{
    "time": "15h00",
    "date": "09/11/2018",
    "title": "Valentim indica Ricardo como substituto de Castan no Vasco: \"Muita margem para crescer\". Jovem ainda não teve chance com o técnico e ficou fora dos relacionados diante do Fluminense, mas é observado nos treinos e é favorito para substituir veterano, suspenso contra o Grêmio",
    "author": "Felipe Schmidt",
    "text": [
        "Nada como um jogo após o outro. Depois de sequer ser relacionado para o clássico com o Fluminense, o zagueiro Ricardo é o favorito para substituir Castan na equipe titular do Vasco na partida contra o Grêmio, neste domingo. O defensor foi observado nos treinos da semana e ganhou elogios de Valentim em coletiva nesta sexta.",
        "- Perdemos o Castan. Na coletiva até citei o Ricardo como um jogador que não pude levar para o banco, porque tinha outras opções. Surge oportunidade para o Ricardo também. É importante os jogadores estarem prontos. É um discurso que venho batendo muito na tecla. Não é da boca para fora. É uma oportunidade para um jogador que não vinha jogando para suprir a ausência do nosso Castan – disse Valentim.",
        "Em seguida, o técnico não quis confirmar Ricardo entre os titulares nem revelar a equipe que irá a campo. Mas não poupou elogios ao jovem zagueiro, que não atua como titular desde o dia 12 de agosto, na derrota por 1 a 0 para o Palmeiras. A última partida foi contra o Atlético-MG, no dia 23 do mesmo mês, quando saiu do banco de reservas nos acréscimos do segundo tempo.",
        "",
        "- Procuro ajudar os jogadores a crescer individualmente. Que eu consiga lá na frente, no futuro, passar algo de importante para eles como crescimento. A fase defensiva eu cobro muito deles: posicionamento, a forma de atacar o adversário. Ricardo, desde o dia que cheguei, vem procurando fazer tudo isso – completou.",
        "O Vasco viaja para Porto Alegre na manhã de sábado. O duelo com o Grêmio acontece no sábado, às 17h (de Brasília), pela 33ª rodada do Campeonato Brasileiro.",
        "",
        "Planejamento para o jogo contra o Grêmio",
        "- Temos que fazer uma partida quase perfeita. Na fase defensiva ser um time qualificado. Temos que qualificar nossa fase defensiva ao máximo, entender bem nossa altura de marcação. Quando baixarmos a marcação tem que ter atenção muito grande no último terço de campo. Depois, precisa aproveitar as oportunidades que surgirem no ataque para finalizarmos em gol e procurar vencer esse jogo.",
        "Mudanças no time",
        "- Não vou falar a equipe que vai começar. Mas a ideia é manter o maior entrosamento possível, a base. Estou citando o nome do Ricardo porque citei na coletiva. Não vou falar os 11, nem quem vai jogar na zaga. Só para lembrar que os jogadores têm que estar muito atentos para a oportunidade que surgir.",
        "Análise sobre o Grêmio",
        "- É um time que tem um campo ofensivo de muita qualidade. Saem jogando, tabelando, fazendo jogadas por dentro. Criam muitas situações de gol, e temos que estar muito atentos com isso. Têm bola aérea muito boa também. Com as atenções voltadas só para o Brasileiro, temos que ficar muito atentos nessas qualidades deles.",
        "Empate é bom resultado?",
        "- Temos que procurar ganhar jogo. Se somarmos ponto, o importante é não perder. Porque conseguimos pontuar e vir para casa jogar contra o Atlético sem ter perdido em Porto Alegre.",
        "Marcação mais baixa",
        "- Nosso ponto de partida é de intermediária. Às vezes a gente consegue com que essa marcação fique mais alta, e às vezes quando consegue a gente vai baixando essa linha. Contra o Fluminense, o Martin fez uma defesa difícil só. Temos que entender bem essas alturas de marcação para fazer com que o Grêmio fique o mais distante possível do gol.",
        "Papel de Maxi no time",
        "- Maxi é um jogador de qualidade, que tem muita qualidade de finalização, para servir um companheiro. É inteligente, a gente precisa muito dele nessa partida. Difícil citar um jogador só. Quando falo de uma partida quase perfeita, estamos falando de 14: os 11 que vão começar e os três que a regra me permite utilizar.",
        "Seja Sócio Gigante agora"
    ],
    "comments": [
        {
            "name": "Enéas Júnior",
            "text": "O meio campo ideal para esse jogo e Wliam Maranhão, Andrey e Raul. Com a zaga reserva e temerário ir com um meio campo com Thiago. O poder de marcação de Raul e maior além de ter bom passe e saber encostar no Maxi.",
            "date": "2018-11-11T09:48:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edu 77",
            "text": "Excelente jogador. O meu único medo diante do Grêmio se chama Fabrício, será que o Valentim vai manter essa múmia como titular?",
            "date": "2018-11-09T18:56:43",
            "likes": "26",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Roberto Souza",
                    "text": "provavelmente, teimoso demais, e parabens proi empresario desse jogador, o cara e forte viu",
                    "date": "2018-11-09T20:59:47",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Paulo",
                    "text": "Ele deve manter fabricio e so vai colocar galhardo no segundo tempo. Esse tecnico é cego, nao ve q o time so tem criaçao com tiago galhardo. Rildo e galhardo tem q ser titulares",
                    "date": "2018-11-09T21:22:32",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Jurandir Cruz",
                    "text": "Eu colocaria, Henríquez, Galhardo, Rildo e Raul como titulares.",
                    "date": "2018-11-10T15:46:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marlon Nascimento",
                    "text": "o galhardo ja tem sido por diversas vezes protagonista de lances decisivos para o vasco, porem nem sempre produziu como titula.",
                    "date": "2018-11-11T00:18:00",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marlon Nascimento",
                    "text": "esse é do tipo de jogo que o vasco precisa aproveitar os contra - ataques. o Rildo, galhardo, Kelvin e Pikachu são jogadores de uma boa velocidade, tem que aparecer bastante no jogo.",
                    "date": "2018-11-11T00:21:33",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Joao Paulo",
            "text": "Se o tecnico ta colocando ricardo como favorito pra substituir castan é pq ele ta treinando bem",
            "date": "2018-11-09T21:31:36",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jurandir Cruz",
                    "text": "Ou enganando bem, porque bola aérea ele deve ter em partida de vôlei e não de futebol.",
                    "date": "2018-11-10T15:43:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jurandir Cruz",
            "text": "Nós jogos que eu vi o Ricardo jogar, ele teve dificuldade nas bolas aéreas. Com certeza o Fabrício e o Ricardo estão enganando o Valentin nós treinos.",
            "date": "2018-11-10T15:38:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juvenaljuvêncio",
            "text": "Jogar com Ricardo é pedir para perder",
            "date": "2018-11-10T14:18:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Neto",
            "text": "Sem dúvida o favorito é o Grêmio, mas o Vasco está fugindo da zona e isso é perigoso. Espero que o fiasco que aconteceu na LA sirva de lição. Tem que dar o sangue sempre.",
            "date": "2018-11-10T04:24:49",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Garcez",
            "text": "PELO MENOS OS JOGOS QUE EU VI DELE. DEU MOLE EM TODOS ELES...PRINCIPALMENTE NA BOLA AÉREA!! E JÁ FALARAM AQUI QUE ENTROU NO TIME NUM MOMENTO TURBULENTO. E POR ACASO VCS ACHAM QUE A TURBULÊNCIA JÁ PASSOU??",
            "date": "2018-11-09T17:20:09",
            "likes": "24",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Luiz Junior",
                    "text": "Eu até acho que o Ricardo tem uma boa técnica,mas acho ele muito franzino pra ser zagueiro!acho que num futuro ele até poderia ser um bom primeiro volante,pq ele tem um bom passe!",
                    "date": "2018-11-10T02:28:52",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ragner Veiga",
            "text": "Vão levar um saco de gols na Arena. Bora meu tricolor.",
            "date": "2018-11-10T01:51:13",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Moraes",
            "text": "A gente torce para que os novos jogadores possam mostrar que merecem jogar no Vasco. O Ricardo até agora é uma promessa que nunca se cumpriu. Vamos torcer para dar certo.",
            "date": "2018-11-10T01:17:27",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sylvio Soares",
            "text": "se jogar , vai ser complicado",
            "date": "2018-11-09T23:56:50",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Silva",
            "text": "Ricardo: um zagueiro que, pela esquerda, faz uma excelente cobertura, e entre cada uma das duas zonas do campo entre a meia-lua e o círculo central (entre intermediárias), faz uma excelente ligação. É o que precisamos em o volante que joga pela direita.",
            "date": "2018-11-09T16:57:06",
            "likes": "7",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Amilton Oliveira",
                    "text": "Tem que colocar zagueiro bom nao promecas.",
                    "date": "2018-11-09T22:52:56",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Souza",
            "text": "entao fica assim, martin, picachu, ricardo, werley e ramon, desabato, raul, andrey e galhardo, rios e maxxi...",
            "date": "2018-11-09T20:47:20",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Fernando",
            "text": "Ele falhou no gol contra a ldu, aquele último gol que matou o Vasco. É um pouco lento e da muito espaço. Não é uma boa hora pra ele entrar com o momento que o time se encontra. Henruiquez tem mais experiência. E se botar fabricio já é sacanagem, por que o time já entra com um a menos. Não sei o que Valentin vê nesse treino. Preciso ir olhar também pra saber o motivo de insistir nele.",
            "date": "2018-11-09T19:54:17",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diney",
            "text": "Só pode estar de brincad3ira msm, esse mule.que quase nos tirou da Liberta contra o poderoso Jorege wistemaln e não .jogou desde la e acha q já entra com ritmo ? cade o H.enriquez que vinha jogando até bem esse ml.k vai entregar o ouro não vejo ele preparado assim como esse He.nrique na lateral . E ia me esquecendo f.ora F.a.briçio e Valentim s.uma do Meu Vasco",
            "date": "2018-11-09T19:19:04",
            "likes": "6",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Dantas",
            "text": "Fortes emoções",
            "date": "2018-11-09T17:12:54",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orly Scholz",
            "text": "o Gremio vai enterrar o vasco pra serie B",
            "date": "2018-11-09T17:55:19",
            "likes": "1",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Junin Jalaska",
                    "text": "e vamos levar junto tua madre,kkkkkk",
                    "date": "2018-11-09T18:24:28",
                    "likes": "25",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Oliveira",
            "text": "Vamos tomar gol de cabeça, uma pena!",
            "date": "2018-11-09T17:48:00",
            "likes": "5",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano",
            "text": "Bom jogador esse Ricardo, entrou no time num periodo turbulento, o jovem mostrou nervosismo pois a cobrança era muito grande. Vai dar bons frutos",
            "date": "2018-11-09T16:37:15",
            "likes": "34",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Paulo Gomes",
                    "text": "Horrível!!",
                    "date": "2018-11-09T17:32:54",
                    "likes": "11",
                    "unlikes": "22"
                },
                {
                    "name": "Walter Araujo",
                    "text": "Horrivel.lento,de facil dribe.nao tem recurdos,flaha muito em cruzamento.Ta por fora Valentim.",
                    "date": "2018-11-09T17:46:50",
                    "likes": "7",
                    "unlikes": "23"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sóstenes Miranda",
            "text": "Boa escolha! Sempre achei a cobrança sobre ele muito excessiva! A tarefa não será das mais fáceis, no entanto, espero que se saia bem!! SV",
            "date": "2018-11-09T17:38:10",
            "likes": "18",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/valentim-indica-ricardo-como-substituto-de-castan-no-vasco-muita-margem-para-crescer.ghtml",
    "team": "vasco"
}