{
    "time": "18h43",
    "date": "09/04/2018",
    "title": "Vasco acerta com zagueiro do Ceará para reforçar o sub-20. Alan era capitão dos juniores do Vozão e chega por empréstimo até o fim do ano, com Cruz-Maltino tendo opção de compra",
    "author": "Felipe Schmidt e Thaís Jorge",
    "text": [
        "O Vasco acertou nesta segunda-feira a contratação de um reforço para o sub-20. Trata-se do zagueiro Alan, que estava no Ceará. Ele chega por empréstimo até o fim do ano, com opção de compra.",
        "Alan era titular e capitão do sub-20 do Ceará e chegou a ser relacionado algumas vezes para o profissional. Ele chega ao Vasco após a diretoria cruz-maltina receber boas referências do defensor.",
        "Na Copa São Paulo de Juniores de 2018, Alan foi titular do Ceará nas três partidas da primeira fase e marcou um gol, na vitória por 3 a 2 sobre o São Bernardo.",
        "- Alan é um jogador técnico, que teve uma passagem boa durante todos esses anos. Tem um histórico muito bom no clube. Acho que é importante a ida dele para ganhar mais experiência e ter oportunidade também num grande clube. Vejo ele com uma técnica muito boa, e há outros atributos que ele pode ganhar ao longo do tempo. Vai ser importante para o crescimento profissional - disse Leonardo Vitorino, coordenador da base do Ceará.",
        "O sub-20 do Vasco está na semifinal da Taça Rio, pela qual enfrenta o Boavista no próximo domingo. Nesta terça-feira, a equipe joga contra o Vila Nova, de Goiás, fora de casa, pela segunda fase da Copa do Brasil da categoria."
    ],
    "comments": [
        {
            "name": "Mario Ribeiro",
            "text": "E eis que o Ceará faz besteira.",
            "date": "2018-04-10T10:41:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Soares",
            "text": "Tem que reforçar o time principal com pelo menos 4 jogadores. 2 atacantes, um camisa 8 pro lugar do Wellington, e mais um lateral esquerdo.",
            "date": "2018-04-10T10:36:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clauzio Silva",
            "text": "Traz um reforço para a sub20 e dá um presente pro Cruzeiro: o excelente jogador Renato Kayser. ETA TREINEIRO INCOMPETENTE ESSE ZÉ RICARDO.",
            "date": "2018-04-09T20:15:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cláudio Souza",
                    "text": "Zé Ricardo é competentíssimo !!! O Carpegiani que é bom né?????",
                    "date": "2018-04-09T21:43:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Fonseca",
                    "text": "E o Renato kayzer diretoria??? deu de graça para o cruzeiro cadê a transparência??? porque que para o cruzeiro serve e para o vasco não??? diretoria incompetente!!!",
                    "date": "2018-04-09T23:55:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Souza",
                    "text": "Alan é um zagueiro promissor!",
                    "date": "2018-04-10T10:10:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gilberto Ramos",
                    "text": "Concordo com o Robson !",
                    "date": "2018-04-10T10:28:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/vasco-acerta-com-zagueiro-do-ceara-para-reforcar-o-sub-20.ghtml",
    "team": "vasco"
}