{
    "time": "04h00",
    "date": "02/11/2018",
    "title": "Três volantes, mexidas, evolução... Valentim explica decisões táticas no Vasco: \"Não fiz loucuras\". Técnico acredita que está conseguindo imprimir padrão de jogo à equipe nesta reta final e justifica suas escolhas. Para ele, time precisa oscilar menos para se livrar logo do rebaixamento",
    "author": "Felipe Schmidt",
    "text": [
        "Pouco mais de dois meses depois de assumir o Vasco, Alberto Valentim terá, contra o Fluminense, a oportunidade de, pela primeira vez, repetir a escalação de sua equipe. Este é apenas um capítulo na saga do treinador na tentativa de dar padrão de jogo ao time e fazê-lo jogar do jeito que acredita ser o melhor.",
        "Nesta travessia, Valentim sofreu críticas. Ora por usar três volantes, ora por improvisações. Mas garante, tudo teve um propósito:",
        "",
        "Nesta entrevista, o foco são as questões táticas de Valentim no comando do Vasco. Uma oportunidade de entender melhor o que quer o treinador de sua equipe – e já pensando, também, em 2019.",
        "Confira:",
        "GloboEsporte.com: Pela primeira vez você tem a chance de repetir escalação. Mas, em outras ocasiões, mesmo com lesões e suspensões, você também fez mudanças de ordem tática. Este é seu estilo?",
        "Alberto Valentim: A minha forma de trabalhar é procurar colocar os melhores e aqueles que estão 100% no treino. Muitas vezes aconteceu de não poder levar jogador nem para o banco.",
        "Os outros, mesmo eu não querendo, não tinha oportunidade de repetir. Se vocês lembrarem, eu só respondi algumas perguntas em relação a isso. Nunca partiu de mim. Porque eu não quero que as pessoas achem que é uma desculpa.",
        "Se você perguntar para todos os treinadores: se você não tem o elenco todo à disposição ou parte dele, dificulta muito o trabalho, principalmente chegando no meio do campeonato, onde você não tem ainda as coisas do jeito que você quer.",
        "Esta foi sua maior dificuldade?",
        "Grande. Porque você muda tudo. Voce tem algumas ideias em relação a peça para fazer, e você não tem. É uma outra forma.",
        "",
        "E este tipo de jogo precisa de mais tempo...",
        "Precisa de tempo. Não é desculpa. Hoje, você vê um time diferente. Para isso acontecer, leva tempo. Em cima de jogos, jogos, jogos. Agora os jogadores estão assimilando mais ainda o meu trabalho.",
        "Jogar desta forma talvez exija mais do que um estilo mais reativo.",
        "Essa forma que eu achava que o Vasco fazia uma fase defensiva muito baixa. Eu não gosto. Acontece durante o jogo de você baixar um pouquinho, mas de ponto de partida eu não gosto. Eu mudei um pouco isso. Leva tempo para o jogador entender. São tempos de fazer isso, de procurar jogando o máximo, sem risco, lógico.",
        "Com o tempo você vai fazendo. Terminando esse ano bem, no ano que vem, com o trabalho desde o começo e os jogos deste ano, as coisas vao encaminhar muito mais rápido.",
        "Os jogos recentes foram melhores. Em que nível estão os jogadores em relação a assimilar suas ideias?",
        "Acumulou bastante. Falo pelos vídeos que mostro para eles. São muitas coisas repetidas. Os títulos que eu coloco em cada jogada, fase defensiva, pressão no homem da bola, cmpatação, numero de jogadores chegando no ataque, jogadas pela beirada, posse de bola dinâmica, pressão no campo adversário. Parece que estamos vendo o mesmo jogo.",
        "Então, as coisas estão acontecendo. É lógico que precisa melhorar. Mas a gente já tem muita coisa boa. Ontem mostrei 18 minutos do nosso jogo, coisas muito boas, que pareciam a mesma jogada.",
        "Começa a ter um padrão.",
        "Vira um padrão. Se você pegar jogos antigos do Vasco e hoje... Eu falo de um time que enfrentei duas vezes. Deixa o resultado para lá. Mas pega o comportamento contra o Santos no Maracanã e no Pacaembu. Posicionamento, altura de marcação, procurando jogar, qualidade de jogo de um time que tentava jogar. É totalmente diferente. Posso dar esse exemplo porque enfrentei o mesmo time duas vezes.",
        "O primeiro jogo contra o Santos, logo em sua chegada, com pouco tempo de treino, foi muito ruim.",
        "Acredito nisso no futebol: primeiro você pede, depois você faz. São duas coisas, teoria e prática. Fica muito difícil pedir sem ter treinado. Ou treinado pouco, como foi nosso caso.",
        "Você já fica torcendo para não acontecer, mas é o que acontece, porque você só pediu, treinou pouco. No futebol tem que repetir, fazer várias vezes. É com o tempo que os jogadores vão fazendo automaticamente. Era muita coisa que a gente já sabia que podia acontecer.",
        "Você consegue ver uma evolução do time. Qual a expectativa para esta reta final?",
        "",
        "Essa oscilação do time, hoje, é o maior problema?",
        "A gente não pode. Tem que manter nível bom. Fazer uma boa partida, outra excelente, depois outra boa. Não podemos fazer uma partida ruim, uma boa. Aí corre risco de perder pontos importantes.",
        "Por um tempo, você usou três volantes. Essa escolha foi porque você precisou se sentir mais resguardado devido ao estágio do trabalho?",
        "Não. Antes de vir para o Vasco, eu tinha jogado uma vez assim na carreira. Foi contra o Fluminense, coincidentemente, eu no Palmeiras. Ganhamos por 2 a 1. Os demais jogos eu jogava no 4-2-3-1, 4-3-3, mas o time era ofensivo. Aqui me fez um pouco por características e por não ter jogadores.",
        "Mas fizemos boas partidas assim. Não deixamos de ser ofensivos. Tínhamos jogadores chegando para afinalizar, dando passe para gol. O time não deixava de atacar. Não era uma proposta defensiva como jogava o Corinthians antes, por exemplo.",
        "Você já começou a pensar no ano que vem?",
        "Não. Algumas coisas a gente está vendo, conversando. Mas eu estou voltado muito para esse final.",
        "Seja Sócio Gigante agora"
    ],
    "comments": [
        {
            "name": "Dijalma Botelho",
            "text": "Esse Andrey está dormindo em campo e ainda diz que o time entrou em clima de decisão????",
            "date": "2018-11-03T18:51:39",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano",
            "text": "Como q não fez loucura? O time só perde ou empata e o cara insiste no mesmo, insiste com alguns jogadores q não produzem nada. A loucura já começa quando tenho um elenco limitado e eu acho escolho como titular o pior e deixo o melhor no banco de reservas.",
            "date": "2018-11-02T07:33:14",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sebastiao Gonçalves",
                    "text": "O sr Valentim os jogares do vasco tem e ki aprender a fazer gol ....tem como vc treinar isto com eles nao..se vc consiguer ai eu bato palmas pra vc..ce fala muito..TITE 2.",
                    "date": "2018-11-02T10:26:15",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Dijalma Botelho",
                    "text": "Loucura quem Fez foi quem o trouxe para o Vasco! Seu incompetente!",
                    "date": "2018-11-03T18:50:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Reginaldo Oliveira",
            "text": "Neste time do vasco o problema não é o técnico. Vocês tem que criticar é o presidente que colocou um vergonhoso time neste 2018",
            "date": "2018-11-03T13:02:26",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Oliveira",
            "text": "Galera, sou vascaíno e não critico a opção do Velentim não. Parem de criticar o técnico porque ele está fazendo o melhor que pode neste time meia boca.",
            "date": "2018-11-03T13:01:00",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Vaz",
            "text": "Contagem regressiva para mais um vice eu quero gritar: É VICE! E VICE! E VICE! né ANA CABRITA ?",
            "date": "2018-11-02T14:14:10",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Fernandes",
                    "text": "Fala sério: Voce prefere ser zuado aos gritos de \"É vice, é vice campeão\", ou por: \"É tetra, é tetra rebaixado\"? kkkkkkkk",
                    "date": "2018-11-03T01:52:18",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jefferson Silva",
            "text": "Esse Valentim é maluco,melhor colocar alguém da base quê o Fabrício no meio como camisa 10, é lento,cansa rápido e não arma nada. Valentim não é treinador é inventor.",
            "date": "2018-11-03T10:44:38",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA HAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHA HAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHA SAUDAÇÕES CRUZMALTINAS1",
            "date": "2018-11-03T10:40:30",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA FLACHACOTA",
            "date": "2018-11-03T10:39:26",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernandes",
            "text": "VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA! VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA! VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA! VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA! VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA! VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA! VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-03T01:55:09",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Eu conheço outros recordes negativos: 123 anos sem estádio, 37 anos sem Libertadores, último colocado do carioquinha de 1933, penúltimo colocado do carioquinha de 1934, inexistente antes da década de 80, fujão que tem medo do Sport, comprador de Portuguesa, eterno 7 x 0. 7 anos sem vencer o Vasco, penta eliminados da primeira fase da Libertadores, tetra tri vice consecutivo no carioca. Só que esses recordes não são do Vasco. São da chacotinha do Rj, F,lasuborno. rsrsrs. Saudações Cruzmaltinas!",
            "date": "2018-11-02T10:51:48",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "BOM DIA FAMILIA VASCAINA! O VASCO VENCE O FLUMINENSE. FLACHERINHO TROPEÇA CONTRA O SÃO PAULO. PALMEIRAS VAI SER CAMPEÃO 2018. SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-11-02T12:12:37",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Eliminações precoces, rebaixamentos, sumiço de renda, queda de alambrado, o respeito voltou, o sofrimento não pode parar, sem patrocínios, eterno freguês do Flamengo, saltadores de marquises, falta d'agua, camisa horrível, bombas, torcedores brigando entre si, goleadas em casa, interdição de são sanitário, Sibéria, urna 7, ismael i.diota maufim, ratazanas, etc, etc.... Realmente, esse clube ridículo é sem dúvida a maior Chacota Nacional! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-03T01:54:36",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Bonfim",
            "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-11-02T12:08:45",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jorge Fernandes",
                    "text": "Hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahaha, sofre, seu trouxa!",
                    "date": "2018-11-03T01:53:37",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Bueno",
            "text": "12 jogos e apenas 2 vitórias. Fazer loucura, para Valentim, é buscar a vitória. \"É um time muito compacto, que procura sair jogando. \", precisa trocar esse óculos urgentemente.",
            "date": "2018-11-02T23:33:55",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sóstenes Miranda",
            "text": "Jogar com três volantes, onde pelo menos dois deles saiba marcar e sair para o jogo, é perfeitamente cabível! Não dá é para jogar apenas com volantes de marcação como foi o caso contra o Sport!",
            "date": "2018-11-02T22:46:43",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Katia Monteiro",
            "text": "eu sei que é preciso alterar o time por circunstância, mas botar três laterais e improvisar um para comandar o meio de ligação para mim é demais. Por mais desejo boa sorte.",
            "date": "2018-11-02T22:33:07",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "VALDIR BIGODE É MUITO MELHOR! E JÁ PROVOU ISTO, POIS TODAS AS VEZES QUE COMANDOU O TIME COMO INTERINO, CORRESPONDEU PLENAMENTE; ESTÁ INVICTO, NUNCA TENDO PERDIDO UM SÓ JOGO, MESMO TENDO ENFRENTADO ADVERSÁRIOS PODEROSOS COMO O CRUZEIRO. FORA, ALBERTO VALEMTIM! FORA ALEXANDRE CAMPELO!",
            "date": "2018-11-02T21:04:09",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Elisvando Jesus",
                    "text": "Paulo Oliveira acho que vc ta equivocado com valdir bigode,treinar o time por um jogo é fácil quero ver em uma competição que as vezes precisa fazer varias mudanças no time,não é fácil,acho que o valdir ainda não tá preparado, mais vai chegar a vez dele com certeza....",
                    "date": "2018-11-02T21:38:03",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Lisboa",
            "text": "Fabrício é um descontrolado e se for titula vai mostrar que esse técnico não tem moral alguma. O cara é substituído, xinga a alteração e ainda volta como titular. Se fosse um técnico sério já tirava ele do grupo. Thiago Galhardo faz essa função mil vezes melhor.",
            "date": "2018-11-02T18:02:53",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "O TÉCNICO ALBERTO VALENTIM É CULPADO PELO PÉSSIMO DESEMPENHO DO VASCO NO BRASILEIRÃO 2018, MAS NÃO É O MAIS CULPADO; O MAIS CULPADO É O PRESIDENTE ALEXANDRE CAMPELO QUE O CONTRATOU, E MAIS AINDA, POR MANTÊ-LO.",
            "date": "2018-11-02T21:00:51",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Contagem regressiva para o rebaixamento do Va3co... eu quero gritar: É Tetra!! É Tetra!! É Tetra!!",
            "date": "2018-11-02T11:46:17",
            "likes": "15",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jorge Vaz",
                    "text": "HÁ UMA HORA Contagem regressiva para mais um vice eu quero gritar: É VICE! E VICE! E VICE! né ANA CABRITA ?",
                    "date": "2018-11-02T14:20:39",
                    "likes": "7",
                    "unlikes": "11"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Perfeito, Ana, eu também, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-02T19:27:31",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Ô seu tri-rebaixado sem mundial, VICE é o seu vascomédia, ATÉ EM SÉRIE B FATÍDICA E EM OUTRA SÉRIE B NEM VICE FOI! VICE até do foguinho! Tem mais VICES que cariocas ( 24-25)! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-02T19:30:49",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "NÃO SABE O QUE É GANHAR um título sobre nós há 30 anos atrás, PERFAZENDO O OCTA-VICE QUE IMPUSEMOS sobre vcs nesse ínterim, SENDO UM TRI-CAMPEONATO CARIOCA E UM TÍTULO DE ÂMBITO NACIONAL! 96-99-2000-2001-2004- 2006: COPA DO BRASIL-2011-2014! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-02T19:38:13",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Roberto Souza",
            "text": "depos que Maxxi chegou, rios melhorou muiuto, e ele nao teve sequencia, ta corremdo mais, chutando, marcando, Marrone é jogador estilo Brener, pra quem lembra, amuleto de segundo tempo, nao é jogador pra ser titular",
            "date": "2018-11-02T19:13:18",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Souza",
            "text": "Valentim(nao ter um lateral direito em uma partida) quero saber qual o dia que Picachu nao pode jogar depois que ele chegou, e tbm L.Gustavo? Por exemplo ele nunca deu chance pra Ricardo Garça, esse valentim pra mim é maluco",
            "date": "2018-11-02T19:08:14",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Lisboa",
            "text": "MARTIN SILVA, Luis Gustavo, WERLEY, CASTAN, RAMON, ANDREY , RAUL , YAGO PIKACHU, THIAGO G. , MAX LOPES , MARRONY",
            "date": "2018-11-02T18:07:13",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Roberto Souza",
                    "text": "cade o cao de guarda Desabato? Raul voltando de contusao, e picachu nao é meia",
                    "date": "2018-11-02T19:04:41",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Matias",
            "text": "Esse cara gosta inventar, Fabrício em campo só serve pra desestabilizar o time já q o mesmo vem sendo vaiado, isso gera instabilidade aos outros jogadores, até mesmo pra preserva-lo, Valentim não deveria escala-lo, até pq não há necessidade dessa improvisação ma.luca, já q tem jogadores no elenco nessa posição e de origem.",
            "date": "2018-11-02T17:03:03",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diney",
            "text": "R.uin.bríçio naooooóooooo fédap..uta",
            "date": "2018-11-02T16:46:07",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yan Sa",
            "text": "Véi não sei como ele insiste tanto em colocar o fabricio , Thiago G. Muito melhor mesmo tendo errado no último jogo como titular ele da outro nível com Andrey , e ainda sim gosto mais do time com Raul , desabato , andrey pikachu , Thiago, e máxi muito melhor ..",
            "date": "2018-11-02T16:45:11",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Silva",
            "text": "Tem de vencer amanhã e não inventar!",
            "date": "2018-11-02T14:37:36",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mohamed Alle",
            "text": "raul tem vaga nesse time. fácil.",
            "date": "2018-11-02T14:28:35",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Devalde Assis",
            "text": "Jogador salto alto ninguém merece, jogo bola até hoje e salto alto comigo não tem vez, time que tem salto alto não chega lugar algum e mais precisamente a margem do caminho nos temos vários exemplo disso nos campeonatos passados e presente que o futebol tem que ser competitivo a exemplo do Boca Júnior que se for pela lógica será o Campeão!",
            "date": "2018-11-02T14:28:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Devalde Assis",
            "text": "Jogador que joga e tem regularidade não pode ficar fora da equipe mesmo que seja um zagueiro de volante de meio de campo ou atacante mas tem que suar a camisa jogador quando quer fazer a diferença joga em qualquer lugar quem lembra do Tita, Zanata, Amaral que veio do Palmeiras Miguel e Moisés time tem que ser forte no meio de Campo sou favorável jogar com 3 volantes ou mais o time tem que ter garra e ponto final!",
            "date": "2018-11-02T14:24:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Devalde Assis",
            "text": "O Vasco contratou jogador que joga lá uma vez a outra, jogador que não tem regularidade é uma tragédia para o Club, o Vasco tem jogadores deste jeito, o Kelvin, Geovani Augusto Rafael Galhardo era o Vagner que foi embora são jogadores que você não precisa esperar nada deles que joga lá uma vez a outra e tipo do jogador que a sua falta não faz falta!",
            "date": "2018-11-02T14:18:49",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Queiroz",
            "text": "CONTRA O FLUMINENSE É VITORIA: MARTIN SILVA, WERLEY,CASTAN,RAMON,Luis Gustavo (qualquer um é melhor que rafael galhardo) , WILLIAN MARANHÃO OU ANDREY , RAUL , YAGO PIKACHU, GIOVANI AUGUSTO , MAX LOPES , MARRONY (SEGUNDO TEMPO RILDO)",
            "date": "2018-11-02T14:15:56",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Quintanilha",
            "text": "Valentim, pela ultima vez que falo para voce, não inventa cara voce tem jogadores para colocar no esquema 4-2-3-1, coloca os jogadores melhores cada um na sua posição, vou te falar. MARTIN - RAFAEL G. - WERLEY - CASTAN - RAMON - DESABATO - RAUL - KELVIN - T.GALHARDO - GIOVANI A. - MAX LP- boa sorte, não e dificil, PARA DE INVENTAR NO VASCO.",
            "date": "2018-11-02T12:29:29",
            "likes": "4",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Diego Coutinho",
                    "text": "Tá sabendo legal, ai coloca a miséria do galhardo e pikachu é banco?",
                    "date": "2018-11-02T13:24:57",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Angelo Ferreira",
                    "text": "Kelvin, cai, cai faz inveja ao Neymar. Giovani, que não sabe fazer gol,",
                    "date": "2018-11-02T13:52:24",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOM DIA FAMILIA VASCAINA! O VASCO VENCE O FLUMINENSE. FLACHERINHO TROPEÇA CONTRA O SÃO PAULO. NORMAL. PALMEIRAS VAI SER CAMPEÃO. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-11-02T12:11:36",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOM DIA FAMILIA VASCAINA! O VASCO VENCE O FLUMINENSE. FLACHERINHO TROPEÇA CONTRA O SÃO PAULO. NORMAL. VAI PALMEIRAS! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-11-02T12:10:25",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOM DIA FAMILIA VASCAINA! AQUI É VASCÃO O REI DOS CLÁSSICOS. FATO!!! VAMOS VENCER O FLUMINENSE. PODE CRER!!! SEGUIR BONITO FIRME E FORTE NA SÉRIE A. SAUDAÇÕES CRUZMALTINAS! .",
            "date": "2018-11-02T12:05:03",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOM DIA FAMILIA VASCAINA! AQUI É VASCÃO O REI DOS CLÁSSICOS. FATO!!! VAMOS VENCER O FLUMINENSE. PODE CRER!!! SEGUIR BONITO FIRME E FORTE NA SÉRIE A. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-11-02T10:52:34",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô. Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Saudações Cruzmaltinas! , , ,",
                    "date": "2018-11-02T12:04:41",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô. Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Saudações Cruzmaltinas!",
            "date": "2018-11-02T10:53:10",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo. Vasco minha vida, minha história, meu primeiro amigo.. Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta... Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas",
                    "date": "2018-11-02T12:04:27",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo. Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta... Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas",
            "date": "2018-11-02T12:04:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Oliveira",
            "text": "Treinador \"genial\": não escala o maior talento da Base depois de Paulinho, o jovem jogador que pode melhorar, muito, a força ofensiva e a criatividade do ataque, LUCAS SANTOS! O treinador não conhece a Base do Clube e a diretoria vai vender sem colocar para jogar.",
            "date": "2018-11-02T11:59:21",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Fernando",
            "text": "Ele só vai ver as loucuras dele quando o Vasco cair pra série B. Ele vai ver que fabricio como titular foi a pior coisa que ele fez. Quando ele for demitido é só levar fabricio com ele pra ele ver se ele dura 1 mês. Mas uma coisinha: ISMAEL deixa de ser ridículo e para de falar de Flamengo que não tem nada a ver, eles tão é bem com libertadores garantida, ao contrário de nois. Tu é muito ridículo cara, cria vergonha nessa cara.",
            "date": "2018-11-02T11:11:05",
            "likes": "16",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandra Matos",
            "text": "esse cara é maluco!!!!!",
            "date": "2018-11-02T11:00:51",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arcido Luxinger",
            "text": "Esse Valentim é muito ruim.",
            "date": "2018-11-02T10:57:14",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Ferreira",
            "text": "Ou ele é louco ou fuma maconha estragada, não tem lógica insistir no Fabrício.",
            "date": "2018-11-02T10:24:51",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Arcido Luxinger",
                    "text": "Concordo plenamente, esse vai acabar com o Vasco.",
                    "date": "2018-11-02T10:56:08",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOM DIA FAMILIA VASCAINA! AQUI É VASCÃO O REI DOS CLÁSSICOS. FATO!!! VAMOS VENCER O FLUMINENSE. PODE CRER!!! SEGUIR FIRME E FORTE NA SÉRIE A. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-11-02T10:52:09",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bibo Togo",
            "text": "O erro começa quando ele põe o pior jogador do time FABRICIO de titular na posição do Mais produtivo do time que fica no banco T. Galhardo",
            "date": "2018-11-02T10:11:36",
            "likes": "17",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Abilio Brito",
            "text": "Retranqueiro, quando levar um gol vai querer jogar pra frente.",
            "date": "2018-11-02T10:01:45",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Honestamente estou sem paciencia p falar das suas loucuras valentim mas so de vc botar o fabricio como meia armador ja mostra o quanto vc e incompetente!!!!!!!!!!",
            "date": "2018-11-02T09:37:49",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/tres-volantes-mexidas-evolucao-valentim-explica-decisoes-taticas-no-vasco-nao-fiz-loucuras.ghtml",
    "team": "vasco"
}