{
    "time": "11h26",
    "date": "22/08/2018",
    "title": "Juros de empréstimo sobem, e valor liberado ao Vasco cai para R$ 25 milhões. Cruz-Maltino ainda tenta conseguir quantia para manter as contas em dia até o fim do ano. Conselho Deliberativo adiou votação que decidirá pedido ou não do empréstimo",
    "author": "Felipe Schmidt",
    "text": [
        "Depois do adiamento da votação no Conselho Deliberativo, o Vasco ainda não sabe se poderá pegar o empréstimo que deseja para manter as contas em dia. Houve duas mudanças nas condições na transação: os juros subiram de 0,96% para 1,12% ao mês, e o valor disponível para ser usado como garantia na transação caiu de R$ 38 milhões para R$ 25 milhões.",
        "O Cruz-Maltino, porém, ainda tenta reverter as perdas. O presidente Alexandre Campello está negociando para que os juros voltem à porcentagem inical e não desistiu de pegar os R$ 38 milhões.",
        "A queda do valor disponível para o Vasco é reflexo da diminuição das garantias de recebíveis das cotas de televisão e da Ferj (Federação de Futebol do Rio de Janeiro), agora de R$ 25 milhões. Por isso, hoje, se o empréstimo fosse aprovado, o Cruz-Maltino só poderia pegar isso - R$ 13 milhões a menos do que o que queria.",
        "A diretoria, porém, vai manter o pedido de empréstimo de R$ 38 milhões no Conselho Deliberativo. Caso consiga a aprovação, porém, só seria capaz de captar, de imediato, R$ 25 milhões - para conseguir o restante precisaria buscar outras alternativas.",
        "O Conselho Deliberativo do Vasco se reuniu na última sexta-feira para votar a aprovação do empréstimo, mas a discussão foi adiada por 89 votos a 88. A maioria dos conselheiros entendeu que não tinha informações suficientes para liberar a operação financeira. Antes da votação, o presidente Alexandre Campello fez uma apresentação para explicar a necessidade, mas não foi o suficiente."
    ],
    "comments": [
        {
            "name": "Leonardo Cesar",
            "text": "Estou arrasado com a situação do meu time! Porque esses conselheiros não procuram fazer o melhor pro clube? Cambada de aproveitadores e RATOS!!",
            "date": "2018-08-22T15:32:03",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcos Melo",
                    "text": "SOU FLAMENGUISTA MAS FICO TRISTE COM A SITUAÇÃO DO VASCO QUERO O MELHOR PARA O VASCO É UM GRANDE CLUB",
                    "date": "2018-08-22T16:12:32",
                    "likes": "9",
                    "unlikes": "6"
                },
                {
                    "name": "Charles Junior",
                    "text": "Ratos!? Então é com o Va4co mesmo",
                    "date": "2018-08-22T23:24:17",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Kyle2k Rubronegro",
                    "text": "Quando o Marcos Melo acima ia falar que o Vasco é um grande clube, cortaram até a fala do cara.",
                    "date": "2018-08-23T13:59:44",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos Melo",
            "text": "SOU FLAMENGUISTA MAS FICO TRISTE COM A SITUAÇÃO DO VASCO QUERO O MELHOR PARA O VASCO É UM GRANDE CLUB",
            "date": "2018-08-22T16:12:32",
            "likes": "9",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Junior",
            "text": "Ratos!? Então é com o Va4co mesmo",
            "date": "2018-08-22T23:24:17",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kyle2k Rubronegro",
            "text": "Quando o Marcos Melo acima ia falar que o Vasco é um grande clube, cortaram até a fala do cara.",
            "date": "2018-08-23T13:59:44",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dla",
            "text": "Vamos lá galera, somos gigantes, uma torcida colossal, não podemos aceitar em hipótese alguma outra queda, pois é hora de crescer. Vamos mostrar nossa força, pois novamente se faz necessário demonstrar que o Vasco é diferenciado, sendo referência no esporte e cultura, quebrando paradigmas, alcançando além das perspectivas dos que almejaram sua falência. Ainda tem solução, a torcida é a saída, poderíamos criar um método para ajudar nosso vascão por meio de um sistema transparente. Vamos nessa vascão para sempre campeão.",
            "date": "2018-08-22T17:21:40",
            "likes": "21",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Charles Junior",
                    "text": "Kkkkkkk",
                    "date": "2018-08-22T23:17:09",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Kyle2k Rubronegro",
                    "text": "Cara, a única coisa que vocês tem colossal é o tamnaho do buraco em que se encontram. E a única saída pra vocês é o aeroporto, passagem só de ida para Portugal.",
                    "date": "2018-08-23T14:01:20",
                    "likes": "10",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Kyle2k Rubronegro",
            "text": "Estou criando o movimento \"Vocês eram felizes e não sabiam\", pela volta do Euvírus. Quem está comigo?",
            "date": "2018-08-23T14:02:34",
            "likes": "7",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Marcinho",
            "text": "Isso é marketing , daqui há pouco eles dizem que estão dinheirados igual o Flamengo",
            "date": "2018-08-23T21:37:32",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kyle2k Rubronegro",
            "text": "NOTÍCIA URGENTE!!! Atenção, galera: acaba de sair decisão do Juiz Moro que deu ganho de causa à ação de Domingos da Guia, manifestado em sessão espírita, que alega que o Vasco não o pagou em 1932. O juiz acaba de confiscar o estádio para garantir o pagamento. Cabe recurso, mas o Vasco alega que não tem dinheiro para pagar os trâmites. XD",
            "date": "2018-08-23T16:39:52",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Jonnnes",
            "text": "25mil x 1,12%=250.000. Na vdd o Campello só não quer q o Vasquin vá a bancarrota na gestão dele, e se preciso for: emprestar, empenhar, hipotecar ou até vender a alma dos vascaínos pro inferno ele vai fzr. Ai q se exploda quem vai assumir para pagar os impagáveis empréstimos depois.",
            "date": "2018-08-22T17:55:32",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo Neto",
                    "text": "Pelo seus calculos,vc é da Nasa,Instituto de Matematica Aplicada ou quem anota o fiado no livro da quitanda.",
                    "date": "2018-08-22T21:31:43",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "John Jonnnes",
                    "text": "É uma conta simples, dá R$ 250.000,00/mês de juros (só os juros). Um bom entendedor sabe disso. Tem jogo que a renda da bilheteria não chega a 100.000,00",
                    "date": "2018-08-23T11:46:54",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Kyle2k Rubronegro",
                    "text": "É muita coisa mesmo. Esse é o preço que o clube paga por ninguém querer botar grana lá dentro com medo de não ter retorno ou com medo de calote. É a realidade.",
                    "date": "2018-08-23T13:54:49",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Filho",
            "text": "o que esperar de um cacique que ainda tem forte influencia e um canalha que tomou a força o poder para ser presidente? Nao podemos sermos otarios em ainda dizer que o vasco é bom, nao vai cair e etc. o meu vasco é ruim sim, mal administrado e está a ponto de se tornar a segunda portuguesa. pois sou torcedor mas tambem sou realista em falar a verdade. Ponto final,",
            "date": "2018-08-23T11:37:19",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "dificilmente reverte esse quadro que se encontra, muitas dividas, poucas receitas, infelizmente caminha para o fundo do poço",
            "date": "2018-08-23T11:26:49",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Shyrley Crivella",
            "text": "QUE DECADÊNCIA GENTE, ESSE TIME AGORA SÓ SERVE PRA TORÇER CONTRA OS OUTROS. TENHO PENA DAS CRIANÇAS QUE SÃO OBRIGADAS A VESTIR ESSA CAMISA, JÁ NÃO BASTA O SOFRIMENTO DOS PAIS",
            "date": "2018-08-23T05:41:56",
            "likes": "21",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Thiago Silva",
                    "text": "Falar o que de uma pessoa com um sobrenome desse...",
                    "date": "2018-08-23T08:05:56",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Kyle2k Rubronegro",
                    "text": "Realmente, é uma crueldade com as crianças: chama o Siro Darlan! rsss",
                    "date": "2018-08-23T09:34:21",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "John Jonnnes",
            "text": "Será que o vasquin vai virar um Santa Cruz do Sudeste?? que me desculpe o Sta. Cruz pela comparação.",
            "date": "2018-08-22T17:58:25",
            "likes": "12",
            "unlikes": "6",
            "replies": [
                {
                    "name": "João Rodrigues",
                    "text": "Santa Cruz É Do Nordeste.",
                    "date": "2018-08-23T10:15:27",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Fernando",
            "text": "Campelo é o novo Eurico do século! Brant está com um projeto de 120 milhões de euros, cerca de 450 milhões de reais para o Sporting de Portugal se eleito presidente lá do time, cansou da molecagem no Vasco, das traições de torcedores, dirigentes e Principamente de você campelo! Não deu valor a seu aliado que só queria erguer o Vasco, hoje ele procura novos ares, você é o único culpado Campelo. Não chore no leite derramado.",
            "date": "2018-08-22T21:49:37",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gelson Viana",
                    "text": "Bruno Fernando vc tem que entender que o futebol brasileiro esta falido comparar o futebol europeu qualquer pais que seja eles estao anos luz na frente isso e burrice sua",
                    "date": "2018-08-22T22:56:46",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "João Rodrigues",
                    "text": "Errado Gelson, O Que Esta Falido É O Modelo De Administração De Alguns Clubes, Eu Sei Que Os Torcedores De Vasco,Botafogo,Fluminense Vão Ficar Chateados Mas Só Tem Um Caminho Fazer Como A Atual Gestão Do Fla Fez E Ta Fazendo. Primeiro Eleger Gente Que Saiba Administrar Seja Profissional Da Area.Segunda Fazer Augumas Mudanças No Estatuto Do Clube.Terceiro Expandir Para Todo O Pais O Socio Torcedor Com Preços Acessíveis Pois Se Conseguir Cem Mil Torcedores Já Sera Uma Grande Ajuda Na Folha Salarial.",
                    "date": "2018-08-23T10:08:01",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Santos",
            "text": "desculpem minha ignorância mais é só no vasco que tem esse maldito conselho deliberativo?????",
            "date": "2018-08-23T00:06:05",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leandro Archanjo",
                    "text": "Um bando de parasitas",
                    "date": "2018-08-23T08:22:52",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Kyle2k Rubronegro",
                    "text": "Não Marcelo, mas é no clube de vocês que esse Conselho é da pior qualidade e mesquinharia. E não estou zoando.",
                    "date": "2018-08-23T09:28:50",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "marcao antonio",
            "text": "o vasco precisa de um diretor que tenha coragem, e fazer um vasco novo, enxugar as dividas, manda todos embora e coloca os jogadores da base, eu aposto que eles vao jogar com garra, começa ganhando 3 mil reais, com proposta de lucros diante das produtividades. eu tenho certeza que vamos ter um vascão guerreiro. vencedor",
            "date": "2018-08-22T19:09:01",
            "likes": "11",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Teofilo Ribeiro",
                    "text": "concordo com o Ismael Bom Fim do Vascair. Vascão rumo ao penta campeonato brasileiro na serie B em 2019. Vamos aguardar o pronunciamento dele após o jogo contra o galo mineiro.",
                    "date": "2018-08-23T08:22:53",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Kyle2k Rubronegro",
                    "text": "Rapaz.. as drogas alucinógenas estão se espalhando pela torcida do Bacalhau, já está virando caso de saúde pública... muito triste isso",
                    "date": "2018-08-23T09:27:21",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mauro Rodrigues",
            "text": "Onde foi parar o $ do Mateus Vital, vendido a preço de banana pelo euriquinho? Kd o patrocínio? certidões negativas? Fora traidor que vendeu a alma pro Eurico!",
            "date": "2018-08-23T09:26:41",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Silva",
            "text": "eu so queria entender como um time está a beira de quebrar e é tão disputado. tem alguma coisa que não bate",
            "date": "2018-08-23T09:02:10",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Kyle2k Rubronegro",
                    "text": "Tem sim, filho: você, da cabeça",
                    "date": "2018-08-23T09:25:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Charles Duvoisin",
            "text": "Estão acabando com o Vasco. Mesmo vendendo jogadores não conseguem sequer ter dinheiro para pagar as constas. É muita incompetência desta e da diretoria anterior. Anteciparam receitas e nem um time descente montaram. Onde está a torcida para cobrar de Campello um minimo de decência?! Onde irão levar o Vasco?! Um time dessa grandeza que segue disputando um campeonato para não cair. É eliminado nas primeiras fases da libertadores, Copa do Brasil e Sulamericana. Time onde o ídolo chama-se Pickachu. Por favor... Diretoria incompetente, sumam do Vasco.",
            "date": "2018-08-23T09:20:10",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Costa",
            "text": "Acho que o pior sentimento que um rival pode ter do outro é Pena. Sinceramente, eu estou com pena de você Vasco!!!",
            "date": "2018-08-23T00:00:04",
            "likes": "7",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Vinícius A.",
                    "text": "Tenha pena d vc, perder seu tempo e vir aqui na página do Vasco",
                    "date": "2018-08-23T08:39:08",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Archanjo",
            "text": "Os discípulos do rei vão continuar no Vasco até ele acabar de uma vez!!!! Coitado do meu Vasco...",
            "date": "2018-08-23T08:22:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Miranda",
            "text": "Porque não o procuram o Flamengo pra pegar a diferença? Como garantia vcs colocam suas irmã pra gente divertir",
            "date": "2018-08-23T08:15:30",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Navegador Bacalhau",
            "text": "A detentora dos direitos de tv que provocou esse caos nos clubes ,ao pagar muito mais pra Fla e Corinthians . Com mais dinheiro ,o Flamengo pagou mais dívidas ,contratou mais jogadores ,atrai mais patrocínios pela visibilidade dos jogos transmitidos e etc... Mesmo assim tb buscam empréstimos pra colocarem contas em dia . Só na tv ganha a mais que o Vasco ,em SP o Corinthians repete essa disparidade.",
            "date": "2018-08-22T12:14:44",
            "likes": "29",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Rodrigo Vieira",
                    "text": "A vd que com isso tentar fazer igual na espanha onde tem real madrid e barcelona .... queriam o mesmo no Brasil com flacomedias e coringas ....",
                    "date": "2018-08-22T12:50:34",
                    "likes": "6",
                    "unlikes": "9"
                },
                {
                    "name": "Rodrigo Vieira",
                    "text": "Na inglaterra onde os direitos sao divididos igualmente tem o campeonato mais disputado e rentavel do mundo ,um exemplo a ser seguido...so jogao...",
                    "date": "2018-08-22T12:51:54",
                    "likes": "12",
                    "unlikes": "6"
                },
                {
                    "name": "Navegador Bacalhau",
                    "text": "Ano que vem a divisão das cotas de tv será diferente. 40% divididos igualmente entre os clubes da série A , 30% pela classificação e 30% pelos jogos transmitidos . Já criaram uma forma de Corinthians e Flamengo continuarem a ganhar mais , jogos estão sendo transmitidos pra praça ou seja ,mesmo jogando em seus estados a globo vai optar muitas vezes passar jogos de seus protegidos e irão obocanhar boa parte dos 30% .",
                    "date": "2018-08-22T13:05:19",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Jardel Victor",
                    "text": "Não Rodrigo, na Inglaterra as cotas são acordo com a temporada feita na premier league, no caso o Vascomédia iria receber menos do mesmo jeito, pois so luta contra o rebaixamento.",
                    "date": "2018-08-22T13:07:36",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Ana Brito",
                    "text": "Cala a boca, Magda. O Va3co recebe R$ 100 milhões da Globo, está achando pouco?! Para um clube Tri Rebaixado e Sem Mundial, o valor é até alto demais, visto que Bota e Flu recebem R$ 60 milhões.",
                    "date": "2018-08-22T18:49:34",
                    "likes": "15",
                    "unlikes": "12"
                },
                {
                    "name": "Navegador Bacalhau",
                    "text": "Ana bezerra , tava sumida em mulamba ? O que o Fla fez pra ganhar 100 milhões anuais a mais que Vasco , palmeiras e sp ? A mãe globo !!!",
                    "date": "2018-08-22T23:33:04",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Vanderlei Fialho",
            "text": "Neste momento na ratueira o fla vai batendo o va2co por 1 a 0 no brasileiro sub 20..... eterno fregues em todas as categorias.... e sobre empréstimo estou na torcida pra va2co conseguir senão vai a falencia e vai acabar nossa alegria de tirar sarro kkkkk",
            "date": "2018-08-22T17:35:31",
            "likes": "0",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Recepção Filtrada",
                    "text": "E neste momento?",
                    "date": "2018-08-22T18:46:47",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Silva",
                    "text": "Resultado sua mãe me deu kkkkkkkkkk",
                    "date": "2018-08-22T21:10:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Oliveira",
            "text": "vende o ratotic",
            "date": "2018-08-22T23:22:47",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Bueno",
            "text": "Vamos aos fatos: Campelo foi eleito sem ter qualquer plano de administração, a prova é que não consegue gerar receita. Pegou empréstimo de empresário (Carlos Leite) e agora busca mais empréstimo. A venda precipitada (antes da abertura da janela) do Paulinho teve dinheiro por fora para que o valor fosse de banana em feira livre (ganhou ele e o Carlos Leite). Não consegue patrocinador master em um clube que é o 4 em torcida no país, uma marca valiosa. Até quando vai ficar pedindo empréstimo? O Vasco não afundará por é uma marca com mais de 20 milhões de torcedores.",
            "date": "2018-08-22T23:12:03",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Teixeira",
            "text": "Vai virar um Bangu da vida",
            "date": "2018-08-22T22:18:54",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "Tratem de se unir em torno do Vasco e encontrar uma solução . Como foi construído o patrimônio é uma boa dica ! Não foi com empréstimo bancário !",
            "date": "2018-08-22T21:44:03",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walberto",
            "text": "Vamos se associar e ajudar o clube, quanto maior número de associados, aumenta as chances de conseguir um bom patrocínio.",
            "date": "2018-08-22T17:28:46",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Arleson Pinheiro",
                    "text": "Como faz para se associar ????",
                    "date": "2018-08-22T17:54:05",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Vai. Bota dinheiro lá pra aumentar o que os dirigentes comem kkkkkkkkkkkkkkkk",
                    "date": "2018-08-22T21:38:23",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marco Saraceni",
            "text": "O que houve com as prestações das contas dos anos anteriores? Isso é absurdo..... O Vasco ficou esses anos todos em vermelho e agora que a conta caiu em vermelho no caixa e ninguém fala nada..... Cadê os responsáveis?????",
            "date": "2018-08-22T20:34:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ronaldo Correa",
                    "text": "em tempos de respeito pra que dinheiro!!!!",
                    "date": "2018-08-22T21:19:16",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Os responsáveis estão curtindo com a grana. O fim do Vasco não interessa.",
                    "date": "2018-08-22T21:35:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anderson Melo",
            "text": "Brant era a salvação, Vasco isolado sem patrocinadores, parceiros e até mesmo sem apoio dos sócios. No dia que o clube encerrar as suas atividades, Eurico Miranda será sempre lembrado como o responsável pelo fim do CRVG.",
            "date": "2018-08-22T12:19:00",
            "likes": "42",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Dla",
                    "text": "A pior desgraça do Vasco é a família Miranda.",
                    "date": "2018-08-22T17:42:27",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Neto",
                    "text": "E os conselhos,que como hienas sabotam Campello para fracassar.",
                    "date": "2018-08-22T21:34:17",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Wallacegoncalves Silva",
            "text": "eurico por mais vinte anos a frente do vasco kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-22T19:16:18",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wallacegoncalves Silva",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk e tinha vascaindo se achando pq o mengao estava pegando o emprestimo de 17 milhoes para fluxo de caixa ou seja antecipar as receitas q o mengao recebera kkkkkkkkkk vcs estao pedindo para manter as luzes acesa dando as cotas do ano q vem kkkkkkkkkkkk imagina ano q vem como sera kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkainda teve q contar com a caridade do edmundo pq se nao fechava hoje com tudo penhorado kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-22T19:14:44",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOA TARDE FAMÍLIA VASCAÍNA! O VASCO VEM DE UMA CRISE POLITICA. ANO QUE VEM VAI SER OUTRA HISTORIA. ALGUNS JOGADORES VAI SER DISPENSADOS, OUTROS VÃO SER CONTRATADOS. O VASCO VAI VOLTAR MUITO MAIS FORTALEÇIDO PARA DESESPERO DA M.ULAMBADA! VASCÃO RUMO AO PENTA CAMPEONATO BRASILEIRO. 2019. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-08-22T11:59:18",
            "likes": "7",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Flavio Sousa",
                    "text": "Gabriel o restante do Estado do RJ também não tem dinheiro, parabenizo o único clube que aparentemente não esbouça dividas, mas não tem um elenco de expressão Flamengo, jogando dinheiro no ralo... Respeite os clubes do rio.",
                    "date": "2018-08-22T16:22:02",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Braga",
                    "text": "Eu não respeito Flavio.Rival eu quero é que se ferre.Se fosse o contrário,os vascaínos tirariam a maior onda com a gente.Lembra como o Flamengo era motivo de chacota quando devia deus e o mundo?Pois é,o Fla penou e agora começa a colher os frutos.",
                    "date": "2018-08-22T18:54:09",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOM DIA FAMÍLIA VASCAÍNA! O VASCO VEM DE UMA CRISE POLITICA. ANO QUE VEM VAI SER OUTRA HISTORIA. ALGUNS JOGADORES VAI SER DISPENSADOS, E OUTROS CONTRATADOS. O VASCO VAI VOLTAR MUITO MAIS FORTE. PARA DESESPERO DA M.ULAMBADA! VASCÃO RUMO AO PENTA CAMPEONATO BRASILEIRO. 2019. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-08-22T11:57:59",
            "likes": "5",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Jorge Fernandes",
                    "text": "VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-22T17:45:52",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Braga",
                    "text": "Flávio,eu não preciso secar.A situação de vcs é tão crítica que às vezes,por uns 30 segundos,fico com pena do ex-grande Vasco.",
                    "date": "2018-08-22T18:49:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Diego Carelli",
            "text": "Dinheiro do Paulinho sumiu",
            "date": "2018-08-22T18:12:02",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernandes",
            "text": "VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, kkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-22T17:45:13",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Jonnnes",
            "text": "Conta: 25mil x 1,12%=250.000, Na vdd. o Campello só não quer q o Vasquin vá a bancarrota na gestão dele, e se preciso for: emprestar, empenhar, hipotecar ou até vender a alma dos vascaínos (se existir) pro inferno ele vai fzr. Ai q se exploda quem vai assumir para pagar os impagáveis empréstimos.",
            "date": "2018-08-22T17:40:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Soares",
            "text": "Eu não moro no Rio de Janeiro, mas acompanho todas as noticias do Vasco, o meu reflexo sobre isso tudo é o seguinte, pior coisa a ter acontecido com nosso vasco foi esse maldito desse Eurico ter afundado o Vasco em dívidas e depois esse incompetente desse Alexandre Campelo ter traido o Brant, o cara sem preparo nenhum pra ser presidente, não tem nenhum plano pra tirar o Vasco dessa situação. O melhor seria Julio ter assumido o cargo, que era o que a torcida desejava, um homem que tinha planos pra socorrer o Vasco ai sim teriamos uma boa gestão.",
            "date": "2018-08-22T12:32:10",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Dla",
                    "text": "Sim, seria o ideal, mas estes incompetentes que assumiram o Vasco nestas duas décadas, tem sido o grande mau para o Vasco. Com certeza a acensão de J. Brant a presidência daria cara nova ao Vasco e por seguinte confiança.",
                    "date": "2018-08-22T17:38:49",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dla",
            "text": "Apesar disso, não podemos abandonar nosso clube, falo a todos os vascaínos é hora de todos se mobilizar e viver a paixão que sente pelo club, apoiar direto e inderatamente, assistir os jogos, ir ao estádio, contribuir, associar-se, seja um gigante torcedor. Nesse momento o clube depende principalmente dos torcedores, nenhum investidor será ingênuo o bastante pra oferecer apoio financeiro, caindo assim a responsabilidade sobre os torcedores.",
            "date": "2018-08-22T17:20:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dla",
            "text": "Esse Campello é outro Eumico e Banamite, cara não dá conta mais não abre mão. O caminho seria uma política moderna, acho que J. Brant era candidato ideal pra mudar as estatísticas do vasco.",
            "date": "2018-08-22T17:15:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sandri",
            "text": "a solução é se associar pa ra ter un vasco gigante de novo vamos aderir a essa idéia para não virarmos chacota nacional sv",
            "date": "2018-08-22T16:34:01",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "John Jonnnes",
                    "text": "Já virou!",
                    "date": "2018-08-22T17:07:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Albuquerque",
            "text": "Palmeiras até q podia emprestar um troco ao primo pobre",
            "date": "2018-08-22T14:16:42",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Flavio Sousa",
                    "text": "Palmeiras não pode Teve que vender a alma para ressuscitar o Felipão.",
                    "date": "2018-08-22T16:28:49",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Lago",
            "text": "Agora acaba de vez...",
            "date": "2018-08-22T11:34:49",
            "likes": "18",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Wallace Batista",
                    "text": "E tem gente que gosta deste verme do Eurico.",
                    "date": "2018-08-22T14:30:18",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Flavio Sousa",
                    "text": "Pior Wallace, Teoria da Corrupção!",
                    "date": "2018-08-22T16:23:57",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Kyle2k Rubronegro",
            "text": "A gente zoa, mas vou te dizer... Difícil encontrar uma saída para o clube, quando os torcedores não tem nenhuma voz ou participação ativa e quem decide são os cartolas patifes encastelados lá dentro.",
            "date": "2018-08-22T16:20:52",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Fernando",
            "text": "Campelo tá colhendo o que plantou! Se continuasse do lado de Brant hoje o Vasco estaria bem financeiramente e com patrocínios de peso, jogadores de alta qualidade. Deixou se influenciar e seduzir por Eurico, sabendo que essa União dele com Brant não tinha pra ninguém com apoio de ídolos como Edmundo, Felipe e Pedrinho, pessoas que poderiam resgatar o Vasco de volta. A culpa é sua campelo, vai ter que se virar até 2020 e calha fora junto com a turma de Eurico. Queremos um patriota vascaíno no comando.",
            "date": "2018-08-22T13:21:30",
            "likes": "36",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Nilton Filho",
                    "text": "Edmundo acabou de pedir penhora do Vasco ...... vcs são loucos achar que Ídolo resolve alguma coisa haja vista o que Roberto fez",
                    "date": "2018-08-22T15:20:14",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Flavio Sousa",
                    "text": "Lembrando quem trabalhou precisa receber, é fato...",
                    "date": "2018-08-22T16:17:01",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Wudson Brãnkíin",
            "text": "sou Vasco smpr vo ser !! só pelo passado pq no presente hj ngm quer torcer pro vasco e infelizmente vejo que temos q fexar as portas a má gestão com o clube os sangue sugas acabaram com o clube com nosso orgulho",
            "date": "2018-08-22T15:33:39",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Kyle2k Rubronegro",
                    "text": "Fexa mesmo (com xis)",
                    "date": "2018-08-22T16:14:58",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulorobertodufrayer",
            "text": "fora eurico ! fora roberto monteiro ! com essa política corrupta e oportunista....só prejudicam o vasco ! por um voto, e essa política de confronto mesquinha, perde o vasco no empréstimo e perde o clube como instituição ! pois todos nós já sabemos que o vasco esta falido há muito tempo ! e o grande culpado foi EURICO MIRANDA !",
            "date": "2018-08-22T16:13:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Jorge",
            "text": "Calma minha gente! O C.R.V.G. é um clube de 120 anos de história, tem seus grandes beneméritos e já construiu um estádio com recursos dos sócios . Ele vai sair dessa...",
            "date": "2018-08-22T14:13:34",
            "likes": "11",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jose Santos",
                    "text": "É MENTIRA?",
                    "date": "2018-08-22T15:45:57",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Costa",
                    "text": "kkkkkk vai sair dessa pra pior",
                    "date": "2018-08-22T15:55:48",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Marcos Costa",
            "text": "O seu futuro é fechar fiasco da lama !!!!",
            "date": "2018-08-22T15:55:25",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benjamim Vasti",
            "text": "Já fecharam?",
            "date": "2018-08-22T15:24:13",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robert Yordanov",
            "text": "Querem saber quem é vascaíno na rua? Basta olhar a cara da pessoa, quem tiver cara de deprimido é o vascaíno... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Que dó.. Que dó...",
            "date": "2018-08-22T13:51:36",
            "likes": "13",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Robert Yordanov",
                    "text": "Tá sentindo nosso cheiro é? Gosta de cheiro de homem né? Desconfiei... kkkkkkkkkkkkkkkkkkk Rebaixado!!!",
                    "date": "2018-08-22T14:44:56",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Robert Yordanov",
                    "text": "Tá sentindo cheiro de homem né Carlinhos? kkkkkkkkk",
                    "date": "2018-08-22T14:58:20",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Diogo Henrique",
            "text": "Hora de deixar a rivalidade em campo e o Flamengo emprestar uma verba para ajudar o Vasco se reerguer, assim os times paulistas só estão crescendo e nos cariocas retrocedendo. Obs: sou flamenguista mas sem Flamengo e Vasco com times competitivo não tem graça.",
            "date": "2018-08-22T15:20:33",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/juros-de-emprestimo-sobe-e-valor-liberado-ao-vasco-cai-para-r-25-milhoes.ghtml",
    "team": "vasco"
}