{
    "time": "20h08",
    "date": "17/11/2018",
    "title": "Thiago Galhardo vê \"massacre\" do Vasco no segundo tempo e mira jogos em casa para fugir do Z-4. Meia diz que equipe foi superior ao Corinthians na etapa final da derrota por 1 a 0 em Itaquera e projeta vitórias sobre São Paulo e Palmeiras nas próximas rodadas",
    "author": "GloboEsporte.com",
    "text": [
        "A situação do Vasco segue delicada no Campeonato Brasileiro após a derrota por 1 a 0 para o Corinthians, na 35ª rodada (veja os melhores momentos no vídeo abaixo). Sem conseguir subir na tabela, a equipe segue ameaçada de rebaixamento. Na saída de campo em Itaquera, Thiago Galhardo lamentou o resultado e disse que os vascaínos foram melhores na etapa final.",
        "",
        "- Não tem muito o que lamentar, descansar, temos duas batalhas em casa e, se vencermos as duas, nos livramos do rebaixamento e vamos tentar brigar pela Sul-Americana - concluiu.",
        "Sobre a confusão no fim da partida (veja no vídeo abaixo), o camisa 8 disse que os jogadores envolvidos se entenderam rapidamente.",
        "- Foi o Desábato com o Fagner. Não ouviram o apito. E aí, com o jogo quente, um bate embaixo e outro em cima. Normal, já conversaram e pediram desculpas. Já passou, coisa que acontece no futebol.",
        "O Vasco permanece com 39 pontos na 14ª posição do Campeonato Brasileiro, mas pode colar ainda mais - ou até entrar - na zona de rebaixamento depois dos jogos de domingo. O próximo jogo é contra o São Paulo, em São Januário, às 20h de quinta-feira.",
        "Seja Sócio Gigante agora"
    ],
    "comments": [
        {
            "name": "Marcelo Cesar",
            "text": "A tática é simples, tentar fazer um gol a todo custo e depois é esquecer futebol. Bola pro mato, catimba, cair toda hora. Defender com unhas e dentes.",
            "date": "2018-11-19T14:17:24",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Desouza",
            "text": "Esse Tiago galhardo é um louco.falar de sul-americana na situação que o Vasco está e com o futebol que está jogando.tomara que ganhe do são Paulo e pare de conversa fiada.o mesmo blá blá blá de sempre,que o time é bom que massacrou,que não vai cair. quero ver a conversa na última rodada com o time rebaixado.",
            "date": "2018-11-18T19:10:07",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Rhcp",
            "text": "kkkkkkkkkkkkkkkkkkkkk rivotril e agora rivotril????? Só se o palmeiras entregar pra vcs",
            "date": "2018-11-17T21:30:06",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alexandre",
                    "text": "É, este é o anão do morro !!! Vai cair !!!",
                    "date": "2018-11-18T14:53:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Bueno",
            "text": "Essa historinha de massacre só serve mesmo para consolar 'mané'. Time sem estrutura tática, atabalhoado e que não consegue progressão nem no fim da competição. Perder a batalha e dizer que massacrou é querer mudar a regra do jogo e, ilusoriamente, ficar com os 3 pontos. Um treinador que faz mágica para permanecer no comando de um time grande, o qual ele, Valentim, em 16 partidas só venceu 3 partidas em seu comando. Isso é um mistério a ser resolvido.",
            "date": "2018-11-18T14:37:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sergio",
            "text": "Massacre!!???? kkkkkkkk... Só pode ser piada!!!",
            "date": "2018-11-18T11:17:58",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "De Eua",
            "text": "42 pontos escapa... lotar sao janu e ir pra galera...",
            "date": "2018-11-18T00:03:10",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leandro Gomes",
                    "text": "Vai lotar...já tem 500 ratos lá",
                    "date": "2018-11-18T10:10:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aferro",
            "text": "Definitivamente a falta de sorte acabou e o Vasco vai vencer os 3 últimos jogos e vai pra sulamericana onde será campeão em 2019. O Vasco é o time que mais sofreu com contusões e péssimas arbitragens. Agora essa fase passou. Podem escrever. Em condições normais hoje o Vasco ja estaria com no mínimo 50 pontos.",
            "date": "2018-11-18T00:50:50",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Leandro Gomes",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkk é muita ilusão",
                    "date": "2018-11-18T10:09:27",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOM DIA FAMILIA VASCAINA! VAMOS LOTAR SÃO JANUÁRIO TORCIDA VASCAINA! VASCO BATENDO O SÃO PAULO..C.ALA A BOCA DA F.LAMIDIA DE MUITA GENTE. EM 2019. A DIRETORIA TEM QUE DISPENSAR VARIOS JOGADORES. DEMORO. E MONTAR UM ELENCO FORTE. PARA BRIGAR POR VAGA NA LIBERTADORES E TITULOS. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-11-18T08:15:02",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Leandro Gomes",
                    "text": "VAI lotar mesmo...já tem 500 ratos lá",
                    "date": "2018-11-18T10:07:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia Familia vascaina! Pênalti claro, como sempre corinthians beneficiado. Juiz influenciou no resultado. Flasuborno e Corinthians. quando a situação aperta, esses clubes são favorecidos. Fato! Saudações Cruzmaltinas!",
            "date": "2018-11-18T08:15:19",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Silva",
            "text": "O certo será entrar com Caio Monteiro na frente com Máxi Lopes, tire o andrey e entre com Caio Monteiro, tire pikachu e entre com Ricardo Graça atrás e improvise o Luiz Gustavo na lateral.",
            "date": "2018-11-18T07:54:42",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Silva",
            "text": "Com a volta do Maxi o inútil, imprestável, sanguessuga andres rios deve sair, mas e pikachu e andrey? será que o valentim vai escalar esses vermes?",
            "date": "2018-11-18T07:51:22",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Gomes",
            "text": "Paraná Vitória Chape e Va2co",
            "date": "2018-11-17T22:50:23",
            "likes": "7",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Nilson Guimaraes",
                    "text": "Kkkkk.. Tirou o América... é muita vontade..",
                    "date": "2018-11-18T07:14:42",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ana Brito",
            "text": "O Va3co não pode reclamar de nada!! Teve pênalti mandrake que o salvou da derrota para o Inter, fora os pênaltis marcados contra o Flu e Atlético-PR. É a \"Lei do Retorno\". Vão sofrer até a última rodada, quando serão tetra rebaixados!!",
            "date": "2018-11-17T21:38:51",
            "likes": "35",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Carlos Castro",
                    "text": "Quanta besteira.......",
                    "date": "2018-11-17T22:52:59",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Ô seu tri-rebaixado sem mundial, terceirizado ao palmerdenses, besteira é o que vc escreve, com recorrência!",
                    "date": "2018-11-17T23:21:14",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Falou o leitão que ficou mais de 20 anos sem conquistar um Brasileiro... só lembrando, o Fla foi hexa em 2009 e vcs, 9 anos depois. B.abacão de novo!!",
                    "date": "2018-11-17T23:26:49",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "O Flacheiro ganhou 90% dos títulos relvantes que tem na década de 80, com o Zico. Depois disso, só título esporádico, de vez em nunca. O Palmeiras ganhou mais nos últimos 4 anos do que o \"time do cheirinho\" nas últimas 2 décadas. FATO. E só lembrando que DECA é o DOBRO de penta. kkkkkkkk.... Dois cheirinho para o Palmeiras em 3 anos!!",
                    "date": "2018-11-18T00:02:44",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Ana Brito",
                    "text": "Depois da era Zico, 2 Brasileiros, 3 Copa do Brasil e 2 títulos internacionais, animal. Mercosul em cima do Palmerda, dentro do chiqueiro. Meu clube nunca ficou mais de 20 anos sem um Brasileiro!!",
                    "date": "2018-11-18T00:22:55",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "No mesmo ano em que o Palmerda ganhou a Copa do Brasil, foi rebaixado pelo Flamengo... kkkkk.",
                    "date": "2018-11-18T00:25:12",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "O palmerda c.heirador de séries B's desmoralizantes levou 39 anos para conseguir a primeira libertadores, e quando conseguiu perdeu O MUNDIAL E TOMOU EM SEGUIDA UMA P.AULADA DO MENGÃO, EM PLENO CHIQUEIRO, A MERCOSUL 99! O SEM MUNDIAL QUIS ENCARAR OS CAMPEÕES MUNDIAIS MÍTICOS MENGÃO E MANCHESTER E SE DEU MAL! É HEXA-REBAIXADAÇO, FICOU 22 ANOS SEM BRASILEIRO, 17 ANOS SEM NADA! PROTAGONIZOU OS MAIORES VEXAMES DO SÉCULO 21, junto com o vascomédia, e tem apenas dois títulos internacionais, uma libertadores e uma mercosul, piada eterna! KKKKKKKKKKKKKKK",
                    "date": "2018-11-18T00:40:35",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "O palmerda rebaixadaço sem mundial, passou a maior vergonha do mundo futebolístico, e em dose dupla, ao tentar pleitear um mero torneio como \"mundial\" , perante a Fifa e a Conmebol, e voltou com uma caninha 51 na mão! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK. ------------------------------------------- /esporte/2017/10/1930733-fifa-reconhece-santos-flamengo-e-gremio-como-campeoes-mundiais.shtml ------------------------------------------------------------------------------------------- /cosme-rimoli/conmebol-confirma-palmeiras-nao-tem-mundial-31082017/",
                    "date": "2018-11-18T00:48:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "O palmerda rebaixadaço sem mundial, fugiu de campo em 1918, do paulistano, quando estava perdendo por 3 a 1, abandonou o campeonato na SEGUNDA rodada! Em 1922, fugiu do curinthi3ns! Em 1924 abandonou o Campeonato Paulista após seus jogadores serem punidos quando fugiram de campo e foram rebaixados! Em 1931, fugiu de campo da lusa, ao estar perdendo de 9 a 1! No torneio início em 1935, nova fuga, agora do spfw, após sofrer empate com gol legal. --------------------------- Memória. Palmeiras correu do São Paulo e fugiu de campo. KKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-18T00:50:10",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "E conforme muito bem mencionou a Ana, o palmerda só depois de 9 anos da conquista do Hexa do Flamengo, que se igualará a nós!",
                    "date": "2018-11-18T00:55:22",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Bem como as outras explanações brilhantes mencionadas pela Ana, contra a peste suína i.mbecil, acabando, como sempre, com esse sujeitinho terceirizado aos vascomediantes, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK.",
                    "date": "2018-11-18T01:01:32",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Tira o Zico do Flacheiro, eles perdem mais da metade dos Brasileiros que têm, perdem a Libertadores, perdem a Intercontinental e ainda perdem mais de meia dúzia de Estaduais. Víuvas sem-história, nascidas em 1980 com o Zico e falecidas em 1987 com a aposentadoria do Zico. FATO. O DNA é de perdedor e não há prova maior disso do que os 4 anos investindo tanto quanto o Palmeieras e não ganhando absolutamente NADA (ao contrário do Palmeiras, que já levou 3 títulos nacionais no período). Mais um ano de \"cheirinho\"... kkkkkkkk",
                    "date": "2018-11-18T01:01:49",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "ira o Zico do Flacheiro, eles perdem mais da metade dos Brasileiros que têm, perdem a Libertadores, perdem a Intercontinental e ainda perdem mais de meia dúzia de Estaduais. Víuvas sem-história, nascidas em 1980 com o Zico e falecidas em 1987 com a aposentadoria do Zico. FATO. O DNA é de perdedor e não há prova maior disso do que os 4 anos investindo tanto quanto o Palmeiras e não ganhando absolutamente NADA (ao contrário do Palmeiras, que já levou 3 títulos nacionais no período, com o mesmo investimento). Mais um ano de \"cheirinho\".",
                    "date": "2018-11-18T01:03:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Tira o Zico do Flacheiro, eles perdem mais da metade dos Brasileiros que têm, perdem a Libertadores, perdem a Intercontinental e ainda perdem mais de meia dúzia de Estaduais. Víuvas sem-história, nascidas em 1980 com o Zico e falecidas em 1987 com a aposentadoria do Zico. FATO. O DNA é de perdedor e não há prova maior disso do que os 4 anos investindo tanto quanto o Palmeiras e não ganhando absolutamente NADA (ao contrário do Palmeiras, que já levou 3 títulos nacionais no período, com o mesmo investimento). Mais um ano no nosso \"cheirinho\".",
                    "date": "2018-11-18T01:03:29",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "O Palmeiras, em 4 anos, já ganhou mais que o Flamengo em 2 décadas. FATO.",
                    "date": "2018-11-18T01:04:13",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Intercontinental? QUE sujeitinho ridículo essa peste suína fracassado, desabonado e eternamente frustrado por NÃO TER MUNDIAL E SER REBAIXADAÇO! O FLAMENGO É LEGÍTIMO CAMPEÃO MUNDIAL, SEU RETARDADO, RESTO DE E.STRUME VERDINHO! O FATO É QUE CONQUISTAMOS TÍTULOS SEJA COM O ZICO OU SEM ELE, SEU ANORMAL, E NÃO É A SUA I.MBECILIDADE QUE IRÁ PAGAR T.AIS FATOS, SÃO IMUTÁVEIS, SEU SOFREDOR!",
                    "date": "2018-11-18T01:08:26",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Coitadinho da peste suína retardado, esse l.eproso com as suas recorrentes repetições infundadas, se interne, junto como ismael maufim no hospício, seu ESQUIZOFRÊNICO! E OUTRA, DECA, SÓ SE FOR AS PRIVADAS QUE vc toma lavagem e caninha 51, seu paspalho! ganharam torneiozinho de duas rodadas, e duas no mesmo ano!",
                    "date": "2018-11-18T01:23:05",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "/noticias/brasil-mundo/fifa-reconhece-titulos-mundiais-apos-1960-e-deixa-palmeiras-de-fora ----------------------------------------------------------- C.hupa, peste suína retardado, E SOFRA ETERNAMENTE COM A PROVA DO CAMPEONATO MUNDIAL DO MENGÃO E PELO FATO QUE seu palmerdinha rebaixadaço NUNCA TERÁ! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-18T01:48:16",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O palmerda fracassado rebaixadaço sem mundial ganhou 2 REBAIXAMENTOS NESSE SÉCULO, ISSO SIM, ALÉM DE PROTAGONIZAR OS MAIORES VEXAMES COM O vascomédia, seu parceiro de vexames nesse ínterim! No século 21: FLAMENGO: 2 COPAS DO BRASIL ( 2006, SOBRE O NOSSO ETERNO VICE E FREGUÊS), E 2013! BRASILEIRÃO DE 2009! UMA COPA DOS CAMPEÕES REGIONAIS em 2001, QUE CONFERIU VAGA PARA A LIBERTADORES! 8 CARIOCAS, SENDO UM TRICAMPEONATO!",
                    "date": "2018-11-18T02:16:10",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "palmerda: brasileiro de 2016, roubado , sendo que o torcedor del nero, c.orrupto, assim como o eumico, designava árbitros exclusivamente para arbitrar as partidas do palmerda, prerrogativa ILEGAL, concedida somente ao palmerda! E POR ISSO FOI SUMARIAMENTE BANIDO DO MEIO FUTEBOLÍSTICO, POR TER PERPETRADO ESSA E OUTRAS FRAUDES! Copa do Brasil roubada sobre o coritiba em 2012 e a de 2015. Um ÚNICO paulistinha, o de 2008!",
                    "date": "2018-11-18T02:20:05",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Retificando e complementando: Intercontinental? QUE sujeitinho ridículo essa peste suína fracassado, desabonado e eternamente frustrado por NÃO TER MUNDIAL E SER REBAIXADAÇO! O FLAMENGO É LEGÍTIMO CAMPEÃO MUNDIAL, SEU RETARDADO, RESTO DE E.STRUME VERDINHO! O FATO É QUE CONQUISTAMOS TÍTULOS SEJA COM O ZICO OU SEM ELE, SEU ANORMAL, E NÃO É A SUA I.MBECILIDADE QUE IRÁ *APAGAR T.AIS FATOS, SÃO IMUTÁVEIS, E CORROBORADO PELA FIFA, SEU SOFREDOR!",
                    "date": "2018-11-18T03:03:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Em 2016, o tal do torcedor del nero, que cumulou cargos por 40 anos no palmerda, federação paulista e por último na CBF, designava \"árbitros\" exclusivamente para arbitrarem jogos do palmerda, prerrogativa que nenhum outro time teve, e foi desarticulada a b.andidagem instaurada na CBF, em conluio com o marín, e foram SUMARIAMENTE BANIDOS, com a imputação de SUSPENSÃO VITALÍCIA NO SEGMENTO FUTEBOLÍSTICO! ---------------------------------------------------------------------------/del-nero-pressiona-arbitragem-para-nao-errar-contra-o-palmeiras-diz-sindicato/",
                    "date": "2018-11-18T03:04:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Foi extremamente pressionado o sindicato de \"árbitros\", que ficaram receosos de perderem os respectivos empregos, e os erros se voltaram contra o Flamengo e o Santos, conforme o vídeo infracitado, veiculado no you tube! OU SEJA, CONTRA OS OUTROS CLUBES PODEM ERRAREM, MAS CONTRA O palmerda NÃO, TREMENDA PARCIALIDADE! VERGONHOSO! ----------------------------------------------------------------- YOU TUBE: Flamengo e Santos prejudicados e Palmeiras muito ajudado no Brasileirão 2016",
                    "date": "2018-11-18T03:05:23",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "O palmerda rebaixadaço sem mundial, nos roubou em vários jogos desde 2016, tal fato foi devidamente corroborado pelos comentaristas de arbitragem! Principalmente no brasileiro do mesmo ano! Além dos roubos perpetrados, nem lideramos em 2016, peste suína anormal!",
                    "date": "2018-11-18T03:16:06",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "E quem ficou no cheirinho e fétido de chiqueiro, foi o seu palmerda, peste suína desabonado, quando ganhamos o Torneio Internacional de Goiás de 75, a Mercosul 99 em pleno chiqueiro e o Brasileiro de 2009, na qual saímos da décima quarta colocação, com 13 pontos a menos que o palmerda, e rumamos ao título, sendo que o palmerda liderou por 28 rodadas e terminou em quinto apenas, fora da libertadores!",
                    "date": "2018-11-18T03:17:06",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 31
        },
        {
            "name": "Julio Christo",
            "text": "O Vasco não cai. Os rebaixados serão, Paraná, América, Vitória e Chapecoense.",
            "date": "2018-11-17T21:32:42",
            "likes": "20",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Verinha Perdigueiro",
                    "text": "o vice caí. pode apostar a feiosa da sua digníssima",
                    "date": "2018-11-18T01:47:09",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joyce Mara",
            "text": "kkk",
            "date": "2018-11-17T21:20:28",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cleber Silva",
                    "text": "O que esperar de um time cujo o estádio foi construído com o dinheiro público?",
                    "date": "2018-11-17T22:25:57",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio Farias",
            "text": "Vai cair hein vai cair heinnn",
            "date": "2018-11-17T22:20:28",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Gomes",
            "text": "Vão jogar contra Brasil de Pelotas Londrina Treze da Paraíba kkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-17T21:31:41",
            "likes": "14",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Rhcp",
            "text": "RIVOTRILLLLLLLLLLLLLLLLLLLLL KD VC",
            "date": "2018-11-17T21:47:17",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Junior",
            "text": "Outra observação erros de arbitragem contra o Vasco nunca tiveram consequências pra quem errou. Mais bastou o árbitro índio dar um pênalti inexistente a favor do Vasco nas semi finais do campeonato carioca 2017 que nunca mais ele apitou nada de expressão.",
            "date": "2018-11-17T21:42:45",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Maiormundo",
            "text": "O vascomédia prestes a ser tetraaaaa, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-17T21:40:35",
            "likes": "12",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Gomes",
            "text": "Série B kkkkk 4 rebaixamentos kkkkkkkkk o menor do Rio",
            "date": "2018-11-17T21:38:18",
            "likes": "18",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Junior",
            "text": "Alguém mais viu outra falhado Raul? Contra o atlético Paranaense ele deu uma furada feia no gol deles. Mais uma opção equivocada deste treinador fraquíssimo. Mais uma ótima partida do Tiago galhardo. que foi a torcida que escalou, pq por ele continuava o Fabrício .",
            "date": "2018-11-17T21:37:07",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Gomes",
            "text": "Saudações torcida viceína...o melhor é cair mesmo e passar uns 3 anos lá e depois volte pra cair denovo kkkkkkkkkkkkkkkkkk",
            "date": "2018-11-17T21:37:03",
            "likes": "17",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Gomes",
            "text": "Êêêê vai jogar a série B",
            "date": "2018-11-17T21:35:20",
            "likes": "12",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Gomes",
            "text": "A série B tá chegando kkkkkkkkkkkkkk",
            "date": "2018-11-17T21:34:04",
            "likes": "8",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberio Duarte",
            "text": "Kkkkkkkkkkkkkkkkkkkkkkk morro de pena dessa carniça kkkkkkkkkkkk",
            "date": "2018-11-17T21:30:44",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Gomes",
            "text": "Esses caras não cansam de iludir a sofrida torcida viceína",
            "date": "2018-11-17T21:30:39",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Gomes",
            "text": "4 rebaixamento loading...",
            "date": "2018-11-17T21:29:51",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Gomes",
            "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk a série B já é realidade",
            "date": "2018-11-17T21:29:23",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberio Duarte",
            "text": "Kkkkkkkkkk será tetra tetra tetra tetra tetra kkkkkkkkkkkkkkk",
            "date": "2018-11-17T21:29:14",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/thiago-galhardo-ve-massacre-do-vasco-no-segundo-tempo-e-foca-em-jogos-em-casa-para-fugir-do-z-4.ghtml",
    "team": "vasco"
}