{
    "time": "14h01",
    "date": "15/11/2018",
    "title": "Ramon rompe ligamento cruzado do joelho esquerdo e não joga mais em 2018. Ressonância magnética nesta quinta-feira confirma lesão, que deve deixar lateral fora dos gramados por sete meses. Ele teve problema parecido no outro joelho em 2017",
    "author": "Bruno Giufrida e Felipe Schmidt",
    "text": [
        "O lateral-esquerdo Ramon não joga mais em 2018 pelo Vasco. O jogador passou por ressonância magnética nesta quinta-feira, queconfirmou o diagnóstico clínico de rompimento do ligamento cruzado anterior do joelho esquerdo do capitão cruz-maltino. A informação foi publicada pelo jornal Extra e confirmada pelo GloboEsporte.com.",
        "Ramon passará por cirurgia, mas, de acordo com comunicado oficial do Vasco, ainda não há data para o procedimento acontecer.",
        "Ramon teve o mesmo problema em 2017, mas no joelho direito. Na ocasião, ele demorou sete meses para voltar a treinar no campo.",
        "O lateral se lesionou na partida contra o Atlético-PR, em São Januário, na quarta-feira. Ele deixou o gramado chorando e saiu do estádio de muletas, bastante abatido.",
        "Rildo fará exame nesta sexta-feira",
        "Outro jogador que saiu lesionado de campo foi Rildo. O atacante sentiu dor na coxa esquerda e iniciou tratamento nesta quinta-feira. Na sexta, realizará exames para saber a gravidade da lesão.",
        "Seja Sócio Gigante agora"
    ],
    "comments": [
        {
            "name": "Marcos Fuchs",
            "text": "Alguma coisa está errada no DM do Vasco. Se o brasileiro fosse de quem mais lesionou o vasco já era o campeão há duas rodadas.",
            "date": "2018-11-15T17:32:27",
            "likes": "43",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Esmael Vasco",
                    "text": "Concordo contigo irmão vascaino!",
                    "date": "2018-11-16T08:36:04",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Dijalma Botelho",
                    "text": "Um pacote envolvendo RAMON/FABRÍCIO/RIOS/MARCELO MATOS/ ANDREY/MARANHÃO em troca de 2 jogadores de outros clubes da Série B,, seria VANTAJOSO para o Vasco!!!! Isso se o outro clubenacritassr essas peças antigas e bichadas",
                    "date": "2018-11-17T18:40:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flavio Junior",
            "text": "espero a pronta recuperação do Ramon, mais justiça seja feita o Henrique tem jogado melhor na posição e o técnico tem que escalar quem está melhor e não escalar porque o jogador se machucou.",
            "date": "2018-11-16T10:00:21",
            "likes": "10",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Felipe Santos",
                    "text": "Tem que comprar um lateral de peso e não henrique que as vezes joga bem outras vezes não",
                    "date": "2018-11-16T10:53:55",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Oliveirea",
                    "text": "Será que se a torcida desse a ele o apoio, ao invés de vaias, talvez ele sentiria mais confiança no seu futebol, mas infelizmente nossa torcida aplaude Ramon, Pickachu...aplaudiu Paulão, mas infelizmente os jogadores da nossa base sempre são desvalorizados e vaiados. Espero que Matheus Vital não jogue contra o Vasco, O gol do Corinthians no primeiro jogo, Teve assistência dele.",
                    "date": "2018-11-16T19:13:45",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Dijalma Botelho",
                    "text": "Cara, se se pudesse escolher jogador para jogar contra nosso time, ainda que jogássemos contra nossos reservas empataríamos, no máximo!!!!!!",
                    "date": "2018-11-17T18:33:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alvaro Pereira",
            "text": "Sem nenhuma comprovação, mas acho que a preparação física do Vasco é uma lástima. Como pode um Clube não ter como montar uma equipe por falta de jogadores isentos de contusões?",
            "date": "2018-11-16T07:55:14",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Oliveirea",
                    "text": "Ele está sem condições física e técnica para atuar como lateral, deveria ser honesto e passar a vez e apoiar o outro lateral que entrasse, ficou feio o vexame que passou contra o Grêmio, Vovô Léo Moura colocou ele no bolso.",
                    "date": "2018-11-16T19:19:30",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Dijalma Botelho",
                    "text": "Corrijam a reportagem! Ficará recebendo sem trabalhar!!!!Porque JOGAR, há tempos que ele fazia! O TIME do DM convocou tarde demais!!",
                    "date": "2018-11-17T18:29:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Fernandes",
            "text": "VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA! VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA! VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA! VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA! VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA! VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA! VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA, VASCHACOTA! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-16T19:10:38",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernandes",
            "text": "ELIMINADOS DA LIBERTADORES! ELIMINADOS DA COPA DO BRASIL! ELIMINADOS DA SULAMERICANA! NA BEIRA DO QUARTO REBAIXAMENTO! VASCAÍDOS CHACOTAS: PULEM DA MARQUISE! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-16T19:12:08",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Oliveirea",
            "text": "Até que enfim um grande reforço na lateral esquerda, agora teremos mais um jogador em campo.",
            "date": "2018-11-16T19:01:51",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Pereira",
            "text": "um tremendo enganador...",
            "date": "2018-11-16T17:24:15",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Oliveirea",
                    "text": "Infelizmente uns \"vascaínos\" aceitaram a sua volta e gostam dele, optaram em baixar a alto estima do Henrique que é mais jovem, tem fôlego e disposição para apoiar e voltar para marcar, coisa que o enganador deixou claro contra o Grêmio, que não tem mais condições.",
                    "date": "2018-11-16T19:00:34",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Vargas",
            "text": "que fase....",
            "date": "2018-11-16T16:28:56",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Medeiros",
            "text": "Ramon arrumou, essa lesão para não enfrentar o Corinthians!",
            "date": "2018-11-16T14:45:54",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Seraph",
            "text": "Só \"notiça boua\"",
            "date": "2018-11-16T14:00:39",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonny Domingos",
            "text": "Sou sao Paulino, mais vou torcer pro vasco não cair , ta na hora do Vasco mostra sua grandeza em casa ,, pra mim o vasco ganha do spfc porque já ta na hora de ganhar do spfc em casa ,, e do Palmeiras também e empata com Ceará ai 7 pontos.",
            "date": "2018-11-15T17:50:19",
            "likes": "28",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Se voce for São Paulino mesmo mano. valeu pelo apoio. São Paulo já está garantido na Libertadores. SV!",
                    "date": "2018-11-15T18:10:00",
                    "likes": "17",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Amarildo Costa",
            "text": "Fim de carreira.",
            "date": "2018-11-15T20:47:19",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Esmael Vasco",
                    "text": "Bom dia Familia vcascaina! Tristão m,ulambo a sua previsão não é confiavel. Tristão voce errou na previsão que o Flacherinho ia ser Campeão B,rasileiro. Só Que Non! rsrsrs, O Vasco não cai. Tenho certeza!! Saudações Cruzmaltinas!",
                    "date": "2018-11-16T08:34:09",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sóstenes Miranda",
            "text": "Vinha jogando mal, inseguro! Acredito que o jogador não estava preparado fisicamente e/ou psicologicamente para atuar com a intensidade que o futebol profissional exige atualmente! É uma pena, que consiga seguir sua carreira!",
            "date": "2018-11-15T15:40:44",
            "likes": "44",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Eu conheço outros recordes negativos: 123 anos sem estádio, 37 anos sem Libertadores, último colocado do carioquinha de 1933, penúltimo colocado do carioquinha de 1934, inexistente antes da década de 80, fujão que tem medo do Sport, comprador de Portuguesa. eterno 7 x 0, 7 anos sem vencer o Vasco. penta eliminados da primeira fase da Libertadores, tetra tri vice consecutivo no carioca. Só que esses recordes não são do Vasco. São da chacotinha do Rj, F,lacherinho. rsrsrs. Saudações Cruzmaltinas!",
                    "date": "2018-11-15T18:05:50",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Tamo junto e misturados irmão VASCÃO!!!",
                    "date": "2018-11-15T18:10:52",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "André Cardoso",
                    "text": "E treta kkkkkkkkkkkkkk",
                    "date": "2018-11-15T22:52:10",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Esmael Vasco",
                    "text": "Bom dia Familia vcascaina! Tristão m,ulambo a sua previsão não é confiavel. Tristão voce errou na previsão que o Flacherinho ia ser Campeão B.rasileiro. Só Que Non! rsrsrs, O Vasco não cai. Tenho certeza!! Saudações Cruzmaltinas! .",
                    "date": "2018-11-16T08:33:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Dasilva",
            "text": "Não existe nada ruim que não possa piorar. Mas uma boneca de cristal contratada por essa diretoria. Além de não jogar nada. Se quebra sozinho. Pelo amor de Deus, quem faz essas contratações de refugo???",
            "date": "2018-11-15T21:28:28",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Wesley Vicente",
                    "text": "Esse aí foi o Eurico.",
                    "date": "2018-11-16T07:35:09",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa tarde Familia vascaina! Os adversários que estão abaixo do Vasco na tabela de classificação, são bem piores. Eu boto muita fé na permanência do Vasco na Série A. Saudações Cruzmaltinas!",
            "date": "2018-11-15T17:02:26",
            "likes": "15",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô.Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Flacocô Saudações Cruzmaltinas!",
                    "date": "2018-11-15T17:14:30",
                    "likes": "11",
                    "unlikes": "7"
                },
                {
                    "name": "Esmael Vasco",
                    "text": "Boa tarde Familia vascaina! Os 6 adversários que estão abaixo do Vasco na tabela de classificação, são bem piores. Eu boto muita fé na permanência do Vasco na Série A. Saudações Cruzmaltinas!",
                    "date": "2018-11-16T06:58:17",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Olliveira",
            "text": "Familia vascaina! Infelizmente uma lesão no pé tirou o Maxi Lopéz do jogo, Se ele tivesse em campo o Atletico PR, tinha pulado. Vasco tem condições de buscar um bom resultado contra o Corirthians. Eu acredito!!! Saudações Cruzmaltinas!",
            "date": "2018-11-15T17:56:14",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "André Cardoso",
                    "text": "Vai cair de novo kkkkkkkkkkkk",
                    "date": "2018-11-15T22:57:10",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Bom dia Familia vcascaina! Tristão m.ulambo a sua previsão não é confiavel. Tristão voce errou na previsão que o Flacherinho ia ser Campeão B.rasileiro. Só Que Non! rsrsrs, O Vasco não cai.. Tenho certeza!! Saudações Cruzmaltinas!",
                    "date": "2018-11-16T06:33:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia Familia vcascaina! Tristão m,ulambo a sua previsão não é confiavel. Tristão voce errou na previsão que o Flacherinho ia ser Campeão B.rasileiro. Só Que Non! rsrsrs, O Vasco não cai. Tenho certeza!! Saudações Cruzmaltinas!",
            "date": "2018-11-16T06:32:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Hidalgo",
            "text": "Como ser humano espero melhoras. Como jogador espero que siga seu caminho longe do Vasco. Outro enganador Não joga nada, não mostra raça é o famoso jogador \"chinelinho\" . E o pior que acha joga. Chega desses caras. FORA VALENTIM! ACORDA VASCÃO .",
            "date": "2018-11-16T01:05:58",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo Fabricio",
            "text": "não joga em 2018 e 2019 so um idiota renova com ele",
            "date": "2018-11-16T00:14:31",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Familia vascaina! Infelizmente uma lesão no pé tirou o Maxi Lopéz do jogo, Se ele tivesse em campo o Atletico PR, tinha pulado. Vasco tem condições de buscar um bom resultado contra o Corinthians. Eu acredito!!! Saudações Cruzmaltinas!",
            "date": "2018-11-15T17:58:18",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Eu conheço outros recordes negativos: 123 anos sem estádio, 37 anos sem Libertadores, último colocado do carioquinha de 1933, penúltimo colocado do carioquinha de 1934, inexistente antes da década de 80, fujão que tem medo do Sport, comprador de Portuguesa. eterno 7 x 0, 7 anos sem vencer o Vasco, penta eliminados da primeira fase da Libertadores, tetra tri vice consecutivo no carioca. Só que esses recordes não são do Vasco. São da chacotinha do Rj, F,lacherinho. rsrsrs. Saudações Cruzmaltinas!",
                    "date": "2018-11-15T18:07:43",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "André Cardoso",
                    "text": "Vai cair kkkkkkkkkkkkk",
                    "date": "2018-11-15T22:56:37",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa noite Familia vascaina! Nada contra a Chapecoese. mas eu to pensando no Vasco. \"Valeu, Botafogo! Saudações Cruzmaltinas!",
            "date": "2018-11-15T19:04:44",
            "likes": "15",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Amarildo Costa",
                    "text": "Saudações",
                    "date": "2018-11-15T20:47:50",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Gilson Appolonio",
                    "text": "fica tranquilo fogão ajudou o vascão,,,, da-lhe fogão",
                    "date": "2018-11-15T22:43:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vanildo Schmelzer",
            "text": "Por favor procuro alguém que possa e queira me presentear com brindes produtos e a camisa tamanho grande do Vasco desde já agradeço aguardando resposta Vanildo schmelzer bairro fundo sueco Massaranduba CEP 89 108 000 Santa Catarina por favor me ajudem....",
            "date": "2018-11-15T22:14:52",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi Lopez",
            "text": "E VAI JOGAR A SÉRIE B EM 2019! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK TODO CASTIGO É POUCO!! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-15T21:19:51",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "Isso mostra a deficiência e a incompetência do departamento médico junto com o presidente, é claro.",
            "date": "2018-11-15T20:37:24",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juvenaljuvêncio",
            "text": "Fim da linha desse aí no Vascão, Diretoria vamos contratar jogadores sem problema de lesões constantes !!!!",
            "date": "2018-11-15T20:14:36",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romeu Balducci",
            "text": "ALGUMA COISA ERRADA COM OS ATLETAS DO CLUBE. Ninguém tem tanto jogadores lesionados no mundo. Seriam treinos excessivos? Falta de prevenção para lesões , má alimentação ou o que? Parece um hospital público, enfim só espero que não deixem para arriscar tudo nas 2 ultimas rodadas, se deixarem cai.",
            "date": "2018-11-15T20:06:32",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Walter Araujo",
                    "text": "mandar este Ramo tuim emboraPresidente juntos com os outros que tem contratos q vencer em Dezembro.",
                    "date": "2018-11-15T20:12:43",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Walter Araujo",
                    "text": "time nao ganha em nem foroa e nem em casa.Sai da retranca técnico ruim.Se nao vamos cair.Veja o Botafogo nao cai mais,joga pra cima.",
                    "date": "2018-11-15T20:14:03",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Abilio Brito",
            "text": "Mas um para ficar do DM,só ganhando dinheiro,tem que mandar embora.",
            "date": "2018-11-15T19:33:18",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Souza",
            "text": "Isso é déficit muscular. Acarreta lesão como esta. Dep médico INCOMPETENTE! Rildo foi a msm coisa!!! PIOR dep médico dos clubes da série a P que funciona no Vasco????",
            "date": "2018-11-15T19:17:34",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Teles Penha",
            "text": "qualquer peladeiro e melhor dque essas imundicies.esses imundos estão na profissão errada!esses vermes eram pra serem garis!Acho que nen pra garis esses imundos serviam,pois exige correria..",
            "date": "2018-11-15T18:31:52",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Teles Penha",
            "text": "A conversa desses vermes e...a o time não cai!esses vermes tem que entederem que pra não cair o time precisa ganhar..vcs querem enganar quem bando de imundos!chamar essa imundicies de ruin e o de menos.",
            "date": "2018-11-15T18:28:21",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa tarde Familia vascaina! Os adversários que estão abaixo na tabela de classificação, são bem piores. Eu boto muita fé na permanência do Vasco na Série A. Saudações Cruzmaltinas!",
            "date": "2018-11-15T17:01:29",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Paulo",
            "text": "Nao tava jogando nada, saida dele vai ser um reforço pro time na reta final",
            "date": "2018-11-15T15:12:54",
            "likes": "21",
            "unlikes": "19",
            "replies": [
                {
                    "name": "João Pontes",
                    "text": "Esse DM do Vasco é uma piada!!!",
                    "date": "2018-11-15T16:32:07",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Dantas",
            "text": "Tava jogando nada. Faz MUITO tempo que o Vasco teve um lateral esquerdo decente.",
            "date": "2018-11-15T16:15:38",
            "likes": "12",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mozaldo Vivas",
            "text": "Bicho é cheio de lesões caralh0 é esse...",
            "date": "2018-11-15T16:03:29",
            "likes": "23",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Desquivel",
            "text": "Força Ramon. Esperamos você de novo",
            "date": "2018-11-15T15:33:46",
            "likes": "10",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Schmelzer",
            "text": "Pela idade e por ter já tido uma outra lesão grave anteriormente, acho que se aposenta.",
            "date": "2018-11-15T15:26:39",
            "likes": "20",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Cerqueira",
            "text": "A Colina de Cristal é o novo nome de São Januário.",
            "date": "2018-11-15T15:17:21",
            "likes": "44",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/ramon-rompe-ligamento-cruzado-do-joelho-esquerdo-e-nao-joga-mais-em-2018.ghtml",
    "team": "vasco"
}