{
    "time": "21h09",
    "date": "26/08/2018",
    "title": "Thiago Galhardo revela que estava 100% e que não concorda em ter começado no banco: \"Acho injusto\". Pedido pela torcida, camisa 8 do Vasco marcou o terceiro gol da vitória por 3 a 1 em cima da Chapecoense e diz que se colocou à disposição de Valdir para jogar desde o início",
    "author": "GloboEsporte.com",
    "text": [
        "Depois de quatro minutos tendo seu nome gritado pela torcida em São Januário, Thiago Galhardo entrou em campo no jogo contra a Chapecoense aos 41 da etapa final. No jogo deste domingo, o camisa 8 começou no banco após ter alegado dores no joelho. Mas, depois do jogo, disse que estava 100% para a partida, se colocou à disposição de Valdir Bigode para jogar os 90 minutos e que considerou injusta a escolha do técnico.",
        "- Eu disse que estava 90%, mas na verdade estava 100%. A gente não quer criar tumulto. Acho injusto eu ficar fora pelo o que venho produzindo. Respeito todos os meus companheiros. Acho que fizeram uma excelente partida pelo Atlético-MG. Falei para ele (Valdir) que estaria à disposição para 15, 90 minutos. Queria agradecer a torcida pelo carinho comigo e com todo o grupo. O mais importante foi a vitória para nós porque eles merecem bastante (veja o vídeo abaixo com a declaração).",
        "Entrevistado também antes da partida, Thiago Galhardo disse que estava 90% fisicamente para o jogo. Veja o que ele falou assim que o ônibus do Vasco chegou a São Januário.",
        "- Não estou 100%, não. Estou 90%. Dei uma melhorada boa. O exame constatou que ainda tenho bastante edema. Foi uma pancada forte no jogo contra o Ceará. Vou estar no banco como opção para poder ajudar.",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "comments": [
        {
            "name": "Luíz Fernandes",
            "text": "Entrar como titular e aos 30 do primeiro tempo pedir para sair, porque sentiu o músculo? Depois colocam na conta do técnico. Entendo que jogador quer jogar, claro, mas quantas vezes esse ano o Vasco já queimou substituição, ainda no primeiro tempo, porque os atletas não estavam em condições, mas garantiam que estavam? Valdir foi corretamente prudente.",
            "date": "2018-08-28T00:06:48",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Fuchs",
            "text": "É comum aqui no Brasil, jogador que é bom na bola faz mal uso do vocabulário. Como dizia o Romário: Pelé no campo é um rei, mas quando abre a boca...",
            "date": "2018-08-27T19:00:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Ramos",
            "text": "Thiago, você é um belíssimo jogador mas cuidado para não não falar demais e não tumultuar o ambiente.",
            "date": "2018-08-27T11:58:37",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Caio Santos",
                    "text": "Ele é bom jogador, mas esse é o mal dele, não é de hoje, muito empolgado, já era pra ter aprendido a dar uma segurada, mas vem honrando nossa camisa",
                    "date": "2018-08-27T17:18:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "WILLIAM ALBUQUERQUE",
            "text": "Antes do jogo fala uma coisa, depois outra diferente. Tem que jogar e não tumultuar.",
            "date": "2018-08-27T09:47:09",
            "likes": "48",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Werther Carvalho",
                    "text": "Joga nada meu filho, fez gol espirita, outro desse nem tão cedo",
                    "date": "2018-08-27T10:52:49",
                    "likes": "1",
                    "unlikes": "15"
                },
                {
                    "name": "Jhonatan Jt",
                    "text": "Não joga nada ? Tá de brincadeira ne kk, vc deve gostar do Geuvane Augusto",
                    "date": "2018-08-27T11:18:02",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Nelson Escobar",
                    "text": "uma coisa e certa com a saida de nene jogador thiago galhardo nao pode ficar no banco.fica dica",
                    "date": "2018-08-27T12:02:15",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marco Saraceni",
            "text": "isso é tumulto que as pessoas estão querendo fazer dentro do clube..... para com essa fofocada.... vamos nos unir. Fofoca é coisa de ..........",
            "date": "2018-08-26T21:32:07",
            "likes": "82",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Junior Janoski",
                    "text": "Tecnicamente e um bom jogador , mas na minha opiniao e lento , pouco ativo na marcacao e as vezes muito individualista , esta muito longe de ser quem ele acha que e , no momento seria bom apenas jogar e respeitar o clube , esta no Vasco da Gama nao no madureira! Fecha a boca e joga bola meu filho!",
                    "date": "2018-08-27T02:32:09",
                    "likes": "41",
                    "unlikes": "8"
                },
                {
                    "name": "Jorge Monte",
                    "text": "Voce nunca vai ouvir de um craque mesmo essas palavras. Tem alguma técnica mas não quem pensa que é e mesmo que fosse não pode dar esse tipo de declaração.",
                    "date": "2018-08-27T08:38:07",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Emidio",
            "text": "Essa g.lobo gosta de criar polêmica né? Vai falar das substituições erradas do Barbieri...",
            "date": "2018-08-26T21:38:23",
            "likes": "94",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Moraes",
                    "text": "Uma declaração simples pela qual o jogador diz que poderia jogar mais tempo, o que é normal e tentam criar uma crise entre o Galhardo e o Valdir. Parece aquela coisa de gente fofoqueira que ver o circo pegar fogo. Ridículo!",
                    "date": "2018-08-26T22:02:26",
                    "likes": "56",
                    "unlikes": "0"
                },
                {
                    "name": "Navegador Bacalhau",
                    "text": "Declaração simples não , ele já agiu assim outras vezes ! Não tem sequência por causa das lesões ! O que ganhou no futebol e fez pelo Vasco ? Pare de tumultuar e jogue bola !!!",
                    "date": "2018-08-27T02:10:09",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Navegador Bacalhau",
            "text": "Não é a primeira vez que ele age assim ! Exigir titularidade é desrespeitar os companheiros . Cala a boca e jogue bola !!!",
            "date": "2018-08-27T02:08:31",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Navegador Bacalhau",
            "text": "O Thiago Galhardo tem que parar de tumultuar ! Não consegue uma sequência por que se lesiona muito ! Tem que respeitar o treinador e companheiros ! Abaixa a bola !",
            "date": "2018-08-27T02:06:42",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Richard Silva",
            "text": "Nem ele mesmo soube definir a sua situação. Merece ser titular, mas segurar a língua é a melhor atitude neste momento de turbulência.",
            "date": "2018-08-26T22:03:46",
            "likes": "116",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luis Araujo",
                    "text": "Sábias palavras",
                    "date": "2018-08-26T22:40:15",
                    "likes": "24",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rannieri Franca",
            "text": "Meu camarada, o único que saía falando depois do jogo era um cara chamado de Edmundo... VC Galhardo, só jogou em time pequeno e sua primeira equipe grande está sendo o Vascão. Portanto, menos língua e mais gols... Se tá ruim pra VC, pede pra sair!!!",
            "date": "2018-08-26T22:32:40",
            "likes": "37",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joseilson Carvalho",
            "text": "Ótimo jogador, mas impreciso ao relatar sua condições físicas, cuidado para não atrapalhar o ambiente. Seja mais humilde!",
            "date": "2018-08-26T21:31:48",
            "likes": "66",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Helio Souza",
                    "text": "ambiente é 99% de um time. este cara tá querendo estragar. é indisciplinado e esta é a razão de não ter conseguido o êxito que poderia ter com o seu futebol.",
                    "date": "2018-08-26T21:54:24",
                    "likes": "7",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gislayllson Santos",
            "text": "Foca nos 3 pontos que foi o mais importante. Não procure pelo em ovo.",
            "date": "2018-08-26T21:53:09",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Souza",
            "text": "Segue o jogo!",
            "date": "2018-08-26T21:48:49",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Souza",
            "text": "Então meu caro, o Waldir Bigode fez o certo. Se vc disse que estava com edema e não estava 100%, ele foi teu parceiro, em não te colocar de início. Tá reclamando do que?",
            "date": "2018-08-26T21:47:41",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sóstenes Miranda",
            "text": "Jogue sua bole e deixa para a torcida cornetar! Não participou de nenhum treinamento e quer entrar de titular? Vem jogando um futebol para isso, bem verdade, mas não cabe a vc se escalar!! Respeite a decisão de seu treinador, PONTO!!SV",
            "date": "2018-08-26T21:33:56",
            "likes": "69",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/thiago-galhardo-revela-que-estava-100-e-que-nao-concorda-em-ter-comecado-no-banco-acho-injusto.ghtml",
    "team": "vasco"
}