{
    "time": "12h08",
    "date": "14/04/2018",
    "title": "Werley abre o olho para Ricardo Oliveira: “Diferenciado no Brasil”. Zagueiro, que jogou com o centroavante do Atlético-MG no Santos, destaca qualidades do adversário e alerta para posicionamento antes de duelo deste domingo",
    "author": "Felipe Schmidt",
    "text": [
        "Werley esperou e terá, contra o Atlético-MG, neste domingo, nova chance como titular do Vasco. Mas o desafio será difícil: ele terá pela frente um antigo companheiro, que conhece muito bem: Ricardo Oliveira. Em entrevista coletiva, o zagueiro não economizou nos elogios.",
        "- É um grande atacante. Tive oportunidade de jogar com ele no Santos. Atacante diferente. Dentro do futebol brasileiro, ele tem característica diferente, se movimenta bem, com muitas diagonais. É diferenciado no Brasil – afirmou o zagueiro.",
        "O fato de ter trabalhado junto com Ricardo fez Werley conhecer algumas das características do agora rival.",
        "- Ele costumava falar: “Se eu tiver que fazer 20 diagonais no jogo, vou fazer. É para isso que treino, uma hora a bola vai entrar”. Sabemos os movimentos que ele gosta. Mas de maneira alguma podemos relaxar. É um jogador diferente. É o único que procura essas movimentações. Temos que estar atentos o jogo inteiro – completou.",
        "Werley terá a chance como titular porque Erazo, habitual companheiro de Paulão, está emprestado pelo Atlético – há uma multa prevista no contrato. Para o zagueiro, a estreia em casa no Campeonato Brasileiro será importante para as pretensões do time.",
        "- Esperamos iniciar bem a competição, que é muito difícil. Dentro de casa precisamos vencer. Temos que nos impor, pressionar o adversário. O pessoal tem que vir jogar aqui e sentir o peso de jogar em São Januário.",
        "O Vasco enfrenta o Atlético-MG às 16h deste domingo, em São Januário, pela primeira rodada do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Ismael Olliveira",
            "text": "GALERA VASCAINA. ESTOU CONFIANTE NA VITORIA. O VASCO VENÇE ATLETICO MG. EM SÃO JANUARIO. E B.ATE O RACING NA ARGENTINA. QUINTA FEIRA. PODE CRER!!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-04-14T16:21:17",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! SAUDAÇÕES CRUZMALTINAS! . .",
                    "date": "2018-04-14T16:26:06",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Pereira",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-04-16T09:12:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edson Pereira",
            "text": "R.O. diferenciado??? KKKKKKKKKKKKKKKKKKK!!!!!!!!!!",
            "date": "2018-04-16T09:11:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guedesone360",
            "text": "Mesmo sabendo até do CPF do ricardo oliveira ele não vai ser capaz de marcar o cara... péssimo zagueiro. Só o vasco pra fazer essa caridade!!!!!",
            "date": "2018-04-14T14:28:01",
            "likes": "15",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Amauri Carvalho",
                    "text": "Ahahahahhahahhahahahha",
                    "date": "2018-04-15T13:18:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Saraceni",
            "text": "Não concordo com essa cláusula que jogador não possa enfrentar ex-time. Tá em outro clube deveria prestar serviço a esse clube e não ficar de fora. Isso é ridículo.",
            "date": "2018-04-14T20:38:32",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marco Viana",
                    "text": "concordo tambem marco",
                    "date": "2018-04-15T07:11:09",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Amauri Carvalho",
                    "text": "Errado é quem assina um contrato desses...",
                    "date": "2018-04-15T13:12:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Olliveira",
            "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! SAUDAÇÕES CRUZMALTINAS! , , ,",
            "date": "2018-04-14T16:26:24",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rogério Alves",
                    "text": "Saudações Alvinegras, bom dia galera e que vença o melhor (espero que seja o Galo). Sinceramente, não sei a atual fase do Werley, mas Erazo não jogar é reforço. Ficava maluco com ele em campo. Agradeço a vocês até hoje. Conseguia ser pior que o Felipe Santana!",
                    "date": "2018-04-15T08:40:46",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Junior",
            "text": "Creio que todos nós da torcida gostaríamos de saber pq o Ricardo foi sacado do time e não teve mais oportunidades? É lamentável saber que até um ótimo técnico como o Zé ainda faz parte praticas obscuras dentro do futebol, pq sabemos que sua saída do time n foi pela parte técnica ou disciplinar. saudações vascaínas",
            "date": "2018-04-14T20:15:23",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jony Xx",
            "text": "Conversei agora o 0 sete camara Vamos tirar a multa, erazo pode jogar.",
            "date": "2018-04-14T17:51:41",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Weslley Pacheco",
                    "text": "Ai fica mais fácil a vitória do Galo",
                    "date": "2018-04-14T18:18:20",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Cortes",
            "text": "Werley rebaixado duas vezes seguidas no brasileirão ... o que ele ganha por esses feitos ?? Contrato com o Vasco em 2018 ! dificuldade demais ser vascaino hoje em dia ... diretoria burra , técnico mais burro ainda e teimoso",
            "date": "2018-04-14T13:16:33",
            "likes": "7",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Teles Moreira",
            "text": "Vcs vao ver se o ricardo sair do vasco!se ele nao vai ser um grande zagueiro.",
            "date": "2018-04-14T13:02:54",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Teles Moreira",
            "text": "Zaga titular tinha que ser breno e ricardo.essas outras porcarias ai nao era pra tar nen no vasco.",
            "date": "2018-04-14T13:00:31",
            "likes": "28",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Teles Moreira",
            "text": "O ricardo e muito melhor que vc ridículo.",
            "date": "2018-04-14T12:58:03",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Souza",
            "text": "Você foi um dos culpados pela perda do título carioca. Não se bate um pênalti daquele jeito para um goleiro pegador . Aprenda que o pênalti deve ser batido com força em qualquer lugar daquele retângulo......o goleiro não tem como pegar! Força não significa chutão!!!! Veja o gol do Cristiano Ronaldo!",
            "date": "2018-04-14T12:15:46",
            "likes": "32",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Foi muito mal mesmo",
                    "date": "2018-04-14T12:45:24",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elias Santos",
            "text": "É uma vergonha, quando você tem um zagueiro canhoto e de qualidade no elenco como Ricardo, colocar um destro no lado esquerdo com qualidade duvidosa. Acredito que a opção pelo Werley é pra dar moral depois que ele bateu aquele pênalti ridículo.",
            "date": "2018-04-14T12:30:24",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/werley-abre-o-olho-para-ricardo-oliveira-diferenciado-no-brasil.ghtml",
    "team": "vasco"
}