{
    "time": "19h55",
    "date": "06/08/2018",
    "title": "Vasco compra em definitivo zagueiro Ulisses, do sub-20. Defensor chegou a treinar com profissionais no início do ano e assinou contrato até dezembro de 2021 com o Cruz-Maltino",
    "author": "Felipe Schmidt",
    "text": [
        "O Vasco acertou a contratação de um reforço para o time sub-20. Trata-se do zagueiro Ulisses, de 18 anos, que estava emprestado ao clube pelo CA Diadema, de São Paulo, e foi comprado em definitivo. O jogador vai assinar contrato até dezembro de 2021.",
        "Ulisses foi campeão carioca sub-20 com o Vasco no ano passado, quando chegou a formar dupla com Ricardo, hoje titular dos profissionais. O defensor também treinou em alguns momentos com o time de cima e foi até relacionado no início do ano, para a partida contra o Bangu, pelo Campeonato Carioca, mas não teve oportunidade.",
        "- Sensação maravilhosa saber que o clube conta comigo e aposta no meu potencial. Um clube gigante como esse, conhecido mundialmente. Que eu possa retribuir da melhor forma possível e possam acontecer coisas maiores - disse Ulisses.",
        "- Outros clubes estavam interessados, mas desde o início demos total preferência ao Vasco, que foi um clube que abriu as portas ao Ulisses, deu todo o suporte para que ele pudesse realizar o seu melhor em campo. O Ulisses é um grande jogador, profissional e uma ótima pessoa. Tenho certeza que trará muitas alegrias ainda ao Vasco - completou o empresário do jogador, Diogo Silva, da empresa WebSoccer.",
        "Ulisses se recuperou recentemente de lesão e voltou a treinar com o sub-20 do Vasco."
    ],
    "comments": [
        {
            "name": "Paulo Machado",
            "text": "Bota logo pra treinar entre os profissionais!",
            "date": "2018-08-08T16:36:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Richard Silva",
            "text": "Será que é melhor que o Ricardo?",
            "date": "2018-08-06T20:21:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joseilson Carvalho",
                    "text": "Pior não deve ser!",
                    "date": "2018-08-06T21:06:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Josiney Queiroz",
                    "text": "se lento e pesadao igual Ricardo tá morto",
                    "date": "2018-08-06T23:22:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Souza",
                    "text": "o problema do ricardo é o emocional. fica trêmulo durante as partidas e faz besteira igual ao jomar. o ulisses é bem mais seguro.",
                    "date": "2018-08-07T01:38:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Canuto",
                    "text": "Jomar é era muito melhor que o Paulão e o Erazo.",
                    "date": "2018-08-07T21:12:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Machado",
                    "text": "O potencial do Jomar era imenso, só que nem ele levava fé, daí, que não engrenava. E nem sei se vai. Está perdendo a oportunidade de ganhar dinheiro com o futebol.",
                    "date": "2018-08-08T16:39:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Well Patrik",
            "text": "Tomara que não seja aliado ao Kleber Leite, mesmo sendo gerido por 'outra' empresa",
            "date": "2018-08-06T22:06:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Douglas Silva",
                    "text": "òtimo zagueiro, logo será titular com certeza.",
                    "date": "2018-08-08T16:09:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodolfo",
            "text": "ATÉ O SERGIO CABRAL MAS PELO AMOR DE DEUS TIREM ESSE RICARDO DESGRAÇA.... COMO PODE UM CARA TÃO MEDIOCRE VESTIR A CAMISA DO VASCO.. O PROBLEMA QUE NOSSA TORCIDA SÓ VIAM O PAULÃO COMO MEDIOCRE MAS ESSE RICARDO SUPERA TODOS",
            "date": "2018-08-07T09:20:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Silva",
                    "text": "O Ricardo tem q sair mas não ser queimado. É da base e promissor. Tem q ser respeitado!",
                    "date": "2018-08-07T13:19:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Ramos",
            "text": "Ótima notícia: o Ulisses é um baita zagueiro e será titular em 2019 certamente,",
            "date": "2018-08-07T09:50:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Cruz",
                    "text": "Muito bom zagueiro! Vai ser titular, com certeza! Tem msm q dar chances pra garotada da base.",
                    "date": "2018-08-07T11:48:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Cesar",
                    "text": "Não adianta, a safra não é boa.",
                    "date": "2018-08-07T13:11:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro Oliveira",
            "text": "Zagueiro de qualidade, pode ser titular do time principal!",
            "date": "2018-08-07T07:19:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/vasco-compra-em-definitivo-zagueiro-ulisses-do-sub-20.ghtml",
    "team": "vasco"
}