{
    "time": "15h55",
    "date": "05/10/2018",
    "title": "Ramon lamenta confusão em protesto: “A violência está errada em qualquer momento”. Lateral-esquerdo parou para olhar torcedores no desembarque do Vasco no Aeroporto do Galeão, na última terça-feira, e lamenta confusão com seguranças",
    "author": "Bruno Giufrida",
    "text": [
        "A chegada do Vasco ao Rio de Janeiro na última terça-feira, depois do empate por 1 a 1 com o Paraná, teve protesto no Aeroporto Internacional do Galeão. Enquanto os jogadores passavam rapidamente pelo saguão sob xingamentos, um deles parou: o lateral-esquerdo Ramon, que protagonizou um olhar de surpresa. Nesta quinta, o capitão do time explicou a reação.",
        "Ramon estava perto de uma das portas de desembarque quando olhou para trás e viu alguns torcedores brigando com os seguranças do clube e ameaçando os jogadores. Em entrevista coletiva no CT do Almirante, o jogador disse que entende todo tipo de protesto, menos com violência.",
        "- Hoje, temos de ser criticados, sim. Não estamos numa fase boa, e a crítica faz parte do futebol. Não vou defender, dizer que estamos mal e eles têm de bater palma. Não, tem de ter crítica mesmo, mas a partir do momento que tem agressão eu não concordo. Porque uma coisa é criticar e, como falei, têm todo direito. Mas quando quer agredir, termina o “jogador-torcedor” e é de homem para homem. É outra história - disse o jogador.",
        "Ramon ainda completou e fez questão de enfatizar, mais uma vez, que não condena as críticas.",
        "- A violência está errada em qualquer momento. Pode criticar, vaiar, gritar, o que quiser, mas quando vem o contato físico eu não concordo. Não só eu, como todo o grupo. Somos homens, trabalhadores, pais de família. Aquele olhar foi de surpresa. Tinham três (torcedores). Foi de surpresa. Eu não estava entendendo. Falei: “O que esse cara está fazendo?”. Pode cobrar, xingar, mas não precisa disso. Foi surpresa para mim. Fiquei até o fim olhando, vendo o que ia acontecer, porque sou o capitão e queria entender - seguiu.",
        "O lateral-esquerdo voltou, também, a dizer que o Vasco não vai cair para a segunda divisão do Campeonato Brasileiro. Atualmente, o time está em 16º lugar na tabela de classificação.",
        "- Um deles falou: “Não vai cair, Ramon”. E eu falei: “Quem fala em cair são vocês”. Tem de estar junto. É o momento de ter essa harmonia entre jogador e torcida para que as coisas voltem a ter naturalidade dentro de campo.",
        "O próximo jogo do Vasco é o clássico contra o Botafogo, na terça-feira, às 21h, no Estádio Nilton Santos.",
        "Seja Sócio Gigante agora!"
    ],
    "comments": [
        {
            "name": "Helio Souza",
            "text": "Como sempre, a força jovem. Passam anos apoiando quem destruía o vasco, apenas porque ele deixava cair migalhas, como cargos para alguns e ônibus para outros, enfim: a corrupção mais barata possível para eles espancarem outros torcedores que o vaiavam. Agora, com o pires na mão, o vasco vai degrau em degrau ladeira abaixo, enquanto o cara tenta empurrar um balanço feito por ele mesmo, tentando livrar-se de uma expulsão. queimem mais tonéis, façam o que quiserem mas esperem sempre o pior.",
            "date": "2018-10-05T21:08:33",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Nascimento",
                    "text": "Com esses jogadores péssimos , só um milagre p não cair. Fora a tabela que agente só pega pedreira.",
                    "date": "2018-10-07T10:25:42",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia Familia vascaina! O Vasco vençendo o Botafogo, não fica dependendo do tropeço de adversários. Eu acredito nós acreditamos!!! Saudações Cruzmaltinas!",
            "date": "2018-10-07T10:14:40",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia Familia vascaina! O Vasco vençendo o Botafogo, não fica dependendo do tropeço de adversários. Eu acredito nós acreditamos!!! Saudações vascainas",
            "date": "2018-10-07T10:14:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Garra, falta vontade .... Se tivesse isso estaria no mínimo com uns 40 pontos agora..../+/",
            "date": "2018-10-05T18:45:29",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "aplaudiu o euvirus agora toma !! kkkkkkkkkkkkkkk",
                    "date": "2018-10-05T20:08:59",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Rodrigo Vieira",
                    "text": "Bandeira sou seu fã ... Vc não ganha nada kkkkk flacheiro",
                    "date": "2018-10-05T21:05:20",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Bom dia Familia vascaina! O jogo contra o Botafogo será fundamental. O Vasco vençendo ultrapassa varios adversarios. Pode crer!!! Saudações Cruzmaltinas! ,.,",
                    "date": "2018-10-07T10:13:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia Familia vascaina! O jogo contra o Botafogo será fundamental. O Vasco vençendo ultrapassa varios adversarios. Pode crer!!! Saudações Cruzmaltinas! ,",
            "date": "2018-10-07T10:12:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa tarde! familia vascaina Flacassado vençeu o Corinthians, mas isso não apaga a eliminação da Copa do B.rasil. A dor da frustração é maior m.ulambada! rsrsrs. Saudações Cruzmaltinas! .",
            "date": "2018-10-06T14:51:15",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Flabrazil",
                    "text": "Enquanto o Flamengo está a 4 pontos do líder, o TriRebaixado está em seu devido lugar, na zona dos rebaixados. Seu babão de Euvírus.",
                    "date": "2018-10-07T05:58:42",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Oliveira",
            "text": "Parabéns Ramon, pelo espírito profissional!",
            "date": "2018-10-06T06:11:06",
            "likes": "6",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Carlos Oliveirea",
                    "text": "Esqueceu de parabeniza-lo por ter cuspido na cara da torcida vascaína e pelo rebaixamento.",
                    "date": "2018-10-07T00:36:40",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Alberto",
            "text": "A torcida na arquibancada apoiou o time e cinco aborrecidos receberam o time no Galeão ! ?",
            "date": "2018-10-06T08:44:22",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Oliveirea",
                    "text": "Onde não há cobrança se instala o comodismo, estão apoiando desde o início do ano e qual foi o resultado? desclassificações prematuras, goleadas dentro de casa, não vence fora de casa, tomou quase 100 gols e vai ser rebaixado, parabéns pelo o apoio.",
                    "date": "2018-10-07T00:35:07",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ivan Silva",
            "text": "Quer resolver os problemas do Vasco? Tirem pikachu e rios.",
            "date": "2018-10-06T06:49:43",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Josino Junior",
                    "text": "Ivan!? Alguma vez você na vida chutou uma bola? os dois nem de longe são cracks, mas não são o problema do time, cê tu fala do Henrique,os thiagos, departamento médico, os coirmaos disputam mais que o Vasco e conseguem repetir time",
                    "date": "2018-10-06T10:18:06",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Oliveirea",
                    "text": "Pikachu e Rios craque? kkkkkkkkkk merce ser rebaixado e ir curtir o tetra rebaixamento.",
                    "date": "2018-10-07T00:30:11",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto",
            "text": "JOGADORES DO VASCO INCLUINDO VC RAMON E MUITO SIMPLES DEMONTREN GARRA ,FORÇA,RAÇA E SIMPLESMENTE VCS VAO PARAR DE SER COBRADOS PELA TORCIDA O JOGO CONTRA O PARANA FOI UMA VERGONHA ESSES DOIS PONTOS PODEM FAZER MUITA FALTA !",
            "date": "2018-10-05T17:15:26",
            "likes": "28",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Dijalma Botelho",
                    "text": "esse Ramon não aparece em campo, e quer se aparecer pedindo \"compreensão\" para seus erros nos jogos?????",
                    "date": "2018-10-06T17:55:38",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Abilio Brito",
            "text": "Ramon, primeiro honra a camisa do Vasco, para depois querer cobrar.",
            "date": "2018-10-05T19:13:12",
            "likes": "24",
            "unlikes": "5",
            "replies": [
                {
                    "name": "José Filho",
                    "text": "Os jogadores são os menos culpados . O Vasco é muito grande para ser comandado por meia dúzia de velhos gagás e por alguns capachos como esse tal de Campelo que aportou na presidência sem qualquer projeto , sem a menor condição moral de presidir o clube com a quinta maior torcida do Brasil.",
                    "date": "2018-10-06T08:54:40",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Josino Junior",
                    "text": "Concordo José, os jogadores são os menos culpados, tirar,botar técnico não é solução, a culpa das últimas",
                    "date": "2018-10-06T10:09:50",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Josino Junior",
                    "text": "Administrações, especialmente do maldito Eurico, aí as amantes",
                    "date": "2018-10-06T10:10:55",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Josino Junior",
                    "text": "dele ficam aporrinhando e claro não somam NADA, só diminuindo o clube.",
                    "date": "2018-10-06T10:12:09",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Dijalma Botelho",
                    "text": "discordo um pouco José Filho! Os jogadores também têm culpa sim! Quer um exemplo??????A partida tem 90minutos....eles ficam amarrando, trocando passes de lado, atrasando, querendo se livrar da bola a todo custo!!!!! Quando o adversário faz gol, e o jogo se encaminha para o final eles, os jogadores, se apavoram e correm muito, e até tentam virar o jogo, no desespero, atacam e chegam a bombardear o gol adversário, mesmo sem resultado! Já perdeu mesmo!!!!!E, agora??? Porque desde o início não mostram a mesma disposição dos 5 minutos finais????Responda também, Sr. Ramon??????",
                    "date": "2018-10-06T18:06:56",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jose Moraes",
            "text": "Não falta vontade. Os caras correm, sim. Em alguns jogos a intensidade cai e isso acontece com todos os times. No Vasco é pior pq o elenco titular tem pouca qualidade técnica e os reservas são ainda mais limitados. Exemplo: Breno e Castán poderiam formar uma boa zaga, mas nunca jogaram juntos. No Palmeiras, no Grêmio, no Cruzeiro e até no Flamengo sai um bom jogador e entra outro de qualidade similar. Não se tira leite de pedra.",
            "date": "2018-10-06T22:49:48",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Barbosa",
            "text": "Votem no Cabo Daciolo que as coisas vão melhorar . 51",
            "date": "2018-10-06T21:10:52",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Junior",
            "text": "Ramon, você e os outros laterais precisam aprender a chegar na linha de fundo pra cruzar, só fazem cruzamentos lá de trás.",
            "date": "2018-10-05T20:09:59",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Paulo",
                    "text": "Ramon ta jogando com preguiça, so toca a bola pro lado ou pra tras, nao se esforça pra fazer jogada",
                    "date": "2018-10-05T21:34:21",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Dijalma Botelho",
                    "text": "Se vc continuar com esse seu rítmo de jogo, essa violência poderá ser direcionada,ok???? Não sou eu que estou ameaçando...não tenho essa índole!!!!!Mas esses mesmos que brigaram podem querer punir os diretamente envolvidos na ruindade e falta de compromisso de vcs, jogadores! Nada de ameaça!!!!!!",
                    "date": "2018-10-06T17:59:31",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sóstenes Miranda",
            "text": "Não concordo com uso de violência! Contudo, Ramon poderia ficar indignado assim dentro de campo, pois dentro dele vem se acovardando, não busca uma jogada individual, não faz uma ultrapassagem, enfim, está muito apático! No jogo anterior sofreu o pênalti e nada mais! Precisa se impor mais, precisamos cobrar mais de jogadores como ele , não adianta querer cobrar Willian Maranhão, por exemplo!",
            "date": "2018-10-05T16:46:48",
            "likes": "36",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Irênio Cerqueira",
                    "text": "Isso ai... Até pq o Maranhão é raçudo e corre o tempo todo!",
                    "date": "2018-10-05T18:44:50",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Dijalma Botelho",
                    "text": "Esse Ramon condena violência da torcida?Tá certo, nós também condenamos!Mas também condenamos a sua inércia e apatia nos jogos! Depois que \"a Inês é morta\", ou seja, o jogo está perdido, fica feito uma barata tonta em campo, tentando mostrar serviço, para disfarçar a sua indiferença do que está rolando!",
                    "date": "2018-10-06T17:53:32",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Souza",
            "text": "Os jogadores do vasco tem que fazer a parte deles,jogar para vencer,pois o nome deles está em jogo.Eu não acredito que eles desaprenderam a jogar futebol.",
            "date": "2018-10-06T15:31:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Suque Alvarenga",
            "text": "Na moral galera, sou flamenguista mas não torço pro Vasco ficar nessa situação. Desejo todos times do Rio ficar fortalecidos.",
            "date": "2018-10-06T13:34:45",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ze Peixoto",
            "text": "2 meses sem receber ai fica tenso jogar, daqui uns dias o Vasco não vai poder sair pra jogar fora do Rio, pq não vai ter dinheiro pra pagar as passagens. Lamentável essa situação do Gigante da Colina.",
            "date": "2018-10-05T19:43:22",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Francisco Souza",
                    "text": "Cara vamos parar com essa forçasão de barra de ficar chamando esse time vergonhoso de gigante. Já faz 20 anos que não somos nada no futebol.",
                    "date": "2018-10-05T21:41:43",
                    "likes": "18",
                    "unlikes": "4"
                },
                {
                    "name": "B 22",
                    "text": "o vasco não precisa de vcs , não vão ao estádio , não apoiam nunca , não são sócios para ajudar o clube , gostam de criticar pelo ge que é uma blz , então não se considerem vascaínos",
                    "date": "2018-10-06T07:55:31",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Josino Junior",
                    "text": "B22 apoiado, são os amebas do clube, as amantes do eurico",
                    "date": "2018-10-06T10:13:47",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "José Fonseca",
                    "text": "A ÚNICA COISA QUE EU QUERIA ERA O EURICO E SUA TURMA FORA DO MEU VASCO, E QUE PESSOAS SÉRIAS E COM CREDIBILIDADE TOQUEM ESSE CLUBE CENTENÁRIO!",
                    "date": "2018-10-06T12:32:36",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Dijalma Botelho",
            "text": "A torcida está certa sim! Você é que está errado! Aprenda a jogar e fazer valer o que vc ganha pra isso! Paciência tem Limite! Todo jogo é a mesma conversinha mole! É levantar a cabeça, é tentar melhor na próxima, e essa próxima nunca chega!",
            "date": "2018-10-06T11:39:12",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Natanael Silva",
            "text": "Boa Ramon... mas vamos querer jogar né? Empatar com Paraná tá de sacanagem",
            "date": "2018-10-06T10:30:10",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nivaldo Gomes",
                    "text": "Henrique no banco e Ramon jogando ninguém merece, por favor tirem esse técnico, antes de afundar o time.",
                    "date": "2018-10-06T11:01:07",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Josildo Belo",
                    "text": "Impressionante! Não posso acreditar de que quem deixa seu comentários aqui seja um torcedor do Vasco.. O nosso problema não está sendo os atletas, o nosso maior inimigo está na direção do Clube que querem apequenar, fazendo uma politica suja e com isso só quem vai perder somos nos, porque esses diretores não vão perder nada. muito pelo contrario. Queremos transparência, BALANCETE MENSAL DO CLUBE, CADÊ ?",
                    "date": "2018-10-06T11:17:13",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juan Leite",
            "text": "O VASCO COM UMA HISTORIA TÃO LINDA....ESTADIO QUE FOI CONSTRUIDO POR TORCEDORES.... EM 1900 O VASCO FOI O UNICO QUE JOGAVA COM NEGROS COM O REPÚDIO DOS OUTROS CLUBES PRINCIPALMENTE FLAMENGO E FLUMINENSE E HOJE VEMOS APROVEITADORES NA DIREÇÃO DO CLUBE FRUTO DE ELEIÇÕES FRAUDADAS QUE ESTÁ AFUNDANDO O VASCO ....O VASCO PODE DEIXAR DE EXISTIR.......PRESTE ATENÇÃO NO QUE ESTOU INFORMANDO.",
            "date": "2018-10-05T23:32:03",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Blumenau",
                    "text": "SER ADMINISTRADO POR BANDIDOS DÁ NISTO. VEJAM O CASO DO VASCO E DO BRASIL.",
                    "date": "2018-10-06T01:41:43",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Souza",
            "text": "Essa galera que vive zoando aqui na nossa página tem que saber que antes de o Vasco ficar viciado em rebaixamentos o Vasco teve glórias. O Vasco já foi Vice campeão mundial no Japão e também saber que a seleção brasileira de 1950 que foi Vice campeã mundial no Maracanã tinha oito jogadores do Vasco.",
            "date": "2018-10-05T22:05:06",
            "likes": "9",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Joao Paulo",
                    "text": "Todos tb tem q saber q o jogador q fez o brasil sair de um jejum de 24 anos sem ganhar uma copa foi revelado no vasco e q o goleiro q levou 7 gols da alemanha foi revelado no framengo",
                    "date": "2018-10-05T23:54:17",
                    "likes": "13",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juan Leite",
            "text": "A PORTUGUESA DE DESPORTOS ESTÁ SE SOCUMBINDO AOS POUCOS.... O PRÓXIMO SERÁ O VASCO SE NÃO TOMAREM PROVIDENCIAS.",
            "date": "2018-10-05T23:34:20",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Pedro Santos",
                    "text": "Juan, seu português já \"socombiu\"",
                    "date": "2018-10-05T23:51:51",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Terror Vg",
            "text": "vai voltar nessa rodada para a zona de rebaixamento ! cuidado para não segurar a \"vice\" lanterna ! kkkkkkkkkkkkkkkk",
            "date": "2018-10-05T19:53:03",
            "likes": "6",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Rodrigo Vieira",
                    "text": "Flamico vive de cheirinho kkk",
                    "date": "2018-10-05T21:04:55",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Terror Vg",
                    "text": "melhor do que não ter nariz ! kkkkkkkkkk",
                    "date": "2018-10-05T23:01:43",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sidiclei Menegatti",
            "text": "E so tirar o Luis bosta gustavo....q o vasco melhora.....so isso",
            "date": "2018-10-05T22:30:04",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guillermo",
            "text": "Outro rebaixamento para conta haha",
            "date": "2018-10-05T22:14:38",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Neto",
            "text": "Grupo de WhatsApp só vascaínos add 83 88016825",
            "date": "2018-10-05T22:12:28",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Fernando",
            "text": "Minha situação não tá facil; fui demitido do emprego, meu filho está pra nascer, mas vejo a situação do Vasco que está muito pior do que a minha! Realmente eu sou feliz meu Deus.",
            "date": "2018-10-05T18:42:00",
            "likes": "9",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Guillermo",
                    "text": "Kkkk",
                    "date": "2018-10-05T22:12:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Souza",
            "text": "Meu Deus o Sport ganhou. Os nossos adversários da Zona estão em ascensão. Eu não quero esse Tetra, não aceito, Quatro rebaixamentos em 9 anos...É muito vergonhoso.",
            "date": "2018-10-05T21:36:51",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Guillermo",
                    "text": "É tetra, é tetra",
                    "date": "2018-10-05T22:10:49",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Lopes",
            "text": "Continuo achando que quem tempo para ir a aeroporto hostilizar e até agredir o jogador que já está em situação difícil, porque ninguem joga para perder, não é torcedor, é no mínimo desocupado. Na maioria não passam de marginais travestidos de torcedor",
            "date": "2018-10-05T17:47:52",
            "likes": "33",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joseilson Carvalho",
            "text": "Esses 5 ou 6 arruaceiros não representam a verdadeira torcida Vascaína, precisamos unir forças para que possamos sair dessa situação!",
            "date": "2018-10-05T16:15:11",
            "likes": "37",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Juliano Caires",
                    "text": "Esses aí são paus mandados de alguém, sempre que o Vasco precisa de força esses tipinho aparecem para quê, só nos envergonha. Vamos vascoooo",
                    "date": "2018-10-05T17:43:37",
                    "likes": "21",
                    "unlikes": "4"
                },
                {
                    "name": "Edson Lopes",
                    "text": "Ruan Caio, aproveita e vai arrumar um homem para voce.",
                    "date": "2018-10-05T17:44:24",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fábio Hidalgo",
            "text": "Ramon é um enganador, não joga NADA se quer acerta um cruzamento. Não consegue levantar a bola. Picachu virou chinelinho, depois que ganhou aumento não está jogando nada se esconde do jogo, Nenhum clube de ponta dará a moral que o Vasco dá a ele. Se sair do Vasco vai ficar banco e depois será esquecido. O negócio é simples não quer ficar é RUA. OS unicos que se salvam: MARTIN, MAX, LUIS GUSTAVO ( MOSTRA RAÇA) e MARRONE. Qualquer outro que sair NÃO FARÁ FALTA NENHUMA.",
            "date": "2018-10-05T17:41:04",
            "likes": "13",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JORGE SILVA",
            "text": "Ramon tem jogar bola. Se doar mais. O momento não é de jogador ficar dando pítaco. O momento é jogar. Jogar e jogar.",
            "date": "2018-10-05T16:35:59",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanair Guerra",
            "text": "Tá difícil assistir o Vasco jogar. Não tem zaga, não tem técnica e só sabem correr atrás da bola. Mas o pior é não receber salário. Parabéns diretoria incompetente, herdou a dívida da gestão passada.",
            "date": "2018-10-05T16:34:36",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Santos",
            "text": "Se o Vasco persistir em praticar o futebol que vem jogando, é infelizmente segunda divisão na certa. O técnico ainda não percebeu que temos a pior defesa dos times da série A. Fecha o time, coloca 3 zagueiros, 3 volantes e vamos jogar por uma bola como time pequeno. Melhor do que passar os vexames pelo qual já estou acostumado.",
            "date": "2018-10-05T16:18:45",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/ramon-lamenta-confusao-em-protesto-a-violencia-esta-errada-em-qualquer-momento.ghtml",
    "team": "vasco"
}