{
    "time": "10h00",
    "date": "29/04/2018",
    "title": "Responsável por lançar Paulinho, Milton Mendes prevê sucesso na Europa. Ex-técnico relembra primeira vez que observou o atacante no time sub-20, então com 16 anos, e de seus primeiros passos na equipe principal",
    "author": "Fred Huber",
    "text": [
        "O destino de Paulinho será o Bayer Leverkusen, da Alemanha, assim que se recuperar da fratura no cotovelo e completar 18 anos, em uma transação de 20 milhões de euros (cerca de R$ 85 milhões). Ele deixa o Vasco com apenas 35 jogos disputados e sete gols marcados, mas com muitos fãs. Um deles o técnico Milton Mendes, responsável por integrá-lo aos profissionais em 2017.",
        "+ Após vender Paulinho, Vasco não planeja reforçar elenco e ainda busca recursos",
        "Ex-treinador cruz-maltino, Milton Mendes, que voltou a morar em Portugal, aposta que Paulinho terá sucesso no Bayer e rapidamente irá para uma equipe ainda maior da Europa.",
        "- Acredito que ele terá grandes possibilidades de vingar na Alemanha. Vai ser bem visto fora, o país se encaixa no que ele pretende para ele. Meu conselho para ele é seguir sendo o que é. Em pouco tempo ele estará em uma equipe maior - disse o treinador.",
        "O jovem atacante, então com 16 anos, foi incorporado ao time profissional durante um processo de reformulação que culminou com a saída de atletas como Rodrigo, Andrezinho e Julio dos Santos, e a promoção de outros, como Alan, Ricardo, Cosendey, Andrey e Paulo Vitor, além de Paulinho. Mateus Vital também ganhou espaço.",
        "",
        "Reformulação forçada",
        "Tinha alguma coisa que não estava bem. O que eu fiz, com apoio da direção, foi fazer alterações. Aí surgiu o Paulinho neste processo, durante o Carioca ainda. O clube não tinha dinheiro e precisávamos rejuvenescer, então tiraram alguns atletas mais velhos.",
        "A primeira vez que viu Paulinho",
        "Comecei a assistir aos jogos da base, e, em um deles, contra o Fluminense, nas Laranjeiras, o Paulinho me chamou atenção. Ele entrou durante o jogo, e no primeiro lance já dominou indo em direção ao gol, buscando tabelas... Comecei a prestar atenção. Falei com a diretoria que tinha gostado dele e que queria observar.",
        "Os primeiros passos no profissional",
        "No primeiro treino ele foi discreto. No segundo, o que me chamou atenção foi que ele pediu para falar comigo e perguntou se aquilo que ele tinha entendido da atividade era o que eu queria. Aí expliquei para ele. Tinha 16 anos... me chamou atenção. É diferente. Aí ele treinava conosco e jogava no sub-20. Contra Flamengo, Coritiba e Atlético-PR, ele ficou no banco. Eu queria colocá-lo em um jogo resolvido, preferi esperar.",
        "A estreia",
        "Colocamos na partida contra o Vitória, no Barradão, quando fizemos o 3 a 1. Ele construiu o quarto gol, o do Guilherme. Foi ótimo. Depois jogamos contra o Santos, e ele não entrou. Entrou contra o São Paulo. Como tinha ido bem, coloquei no jogo contra o Atlético-MG e ele fez os dois gols da vitória.",
        "Maturidade de veterano",
        "O que mais me chamava a atenção era a maturidade dele ao abordar os assuntos que a gente tratava. Lembro que quando eu o coloquei contra o Atlético e expliquei o que queria, ele entendia rápido. Acredito que ele terá grandes possibilidades de vingar na Alemanha. É um time grande lá, mas ele vai ter chances de jogar. O grau de exigência ele já tinha no Brasil.",
        "Longe dos conflitos dos mais velhos",
        "O que tinha de problema já tinha sido sanado dentro do vestiário. Causou desgaste, lógico que causa, porque fazer transformações exigiu uma série de trabalhos extras. Mas para mim fica um aprendizado bom. O Paulinho fazia o papel dele e não entrava em conflitos, isso também me chamou atenção. Foi titular comigo e continuaria sendo. Ele vai ser bem visto fora, a Alemanha se encaixa no que ele pretende para ele. Meu conselho para ele é seguir sendo o que é.",
        "Acredito que meu trabalho ajudou o Vasco, que conseguiu a partir dali ter uma tranquilidade. O time estava bem preparado, tanto que fez um final de campeonato extraordinário, sem tirar o mérito do Zé Ricardo. As coisas já estavam tranquilas para seguir em frente.",
        "Hora extra fora do clube",
        "Ele fazia um trabalho de força intercalado com um personal fora do clube. Isso foi tema de conversa. Foi falado entre nós, e houve quem discordasse que ele deveria fazer esse trabalho fora. Mas eu disse que estava surtindo efeito, que ele aguentava bem os choques sem perder a habilidade. Teríamos que tentar levar isso para os outros. Serviu como visão para mim."
    ],
    "comments": [
        {
            "name": "jose costa",
            "text": "Decepção total com esses dirigentes. Infelizmente o Vasco continua sem Planejamento e Programação. Com essa política de votação eu não voto nunca mais. Sou sócio à quase trinta anos e não voto mais. Pode ter certeza, todo esse dinheiro que virá entra e vai pelo ralo. Infelizmente.",
            "date": "2018-04-30T19:43:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Abilio Barros",
            "text": "Puts em uma semana decisiva colocam o nome do pior técnico que já vi ,em uma matéria relacionada ao Vasco, só pra dar azar mesmo .",
            "date": "2018-04-30T19:34:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "Esse é o professor Pardal do futebol!",
            "date": "2018-04-30T19:30:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Oliveira",
            "text": "Vascoooooooooooooooooooo!!",
            "date": "2018-04-30T13:46:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Lins",
            "text": "Ismael Olliveira tu é chato vei, vai capinar um lote,o cara polui a pagina toda",
            "date": "2018-04-30T12:40:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "O GRITO DA TORCIDA DO VASCÃO!!! Sempre ao teu lado até o fim, minha vida é você! E a torcida do Vascão!!! Sempre tão linda! Nós viemos para te apoiar, Juntos vamos ganhar! NA ALEGRIA E NA DOR!! O SENTIMENTO NÃO PARA, POIS TODO VASCAÍNO TEM AMOR INFINITO DENTRO DO SEU CORAÇÃO!! VASCO DA GAMA A AA AA!!!!!!!! VASCO DA GAMA A AA AA!!!!!!!! CRVG meu amor por vc não tem divisão!",
            "date": "2018-04-29T13:57:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia galera vascaína!!! A justiça já declarou Sport recife Campeão b.rasileiro 1987; O Flacomedia é pentacampeão. Hepta só na cabeça da m.ulambada invejosa. rsrsrs. Saudações vascaínas. . .",
            "date": "2018-04-30T07:21:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa noite meu povo vascainoi Flavice venceu o poderoso Ceará, M.ulambada estão comemorando, como se tivesse vencido o Barcelona. urubuzada iludidos. rsrsrs. Saudações Cruzmaltinas!",
            "date": "2018-04-29T21:54:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Charles Junior",
                    "text": "Esse não vive sem o Mengão! Cuidado que amanhã tem sacode do Santos e depois a eliminação no chiqueiro pro Cruzeiro kkk",
                    "date": "2018-04-29T22:36:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jackson Santos",
                    "text": "O CARA ME GANHA DO INESPRESSIVO ((SYARA) E JA ACHA QUE VAI A ALGUM LUGAR , TOMA VERGONHA URUBU, TEU LUGAR COM ESSE TIMECO E MEIO DE TABELA E FORA FASE GRUPOS , SEMANA QUE VEM A GENTE COVERSA!",
                    "date": "2018-04-30T01:05:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Flabrazil",
                    "text": "Líder isolado. Só não foi 100% de vitórias, porque foi roubado contra o vitória. Pênalti e expulsão vergonhosa.",
                    "date": "2018-04-30T06:13:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Papa Francisco",
            "text": "por mais que o milton mendes gostava de tretar com os jogadores do vasco(principalmente os que faziam corpo mole) foi com ele que o vasco deu inicio a essa nova trajetoria de renascimento de visao da categoria de base, nisso temos que agradecer a ele.",
            "date": "2018-04-29T10:50:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joe Saltier",
                    "text": "VERDADE! Temos que dar o braço a torcer com isso!",
                    "date": "2018-04-29T11:33:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Keroku",
                    "text": "Sds Vascão !!! Tá faltando ATITUDE E CORAGEM DO ZÉ RICARDO ..... Tem que tirar Paulão, R.Galhardo, Erazo, Wellington e Riascos, pois ESTÃO MATANDO O TIME !!! Qualquer jogador da Base vai fazer melhor !!!!",
                    "date": "2018-04-29T15:43:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Keroku",
                    "text": "Sds Vascão !!! Eu já havia dito que a venda do Paulinho foi de forma errada e roubada !!! Um craque de 17 anos reconhecido pelos especialistas em futebol, não poderia ter sido vendido por menos de R$ 180 milhões !!!",
                    "date": "2018-04-29T16:17:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Terror Vg",
                    "text": "ate na venda de jogador o va2co fica com o vice ! kkkkk",
                    "date": "2018-04-29T18:25:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Machado",
            "text": "Paulinho vingar é mole, eu quero o Evander vingar!",
            "date": "2018-04-29T18:02:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "ai você esta querendo demais !",
                    "date": "2018-04-29T18:24:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Esmael Vasco",
                    "text": "Bom dia galera vascaína!!! A justiça já declarou Sport recife Campeão b.rasileiro 1987; O Flacomedia é pentacampeão. Hepta só na cabeça da m.ulambada invejosa. rsrsrs. Saudações vascaínas. .",
                    "date": "2018-04-30T06:35:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jackson Santos",
            "text": "PEGANDO UM GANCHO ,PQ AQUI SE FALA DE FUTEBOL, EU GOSTARIA DE FRISAR QUE A CHAPE NÃO PRECISA DE AJUDA MAIS NÃO, HOJE O PALMEIRAS FEZ UM GOL LEGAL QUE NÃO TINHA COMO O BANDEIRINHA ANULAR, AJUDA CLARA, ENTENDEMOS CHORAMOS E FICAMOS PERPLEXOS COM O QUE ACONTECEU COM A CHAPE, PORÉM AGORA DEIXAR ELA NA 1 DIVISÃO POR CAUSA DISSO JA E DEMAIS, HOJE A CHAPE NÃO MERECIA SEQUER O EMPATE!",
            "date": "2018-04-30T01:40:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa noite meu povo vascainoi Flavice venceu o poderoso Ceará, M.ulambada estão comemorando, como se tivesse vencido o Barcelona. rsrsrs. urubuzada iludidos. Saudações Cruzmaltinas!",
            "date": "2018-04-29T21:53:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flabrazil",
                    "text": "O São Paulo com o seu ídolo nenê foi 0X0 contra esse mesmo ceará.",
                    "date": "2018-04-30T06:15:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Esmael Vasco",
                    "text": "Galera vascaína. A justiça já declarou Sport recife Campeão brasileiro 1987; O Flacomedia é pentacampeão. Hepta só na cabeça da m.ulambada rsrsrs. Saudações vascaínas.",
                    "date": "2018-04-30T06:33:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jackson Santos",
            "text": "ME PARECE QUE A DIADORA FEZ UMA CAMISA MUITO SHOW DE BOLA , REALMENTE ME ENGANEI, APESAR DE PARTICULARMENTE NÃO GOSTAR DA MARCA MAS A NOVA CAMISA FICOU MELHOR E MAIS BONITA QUE A UMBRO!!! IMPRESIONANTE!",
            "date": "2018-04-30T01:24:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Junior",
            "text": "Realmente o Milton Mendes teve coragem mesmo, barrou os mais velhos principalmente o Rodrigo e o Nene que se achava os donos, o time com ele começou a perder a linha, mas foi importante a atitude dele",
            "date": "2018-04-29T12:33:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Santos",
            "text": "OS CRAQUES SÃO ASSIM, O ROMARIO NO CAMPEONATO CARIOCA ELE JOGAVA NORMAL, AGORA QUANDO ERA FINAL ELE ERA FRIO, CALCULISTA E LETAL, ELE NÃO TINHA MISERICÓDIA DOS ADVERSARIOS, ERA TOTALMENTE CRUEL, O PAULINHO É EXATAMENTE ESSE TIPO DE JOGADOR!",
            "date": "2018-04-29T23:18:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Santos",
            "text": "A EXPLICAÇÃO FOI EXCELENTE, O PAULINHO E EU JA VINHA PERCEBENDO ISSO A ALGUM TEMPO , EM JOGOS MENOS IMPORTANTES ELE VAI BEM, MAS O QUE ELE GOSTA MESMO É QUANDO O JOGO É DE IMPORTÂNCIA MÁXIMA, JOGO DURO, TANTO NA ALEMANHA QUANTO NA INGLATERRA É O TIPO DE JOGO QUE LHE INTERESSA MESMO! AGORA ENTENDI PQ ELE ESCOLHEU O FUTEBOL ALEMÃO FAZ TODO SENTIDO!",
            "date": "2018-04-29T23:09:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano",
            "text": "Vai ser o melhor do mundo em 2025",
            "date": "2018-04-29T11:10:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ilha Grande",
                    "text": "2037",
                    "date": "2018-04-29T13:20:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Concordo contigo Fabiano. Paulinho, tem futebol para ser o melhor do mundo. Paulinho é show!!!",
                    "date": "2018-04-29T13:57:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "O GRITO DA TORCIDA DO VASCÃO!!! Sempre ao teu lado até o fim, minha vida é você! E a torcida do Vascão!!! Sempre tão linda! Nós viemos para te apoiar, Juntos vamos ganhar! NA ALEGRIA E NA DOR!! O SENTIMENTO NÃO PARA, POIS TODO VASCAÍNO TEM AMOR INFINITO DENTRO DO SEU CORAÇÃO!! VASCO DA GAMA A AA AA!!!!!!!! VASCO DA GAMA A AA AA!!!!!!!! CRVG meu amor por vc não tem divisão! ,.",
                    "date": "2018-04-29T15:27:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Terror Vg",
                    "text": "kkkkkkkkkkkkkkkk ate la muita coisa pode acontecer , ate ele vir e vestir o manto rubro negro ! kkkk",
                    "date": "2018-04-29T18:27:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Keroku",
                    "text": "KKKKK O sonho do Fla.bosta é reforçar o time com os craques do Vasco KKKKKKK",
                    "date": "2018-04-29T18:43:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Terror Vg",
                    "text": "foi o único jogador que prestava nesse elenco ! agora e lutar pra não cair !",
                    "date": "2018-04-29T20:29:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Boa noite meu povo vascainoi Flavice venceu o poderoso Ceará, M.ulambada estão comemorando, como se tivesse vencido o Barcelona. urubuzada iludidos. rsrsrs. Saudações Cruzmaltinas! ,",
                    "date": "2018-04-29T21:54:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Raimundolunadeojunior",
            "text": "Campello, fala por zé Ricardo bota Ricardo para jogar e diz para ele jogador para ganha expêriencia tem jogar. E para acaba com gasto finaceiro libera jogadores emprestado no vasco Paulão e Erasmo e aproveita kadu fernades jogadores da base tem menos gasto!!",
            "date": "2018-04-29T17:13:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Ribeiro",
            "text": "A maior contribuição foi primeiramente a saída do Rodrigo e esse ano a saída do nene agora o Vasco é uma equipe. Futebol é todos jogando.. Nene era fominha",
            "date": "2018-04-29T12:43:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabio Sousa",
                    "text": "verdade",
                    "date": "2018-04-29T13:09:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Alves",
            "text": "Se ele tirar o Paulão do time titular pode voltar kkkkk.",
            "date": "2018-04-29T12:30:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sóstenes Miranda",
            "text": "Falta um pouco da coragem de Milton Mendes a Zé Ricardo! Este vem fazendo um excelente trabalho, temos que elogiá-lo, mas nosso técnico é muito conservador quando se trata em usar os garotos da base!! Vamos entrar numa sequência de jogos importante, espero com isso que os garotos possam ter mais chances!!!",
            "date": "2018-04-29T12:15:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo.. Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci. E eu não paro, não paro não... A cruz de malta. Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas.",
            "date": "2018-04-29T10:43:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/responsavel-por-lancar-paulinho-milton-mendes-preve-sucesso-na-europa.ghtml",
    "team": "vasco"
}