{
    "time": "07h00",
    "date": "15/08/2018",
    "title": "Alex Evangelista notifica judicialmente Campello, que pode ser processado. Ex-gerente científico do Vasco quer que presidente se retrate de acusações de que teria levado equipamentos do clube após saída. Caso contrário, irá buscar indenização",
    "author": "Felipe Schmidt",
    "text": [
        "O presidente do Vasco, Alexandre Campello, foi notificado judicialmente pelo ex-gerente científico do clube, Alex Evangelista. Na ação, Evangelista pede que o mandatário se retrate das acusações realizadas no início do ano, quando disse que o ex-funcionário levou equipamentos do clube após sua demissão.",
        "+ Rumo ao Japão, Evangelista cita distância com Campello por saída do Vasco",
        "Campello tem 10 dias para se manifestar. Caso contrário, a tendência é de que seja iniciado um processo de Evangelista contra o presidente, que responderia por danos morais contra o ex-gerente científico.",
        "A base da argumentação da defesa de Evangelista são declarações de Campello no programa A voz do vascaíno, em que o presidente afirmou que o ex-gerente científico havia levado equipamentos avaliados em R$ 500 mil somados e também o banco de dados de jogadores do departamento médico.",
        "- Sempre disse que não me agradava a metodologia centrada em uma única pessoa. O conhecimento deve ser disseminado. Estava tudo muito concentrado no Alex Evangelista. Quando ele saiu do Vasco, levou uma série de equipamentos que ele alegava serem dele. Em torno de R$ 500 mil em equipamentos. Hoje estamos tendo que repor tudo isso, e temos feito. Não foi verificado dentro do clube as notas fiscais destes equipamentos. Entendi que de fato deveriam ser dele - disse Campello no programa.",
        "Ao GloboEsporte.com, em junho, Evangelista negou as acusações. Ele alega que levou apenas seus aparelhos pessoais portáteis, que utiliza desde que trabalhava no Botafogo. Os equipamentos maiores foram conseguidos pelo Vasco, ainda na gestão anterior, em regime de comodato - empréstimo gratuito de um bem que não pode ser substituído, cuja devolução deve ser no prazo combinado e nas mesmas condições que recebeu -, e que, após sua saída do clube, as empresas optaram por retirá-los.",
        "Evangelista deixou o Vasco no início do ano. Ele trabalhou no Estoril, de Portugal, e depois assinou com o Urawa Red Diamons, do Japão.",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "comments": [
        {
            "name": "Luciano Silva",
            "text": "A velha história de cuspir no prato que comeu, o pessoal acha bonito ferrar o Vasco, mas o mais bonito é entender que o Vasco não tem dono, eles não entendem que isso só prejudica o clube.",
            "date": "2018-08-16T18:23:42",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "John Elder",
                    "text": "Ele vai processar o Campello e não o Vasco. Leia direito.",
                    "date": "2018-08-18T12:02:37",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdinei Souza",
            "text": "kkkkkkkk,viu num tem noticia de futebol do vasco essa semana kkkk, a é mesmo e jogo da copa do brasil e libertadores num sei se o vasquinho ta nessas competições , sera que num ta kkkkkk ,semana que vem tem noticias pras vcs, vao para o z4 kkkk",
            "date": "2018-08-16T16:38:45",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Lopes",
            "text": "Infelizmente dia a dia o vasco caminha para se tornar um timeco. É só ver o nivel dos mandatários vascainos. É só fofoca, disse me disse, eles não tem a mínima condição de camandar um clube da grandeza do Vasco.",
            "date": "2018-08-16T16:37:34",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Camacho",
            "text": "Fala-se que a política continua atrapalhando os caminhos do Vasco da Gama, mas na verdade foi a trairagem do Alexandre Campelo. O cara está \"pagando\" pelo que fêz contra o Julio Brandt. E agora Campelo, sai dessa? Nem quero pensar no caso possível de nova queda do Vasco para a série B. A porrada vai ser grande e forte pra cima deste mediocre. Tanto do CD quanto da oposição e principalmente da torcida.",
            "date": "2018-08-15T11:21:49",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Teofilo Ribeiro",
                    "text": "É verdade Camacho porque não efetivar Valdir Bigode que já conhece o time e não custará tão caro como o incompetente Jorginho. Mas o que se podia esperar desse pupilo da ratazana Eurico Miranda?",
                    "date": "2018-08-16T10:49:20",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Valdinei Souza",
                    "text": "kkkkkkkkkkkkkkkkkk, viu num tem nada ai no vasco pra falar de futebol, ah é time na zona de rebaixamento da noticia",
                    "date": "2018-08-16T16:37:13",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Miranda",
            "text": "Imagina torcer pra um time assim... misericórdia, por isso conheço algumas pessoas desanimada com a vida, com o futebol e até tomando bolada nas costas em casa. Já estão com dificuldades e passar debaixo de portas e tudo...",
            "date": "2018-08-15T09:06:04",
            "likes": "16",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Karielly Costa",
                    "text": "Juninho Pernambucano cobra o Vasco após agressão a torcedor e clube responde vai vem mercado hoje <3 <3",
                    "date": "2018-08-16T10:52:01",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Rômulo Pontini",
                    "text": "Essas besteiradas nem deveriam sair no noticiário, disse me disse mais besta!!! ficou tão claro desde o início do mandato do Campello que a renovação era necessária e o Evangelista era ligado ao presidente anterior e saiu, porém o banco de dados dos jogares deveria ter ficado no Vasco!! Pq não entrevistam o Jorginho e o Campello, sobre os motivos da saída do treinador, sobre o futuro do Vasco...",
                    "date": "2018-08-16T15:49:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Matias",
            "text": "Para de inventar e efetiva o Valdir como treinador, irá economizar, o Valdir conhece o clube, é um cara que pode surpreender positivamente, Abel é muito caro e mesmo já tendo sido jogador e técnico do Vasco não tem identificação com o clube.",
            "date": "2018-08-15T15:09:51",
            "likes": "20",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Teofilo Ribeiro",
                    "text": "Depende do incompetente Campello que deve retirar os antolhos antes que o time seja rebaixado, pelo visto o burro não era Jorginho.",
                    "date": "2018-08-16T10:44:52",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson Santos",
            "text": "Jair Ventura e Valdir estão no mesmo patamar, o Jair era interino no Botafogo e como treinador deu certo lá porque conhece o clube os jogadores e a rotina de lá. Aqui quem conhece tida rotina é o Valdir e todas as vezes que foi chamado, correspondeu positivamente. Acho justo e prudente que ele seja efetivado!!!",
            "date": "2018-08-15T15:29:39",
            "likes": "16",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Teofilo Ribeiro",
                    "text": "Concordo amigo mas o Campello não.",
                    "date": "2018-08-16T10:43:14",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "MENGAO CAMPEAO",
            "text": "kd Ismael,acordado até agora secando o mengão, e isso ai tem q torce pra outros times mesmo . o seu vaxcao ratotic so leva fumo por traz kkkkk mengao 1x0 greminho",
            "date": "2018-08-16T00:44:59",
            "likes": "5",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Teofilo Ribeiro",
                    "text": "Este Ismael ratazana torce tanto contra o Flamengo que o feitiço vai contra o feiticeiro. Flaxeirão no Vascaindo pra B.kkkkkkkkkkk",
                    "date": "2018-08-16T10:41:14",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Os Umuarama",
            "text": "esse aí envergonhou o vasco quando estava la e agora novamente...",
            "date": "2018-08-16T08:38:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Newton Oliveira",
            "text": "O sofrimento não pode parar!!!!",
            "date": "2018-08-16T08:11:38",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brasília Fla",
            "text": "OLHA O RATO KKKKKKK....",
            "date": "2018-08-15T23:59:48",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Mello",
            "text": "O tal do Euriquinho segue o nível do papai. Deviam ir para o Flamengo para destruir o adversário e não o Vascão.",
            "date": "2018-08-15T19:38:27",
            "likes": "16",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Junior",
            "text": "Ratolinos",
            "date": "2018-08-15T15:43:01",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "Aproveita e pergunta , a respeito do patrocínio da industria farmacêutica ! ?",
            "date": "2018-08-15T15:36:32",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Jonnnes",
            "text": "Bom dia Sr. Campello! Tem um pessoal num carro ai fora da Concessionária de Energia com escada, chaves e alicates e quer saber onde é o quadro de energia! Peço pra entrarem?? (rsrs)",
            "date": "2018-08-15T10:27:28",
            "likes": "26",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Armando Luiz",
                    "text": "Os mulambos continuam aqui. Serão eliminados da Copa do Brasil e Libertadores, o sem estádio",
                    "date": "2018-08-15T12:02:14",
                    "likes": "20",
                    "unlikes": "6"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Eles já sabem, porisso vem aqui enquanto podem... depois das lapadas somem!",
                    "date": "2018-08-15T12:34:24",
                    "likes": "14",
                    "unlikes": "6"
                },
                {
                    "name": "Nelson Santos",
                    "text": "Com certeza irão sumir, aliás...a única coisa que eles fazem diferente de Vasco Fluminense e Botafogo é gastar mais porque de resto é tudo igual, ninguém ganha nada...",
                    "date": "2018-08-15T14:21:03",
                    "likes": "12",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Armando Luiz",
            "text": "Os mulambos continuam aqui. Serão eliminados da Copa do Brasil e Libertadores, o sem estádio",
            "date": "2018-08-15T12:02:14",
            "likes": "20",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alexandre",
            "text": "Eles já sabem, porisso vem aqui enquanto podem... depois das lapadas somem!",
            "date": "2018-08-15T12:34:24",
            "likes": "14",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Santos",
            "text": "Com certeza irão sumir, aliás...a única coisa que eles fazem diferente de Vasco Fluminense e Botafogo é gastar mais porque de resto é tudo igual, ninguém ganha nada...",
            "date": "2018-08-15T14:21:03",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Paulo",
            "text": "QUALQUER UM, MENOS DORIVAL, JA REBAIXOU O VASCO E NAO DÁ CERTO MAIS EM TIME NENHUM, TEM Q SER UM DESSES 4, ABEL, ROGER, JAIR E VALDIR",
            "date": "2018-08-15T14:10:10",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Alex só Evangelizou (não rou.bou). E JERRY, para treinador.",
            "date": "2018-08-15T09:52:14",
            "likes": "10",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "e tom para auxiliar !",
                    "date": "2018-08-15T13:54:31",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Herminio Junior",
            "text": "Deveria contratar o Jair!! O já ir se acostumando com a segundona. kkkkkk",
            "date": "2018-08-15T08:46:10",
            "likes": "21",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Cristiano Pinheiro",
                    "text": "E melhor que se acostumar com roubo a armação pra não cair!!",
                    "date": "2018-08-15T08:58:40",
                    "likes": "22",
                    "unlikes": "8"
                },
                {
                    "name": "Hexafla",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-15T14:02:44",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Neto",
            "text": "NÃO TEM ÁGUA AQUI!",
            "date": "2018-08-15T10:14:52",
            "likes": "11",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Hexafla",
                    "text": "Nem luz",
                    "date": "2018-08-15T14:01:51",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Terror Vg",
            "text": "caramba , que bagunça !!! se quiser tem uma bicicleta aqui pra doação !",
            "date": "2018-08-15T13:53:15",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliveira",
            "text": "Tanta coisa para publicar, e publicam essa b a b a q u i s s e ! nenhum dois dois interessa a nós torcedores.",
            "date": "2018-08-15T13:05:08",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlei Fialho",
            "text": "Meu Deus.... todo dia uma piada nova pra gente dar risada kkkkkk série B urgente",
            "date": "2018-08-15T10:55:01",
            "likes": "15",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rhuan Oliveira",
            "text": "foi esse homem sair do vasco e as lesões começaram aos montes, coincidencia?",
            "date": "2018-08-15T12:07:38",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edigar Botelho",
            "text": "Lá vem de novo está safadeza de ação judicial!!! Na verdade,o tal do CAPRRES e o DM do Vasco, não nos convence!! Jogadores ,mal entram no time, e ficam em tratamento!!! Quem é o responsável!? A DIRETORIA???",
            "date": "2018-08-15T10:42:10",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Ramos",
            "text": "Ambos os litigantes são pessoas educadas e estão duelando por causa de um desencontro pontual.",
            "date": "2018-08-15T10:31:11",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/alex-evangelista-notifica-judicialmente-campello-que-pode-ser-processado.ghtml",
    "team": "vasco"
}