{
    "time": "22h30",
    "date": "12/08/2018",
    "title": "Martín Silva diz que Vasco sofreu após mudança na lateral: “Não nos achamos\". Goleiro e capitão do Cruz-Maltino admite que equipe sentiu saída de Rafael Galhardo e ida de Andrey para a lateral direita. Foi por ali que o Palmeiras fez o gol da vitória em sua casa",
    "author": "Bruno Giufrida",
    "text": [
        "O Vasco, como tem sido, fez um bom primeiro tempo diante do Palmeiras, mas um vacilo decisivo depois do intervalo mudou o rumo da partida e custou caro. Desta vez, falhou Andrey, deslocado para a lateral direita com a entrada de Raul no lugar de Rafael Galhardo. O goleiro Martín Silva admite que a mudança abalou o Cruz-Maltino.",
        "Na última quinta-feira, em São Januário, o técnico Jorginho colocou Raul na lateral direita e deslocou Luiz Gustavo para a zaga com a saída de Henríquez. Segundo o treinador, os jogadores, em campo, optaram por uma mudança: Andrey foi para a lateral, e Raul virou volante (sua posição de origem).",
        "Por isso, contra o Palmeiras, quando sacou Rafael Galhardo, Jorginho colocou Andrey, e não Raul, na lateral. A alteração, desta vez, porém, não deu resultado. Muito pelo contrário: foi por ali que o adversário fez o gol da vitória. E Martín Silva acredita que a mudança atrapalhou, inclusive, o meio de campo.",
        "– Acho que hoje tivemos de mudar o lado direito e sentimos essa mudança. Não nos achamos depois no meio de campo e na lateral. Começamos a sofrer. Um time como o Palmeiras tem qualidade. Estávamos controlando o jogo de certa forma. Ficou muito complicado ir para a frente em desvantagem. Agora, estamos numa situação preocupante. Está certo que temos dois jogos a menos, mas ainda temos de jogar. Vamos ter de levantar a cabeça. Temos tempo para trabalhar e ser um time mais regular – disse o goleiro.",
        "No lance do gol do Palmeiras, Lucas Lima vira o jogo para Hyoran, nas costas de Andrey, cabecear no travessão. A bola sobra para Deyverson, que, livre, consegue marcar.",
        "– É mérito, lógico. Teve também um pouco de sorte, porque a bola bate no travessão, sobra para o atacante. Teve erro, também. Um erro fatal no cara que acaba cabeceando. Ele cabeceou de um jeito meio esquisito, a bola bate na trave e sobra. Estávamos fazendo um jogo muito bom – completou.",
        "Martín Silva, apesar de admitir os erros e a necessidade de melhorar, não quer que o Vasco se desespere diante da situação complicada. A equipe está em 15º lugar no Campeonato Brasileiro, com 19 pontos.",
        "– Temos de entender que aqui não tem terra arrasada. Tivemos uma sequência difícil. Temos de saber disso. Pegamos Corinthians, São Paulo e Palmeiras, com um jogo de Sul-Americana no meio. Não é fácil. Não temos um grupo para rodar, colocar outros jogadores. Estamos na luta. O torcedor tem de saber isso. Vamos seguir com a cabeça levantada. Temos um time arrumado, que está brigando. Temos de brigar com o que temos.",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "comments": [
        {
            "name": "Luiz Santoro",
            "text": "Vasco deveria ou dar a chance para o Valdir Bigode ou o Roger Machado, agora somente com um competição poderemos ter uma dedicação maior e sempre colocar aqueles que estão em seu melhor para jogar! Eu ainda acredito que no mínimo o Vasco consegue uma vaga na sulamericana, mas de preferência na libertadores!!!",
            "date": "2018-08-14T12:09:52",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Monte",
                    "text": "corrigindo não aceita",
                    "date": "2018-08-14T20:53:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOM DIA FAMILIA VASCAINA! A REAÇÃO VASCAINA VAI COMEÇAR CONTRA O CEARÁ. DEMORO. O VASCO VAI LUTAR POR UMA VAGA NA LIBERTADORES. EU ACREDITO!!! SAUDAÇÕES CRUZMALTINAS! .",
            "date": "2018-08-14T09:39:12",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helmo Xavier",
            "text": "Para o próximo jogo: Martin Silva/ Rafael Galhardo/ Breno, L. Castan e Ramon/ Bruno consedy e Andrey (este precisa tocar mais a bola)/ Pikachu, Thiago Galhardo e Rios/ Máxi Lopes.",
            "date": "2018-08-13T22:09:47",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Elias Pereira",
                    "text": "Você deve ter problema, não possível! Rafael e Rios?",
                    "date": "2018-08-14T08:15:09",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Gilberto Ramos",
                    "text": "Com Rafael Galhardo e Maxi Lopez nosso destino já está traçado ........",
                    "date": "2018-08-14T08:59:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilberto Ramos",
            "text": "O Martin Silva é um grande goleiro mas acho que o Fernando Miguel sai melhor do gol. De resto quem deve falar de assunto técnico é o treinador.",
            "date": "2018-08-14T08:57:38",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elielcio Pires",
            "text": "Estou cansado de ver este goleiro se posicionar errado. Seus acertos não lhes dão imunidade para falhas primárias. Trabalhem mais e deixem de dar desculpas! Do técnico ao departamento médico.",
            "date": "2018-08-13T17:45:50",
            "likes": "15",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Edson Italiano",
                    "text": "Continuo achando que devemos fazer uma campanha em prol do Valdir Bigode para treinador do vasco. Eu nunca vi o Jorginho acertar uma mexida no time.",
                    "date": "2018-08-13T18:23:00",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Homero",
                    "text": "Martin é bom goleiro mais joga sempre adiantado,pra min esse é o problema.",
                    "date": "2018-08-13T18:39:58",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "elio batista",
                    "text": "bom? não pula não sai em bola cruzada",
                    "date": "2018-08-13T19:12:13",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Jesus",
                    "text": "dizem que a melhor defesa é o ataque se não tem ataque não tem defesa o Vasco tem que contratar jogadores pra pegar a camisa e jogar contratam jogadores velhos sem ritimo de jogo leva um mês pra para jogar joga duas partidas e se machuca Breno enrigues não consegue jogar três partida seguida naõ tem texcinico que de jeito",
                    "date": "2018-08-13T20:44:58",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Edson Italiano",
            "text": "Continuo achando que devemos fazer uma campanha em prol do Valdir Bigode para treinador do vasco. Eu nunca vi o Jorginho acertar uma mexida no time.",
            "date": "2018-08-13T18:23:00",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Homero",
            "text": "Martin é bom goleiro mais joga sempre adiantado,pra min esse é o problema.",
            "date": "2018-08-13T18:39:58",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "elio batista",
            "text": "bom? não pula não sai em bola cruzada",
            "date": "2018-08-13T19:12:13",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Jesus",
            "text": "dizem que a melhor defesa é o ataque se não tem ataque não tem defesa o Vasco tem que contratar jogadores pra pegar a camisa e jogar contratam jogadores velhos sem ritimo de jogo leva um mês pra para jogar joga duas partidas e se machuca Breno enrigues não consegue jogar três partida seguida naõ tem texcinico que de jeito",
            "date": "2018-08-13T20:44:58",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Nascimento",
            "text": "Por...ra a gente até gosta do Jorginho mas Ele tá pagando pra ser chamado de BURRO o Vasco já tem laterais horríveis Ele ainda tira um que é da posição pra improvisar? Po cara se o Raul é melhor que Andrey e Desabato (acho que nao) tira um e põe o cara, não fica inventado, como diz o Murucy Ramalho...a bola PUNE. O Vasco poderia ter vindo de São Paulo com 3 pontos o Palmeiras tava pedindo pra tomar um gol e não tinha quem chutasse no gol também.",
            "date": "2018-08-13T07:53:41",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rannieri Franca",
            "text": "É verdade!!! Mas daqui a pouco acaba o mês de agosto e o Vasco não consegue jogar uma partida se quer com um lateral direito real, um verdadeiro lateral, da posição mesmo... E eu que tanto cornetei o Madson, agora tenho que ver zagueiro, ou volante improvisado na lateral direita...",
            "date": "2018-08-12T22:41:53",
            "likes": "56",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Paulo",
                    "text": "Pq esse lenon nao estreou ate agora?",
                    "date": "2018-08-12T23:11:31",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Joao Paulo,por causa da yooco ono",
                    "date": "2018-08-13T02:30:27",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Riascada",
                    "text": "lenon ja chegou zicado",
                    "date": "2018-08-13T21:39:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joao Paulo",
            "text": "Pq esse lenon nao estreou ate agora?",
            "date": "2018-08-12T23:11:31",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "Joao Paulo,por causa da yooco ono",
            "date": "2018-08-13T02:30:27",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Riascada",
            "text": "lenon ja chegou zicado",
            "date": "2018-08-13T21:39:46",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enéas Júnior",
            "text": "Cada jogo uma zaga e difícil entrosar e manter a regularidade. Mais uma falha em um jogo equilibrado onde o Vasco poderia sair no mínimo com o empate. Deu o gol. Todos os zagueiros do Vasco se confundem, assim fica difícil. O único que pouco se confunde e o Ricardo, justamente o que tem mais falhado.",
            "date": "2018-08-13T07:51:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Riascada",
                    "text": "a zaga tem que ser castan e luis gustavo( que nao se machuca)",
                    "date": "2018-08-13T21:38:26",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Enéas Júnior",
            "text": "Os zagueiros do Vasco se machucam demais. O Breno fica mais no departamento médico do que joga. Não da para entrosar uma zaga desse jeito.",
            "date": "2018-08-13T07:53:11",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Riascada",
                    "text": "verdade, agora espero castan e luis gustavo para dar liga",
                    "date": "2018-08-13T21:36:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Miranda",
            "text": "Boa tarde Nação Vascaína!! Vocês ainda tem esperanças de disputar a série A ano que vem? Ou vão ficar só secando o poderoso Mengão de novo? SRN",
            "date": "2018-08-13T14:43:17",
            "likes": "0",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rodrigo Homero",
                    "text": "Tinha que ser um Miranda,sai fora fera.",
                    "date": "2018-08-13T18:44:09",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Poderoso? Kkkkkkkk que dó!",
                    "date": "2018-08-13T21:36:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Silva",
            "text": "Você que está batendo o desespero na comissão técnica quando os caras colocam o Maxi Lopez em campo visivelmente gordo, fora de forma. Além de não jogar nada desse jeito, ainda pode se lesionar e nem estrear de verdade.",
            "date": "2018-08-13T09:59:31",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis",
                    "text": "Esse tal Maxi já era, ex jogador, ta mamando pra engordar a aposentadoria",
                    "date": "2018-08-13T11:12:26",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Moraes",
                    "text": "Além de não conseguir esquematizar o Vasco taticamente o Jorginho ainda tem de escalar uns pernas-de-paus e jogadores cansados tipo Max Lopez. O Jorginho conseguiu até fazer o Andrey jogar mal escalando-o fora de posição e de forma errada. Tá danado!",
                    "date": "2018-08-13T11:59:20",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Marcelino",
                    "text": "Esse Jorginho e muito BURRO. KKKKKKKKKKKKK",
                    "date": "2018-08-13T14:07:55",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Fórbeci",
                    "text": "tafeio a coisa",
                    "date": "2018-08-13T21:34:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Emerson",
            "text": "Vai pra cima Vascão!!!!",
            "date": "2018-08-13T19:35:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Schwab",
                    "text": "concordo com o martin silva. a lateral direita estásendo o problema. contra o são paulo o péssimo lateral direito em vez de vc. sacar ele do time vc. o promove a zaqgueiro. tá maluco. o galhardo, o cabeludo estava indo bem com o palmeiras, porque vc. sacou ele e improvisou mei na latral. tá querendo perder. . porque vc. trocou 3 jogadores e mal, se o time estava indo bem no primeiro tempo. . vc. não vai durar no vasco.",
                    "date": "2018-08-13T20:05:19",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edigar Botelho",
            "text": "PARA QUE ELE SE LIVRE DE ALGUNS \"APLAUSOS\",O JORGINHO NAO PODERÁ MANTER UM TAL DE RIOS E O RICARDO SEM GRAÇA!!! DEIXE ESQUEMA E MUDE PARA MANTER DOIS NO ATAQUE; VER LOGO ESTE MAXI E O VINICIUS!!! REPITO: SE ENTRAR COM A MESMA FORMAÇÃO, PODE TER CERTEZA QUE O BICHO VAI PEGAR!!! NINGUÉM AGUENTA MAIS RIOS E COMPANHIA,PARA SEREM CONSIDERADOS ATACANTES!!!",
            "date": "2018-08-13T20:03:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellison Getúlio",
            "text": "Eu nunca vi um goleiro pra tomar gol besta igual o Martin toma sfr",
            "date": "2018-08-13T09:03:23",
            "likes": "21",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Luis",
                    "text": "Para meu, não fosse ele seria pior, e falta de gratidão com o bom goleiro, já salvou vcs de vexames históricos",
                    "date": "2018-08-13T11:14:03",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos",
                    "text": "A culpa da derrota foi d Jorginho mas o Martin tem tomado vários gols bobos mesmo, e ninguém questiona",
                    "date": "2018-08-13T15:25:28",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Miguel Mor",
                    "text": "Ultimamente ele so joga por causa do empresario que e quase dono de todo o time no lance saiu mal no gol.",
                    "date": "2018-08-13T16:42:53",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "elio batista",
                    "text": "todo jogo falha já começa um a zero pro outro time",
                    "date": "2018-08-13T19:22:38",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Lázaro Santos",
            "text": "Campanha: \"Paguem o Carlos Alberto!!",
            "date": "2018-08-13T19:21:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Barboza",
            "text": "Segundona outra vez é muito, Jorginho já começa a montar seu asilo particular, quero ter o time na memória e não um time por semana.",
            "date": "2018-08-13T19:09:07",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Homero",
            "text": "Não tem nenhum bicho papão nesse campeonato,com esse timinho meia boca da pra fazer um campeonato sem sustos é só não inventar Sr.Jorge!Mais o Sr insiste em inventar igual Milton Mendes e o só Ze.",
            "date": "2018-08-13T19:08:17",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alexandre",
            "text": "Martin Silva debaixo das traves é muito bom mas vai se aposentar sem saber sair do gol e fazer reposição de bola...",
            "date": "2018-08-13T08:28:00",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Homero",
                    "text": "Sair do gol,reposição e jogar com os pés,sem chotões.Vixe pedi dimais né. Kkkkkk",
                    "date": "2018-08-13T19:04:42",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Coser",
            "text": "BASCO COMPLETA 119 ANOS E É COMPARADO A PETER PAN: \"FAZ ANIVERSÁRIO MAS NÃO CRESCE\" !!!! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-08-13T18:51:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Sousa",
            "text": "È colegas cruzmaltinos depois de três eliminações e várias derrotas no brasileiro o nosso titulo esse ano vai ser permanecer na primeirona...........",
            "date": "2018-08-13T12:37:41",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Homero",
                    "text": "kkkkkk verdade.",
                    "date": "2018-08-13T18:50:46",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Oliveira",
            "text": "Nao iria tomar o gol até o momento que esse treinador colocou o Raul, jogando o Andrey pra lateral!Tá dificil de ver time jogar desse jeito",
            "date": "2018-08-13T09:48:47",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Marcelino",
                    "text": "Jorginho muito Burro. Poe o Bigode ai. Que esse time joga bem. Sem inventar.",
                    "date": "2018-08-13T14:13:36",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Homero",
                    "text": "Pra min Bigode já deveria logo na saída de Milton Mendes.",
                    "date": "2018-08-13T18:48:52",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Pereira",
            "text": "Quem que disse para esse presidente bestalhão que o Maxi Lopez joga alguma coisa, ainda mais velho e gordo desse jeito.",
            "date": "2018-08-13T18:34:38",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Pereira",
            "text": "Esse duble te tecnico inventando de novo, uma precisando ganhar, tirou todos os volantes, tomou gol e perdeu para um time pequeno dentro de sao januario, agora tirou o lateral que é ruim a peça e colocou um cara que nunca jogou la, tomou gol logo de cara.",
            "date": "2018-08-13T18:32:50",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clauzio Silva",
            "text": "Até o goleiro viu que o TREINEIRO Jorginho mexeu errado.",
            "date": "2018-08-13T18:06:40",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "MENGAO CAMPEAO",
            "text": "Digitei Tom e Jerry e parei nessa pagina kkkkkkk É tetraaa!!!!!!!",
            "date": "2018-08-12T23:06:57",
            "likes": "16",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Charles Junior",
                    "text": "Kkkkk",
                    "date": "2018-08-13T07:43:32",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Luis",
                    "text": "Framingo num pode zuar pq é \"fregueis\"",
                    "date": "2018-08-13T11:16:04",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Denilson",
                    "text": "CRF (Cheirinho de Regatas e Futebol).",
                    "date": "2018-08-13T17:36:58",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulino Francisco",
            "text": "porque nao recua o picachuca pra lateral e poe outro cara na ponta e simples , nao fica inventando com volantes na lateral seu asno ....",
            "date": "2018-08-13T16:45:07",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Filho",
            "text": "Jorginho é brincadeira. Não é toda vez que o pikachu vai render no ataque. Em uma situação como o jogo do palmeiras não inventa. Volta o Pikachu para lateral e colocaria o wagner para fechar o meio se quisesse ou o kelvin para continuar no mesmo parâmetro. Desse jeito vai cair logo, fica inventando, faz o simples Jorginho, não vem com desculpa que não opcões, pois tem!!",
            "date": "2018-08-13T14:52:10",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Miguel Mor",
                    "text": "Ja caiu uma vez pode cair de novo por burrice.",
                    "date": "2018-08-13T16:43:46",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Devalde Assis",
            "text": "Está mal nos torcedor do Vasco tem mesmo é esperar sentado uma vitória a coisa está ficando sério e o Vasco não ganha de ninguém nem empatar está conseguindo mais estou de saída mais uma vez esperar o que, saiu da libertadores, sulamericana, copa do brasil só falta cair de novo!",
            "date": "2018-08-13T15:55:20",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Ramos",
            "text": "Time que sente falta do Rafael Galhardo é porque está muito merecendo ser rebaixado.",
            "date": "2018-08-13T12:24:45",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Não é falta do garlhado e sim vc tirar seu melhor jogador do meio o Andrey estava bem , não tinha por que mexer ali",
                    "date": "2018-08-13T15:22:57",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Paiva",
                    "text": "MAIS UMA VEZ VOU DIZER: O PROBLEMA SÃO OS LATERAIS. FAÇAM A RETROSPECTIVA DOS 10 ÚLTIMOS JOGOS DO VASCO E VAJAM COMO SE COMPORTAM.",
                    "date": "2018-08-13T15:32:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Paiva",
            "text": "MAIS UMA VEZ VOU DIZER: O PROBLEMA SÃO OS LATERAIS. FAÇAM A RETROSPECTIVA DOS 10 ÚLTIMOS JOGOS DO VASCO E VAJAM COMO SE COMPORTAM.",
            "date": "2018-08-13T15:29:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis",
            "text": "Todos sabiam que não iam ganhar do Palmeiras, mesmo reservas, era questão de tempo para tomar o gol. Mas torço para que o Vasco vá bem e consiga talvez até uma Libertadores. SAV",
            "date": "2018-08-13T11:11:05",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carmélio Viveiros",
            "text": "pode por esta derrota na conta do jorginho. Ele fez esta mudança sem sentido, colocou o andrey na lateral e destruiu o time. E porque não coloca o wgner para jogar???",
            "date": "2018-08-13T11:00:13",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Marcelino",
                    "text": "Porque ele e muito Burro. Só puxando uma carroça. Esse Jorginho.",
                    "date": "2018-08-13T14:12:09",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Albuquerque",
                    "text": "Realmente! Pôe o Vovô para perder de mais e sair logo!!!!!!!",
                    "date": "2018-08-13T14:42:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Angelis",
            "text": "Além de só contratar jogadores rejeitados em seus times de origem. Traz um técnico sem nenhum conhecimento da causa. Com vários, TÉCNICOS, sem emprego no Brasil!!! Tetra rebaixamento me parecendo bem próximo.",
            "date": "2018-08-13T14:12:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Vaz",
            "text": "Desculpas desculpas desculpas até quando vamos ter que aturar esse idiota do Jorginho ?",
            "date": "2018-08-13T11:30:08",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Marcelino",
                    "text": "Concordo com certeza.",
                    "date": "2018-08-13T14:08:22",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maicon Poian",
            "text": "tem que mandar esse Martins Silva embora. goleiro perdido... não sabe sair em bole nenhuma.",
            "date": "2018-08-13T12:42:42",
            "likes": "6",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Paulo Marcelino",
                    "text": "Culpa dassa derrota foi totalmente dele que não sai. Pegou borboleta.",
                    "date": "2018-08-13T14:01:11",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro Rodrigues",
            "text": "Jorginho é piada...sempre foi...era melhor ficar com o Bigode",
            "date": "2018-08-13T13:13:57",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Marcelino",
                    "text": "Com certeza",
                    "date": "2018-08-13T14:00:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Carlos",
            "text": "Contrata mal... perigo a vista do quarto rebaixamento",
            "date": "2018-08-13T13:23:34",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Jonnnes",
            "text": "Antes eram Zé Ricardo, Erazo, Paulão, Wellington etc. Os jogadores mudaram, mas os resultados não.",
            "date": "2018-08-13T12:28:40",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eneas Rodrigues",
            "text": "Foi inventar lá no Equador... tomou saco!! Inventou ontem, tomou saco!!!! Ele só precisa não atrapalhar!!!!",
            "date": "2018-08-13T12:02:31",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jozinaldo Medeiros",
            "text": "VAI SER BURRO ASSIM LÁ NA CHINA. POE O PIKACHU NA LATERAL E O KELVIN PARA DAR TRABALHO À DEFESA DELES.",
            "date": "2018-08-13T10:21:56",
            "likes": "13",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcelo Pestana",
                    "text": "Sai Jorginho pelo amor de DEUS.......",
                    "date": "2018-08-13T10:37:59",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Moraes",
                    "text": "Kelvin como opção é desespero. É outro William Bárbio, corredor de velocidade, enrolado com a bola e que não sabe chutar. Deveria ir para a equipe de atletismo.",
                    "date": "2018-08-13T12:02:22",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eneas Rodrigues",
            "text": "No Brasil não existem técnicos bons. Os que prestam são apenas aqueles que não atrapalham!!!!!!!",
            "date": "2018-08-13T12:00:38",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Jonnnes",
            "text": "O problema talvez seja esse, Pegar um gol para poder reagir.",
            "date": "2018-08-13T11:56:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Guimarães",
            "text": "Martin Silva! toma iniciativa e não espere o que vai acontecer, sai debaixo do gol como leva gol esse goleiro, tá na hora de ficar no banco, essa é a minha opinião.",
            "date": "2018-08-13T11:18:36",
            "likes": "10",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enol Rav",
            "text": "Mudou o que não precisava e o que era preciso, colocar o Maxi, demorou pracarái pra fazer. Jorginho anda pior que da primeira vez que esteve no Vasco. Está lento pra reagir, fica ali olhando, parecendo o Cristóvão Borges.",
            "date": "2018-08-13T06:57:50",
            "likes": "66",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo Fórbeci",
                    "text": "enquanto tratarem o Pikachu como craque vai se isso, esse cara é um jogador de terceira divisão, lamentável ver nossos torcedores gritarem seu nome para seleção",
                    "date": "2018-08-13T09:02:20",
                    "likes": "16",
                    "unlikes": "17"
                },
                {
                    "name": "Marconis Ferreira",
                    "text": "esse time do vascão, é segunda divisão",
                    "date": "2018-08-13T09:20:36",
                    "likes": "9",
                    "unlikes": "5"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marcelo Oliveira",
            "text": "Mais um resultado típico de amador, agora Já até questiono se não seria melhor dar uma chance ao Valdir Bigode ???",
            "date": "2018-08-13T11:08:24",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Costa",
            "text": "Olha o desespero dos vascaindos mais uma vez !!!! hahahahahahahaha....olha a segundona aiiiiii",
            "date": "2018-08-13T10:18:57",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Martin A",
                    "text": "Acho que o Vasco nao cai mas precisa aprender a fazer gols. E rápido! Ataque inofensivo e defesa que entrega o ouro não combinam...",
                    "date": "2018-08-13T10:40:32",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel Mor",
                    "text": "Esta ficando dificil.",
                    "date": "2018-08-13T11:07:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Miguel Mor",
            "text": "Esta voltando a vergonha de 2015. Timeço de segunda categoria a imensa torcida não merece este vexame . E melhor ja ir pensando em um outro teinador.",
            "date": "2018-08-13T11:06:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Junior",
            "text": "Só o Jorginho não viu isso! Mexeu muito mal no time!",
            "date": "2018-08-13T10:08:12",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Pereira",
            "text": "Pensei que jamais chegaria como chego agora. Ligar a TV para assistir o Vasco e ficar neutro, calmo sem paixão só esperando a hora que o Vasco vai tomar um primeiro gol ou de um empate. Virei um torcedor sofredor e conformado.",
            "date": "2018-08-13T09:06:06",
            "likes": "34",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Mais uma vez mexeu errado não sei porque o lateral Rafael Galhardo estava bem no jogo e tirou um lateral por um volante. Quer inventar e perdeu o jogo. Teríamos que ter mudado sim o meio e ataque pra tentarmos o gol. Inventou.",
            "date": "2018-08-12T23:01:54",
            "likes": "74",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Eduardo Fórbeci",
                    "text": "Martin vou, oque o Jorginho não ver",
                    "date": "2018-08-13T09:03:25",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Fórbeci",
                    "text": "Martin viu, oque esse Jorginho não ver, ao invés de por o time para vencer do time reserva vem com discurso que empate seria um bom resultado, deixa e esse Pikachu no banco",
                    "date": "2018-08-13T09:06:01",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/martin-silva-diz-que-vasco-sofreu-apos-mudanca-na-lateral-nao-nos-achamos.ghtml",
    "team": "vasco"
}