{
    "time": "03h00",
    "date": "19/11/2018",
    "title": "Mais do que artilheiro, Maxi López evolui e confia em retorno ao Vasco contra o São Paulo. Centroavante, mesmo sem jogar, vai a São Paulo para acompanhar o time na Arena Corinthians ao lado do presidente Alexandre Campello e assume papel fora de campo",
    "author": "Bruno Giufrida",
    "text": [
        "O atacante Maxi López deve voltar ao Vasco contra o São Paulo, nesta quinta-feira, às 20h (de Brasília), em São Januário. Depois de dois jogos fora por causa de um corte no pé direito, sofrido contra o Grêmio, o próprio centroavante está confiante. Mas enquanto esteve fora, fazendo falta ao time comandado pelo técnico Alberto Valentim, o argentino virou mais do que jogador.",
        "Procuradoria do STJD vai denunciar dirigentes do Vasco após jogo contra o Corinthians",
        "Maxi López levou sete pontos no pé no último dia 11, domingo, e as dores acabaram atrapalhando a sequência do atacante. O argentino teve de usar muletas e não conseguia calçar chuteiras para treinar. O departamento do Vasco evitou restringir as atividades dele, mas o próprio jogador não conseguia acompanhar os companheiros.",
        "Neste período, Maxi López fez trabalhos na academia do CT do Almirante. Tentou de todo jeito ir a campo contra o Atlético-PR, quarta-feira, mas não conseguiu. O mesmo aconteceu contra o Corinthians, sábado. Sem o atacante, o Vasco conseguiu apenas um ponto contra os paranaenses, mas perdeu para o Alvinegro paulista.",
        "Árbitro relata xingamentos de dirigentes do Vasco e justifica expulsão de Valentim",
        "Uma semana depois do trauma no pé direito, Maxi López já caminha sem a ajuda de muletas e sente poucas dores. Até quinta-feira, acredita que estará à disposição do técnico Alberto Valentim para enfrentar o São Paulo em São Januário, para alegria dos cruz-maltinos. O centroavante tem sete gols e cinco assistências em 16 jogos.",
        "",
        "Enquanto esteve fora de campo, Maxi López esteve quase tão presente quando está lá tentando fazer gols e dar assistências. Depois de ir a São Januário acompanhar de perto a partida contra o Atlético-PR, o centroavante viajou a São Paulo com o presidente Alexandre Campello no último sábado para o duelo com o Corinthians.",
        "A prática não é comum. Outros jogadores lesionados ou suspensos, por exemplo, só costumam ir a jogos no Rio de Janeiro acompanhar a equipe. Mas o Vasco e o próprio Maxi López, diante da briga contra o rebaixamento, fizeram questão que o argentino estivesse com a delegação na Arena Corinthians.",
        "Maxi López acompanhou o aquecimento dos companheiros no gramado, foi ao vestiário e até reclamou com o árbitro Wilton Pereira Sampaio ao fim do confronto por causa do pênalti não marcado em Marrony. Segundo relatos de pessoas que estavam no túnel que liga os vestiários ao campo, o atacante teve de ser contido por membros da diretoria do Vasco.",
        "Maxi López, com o passar do tempo, tem virado mais do que só jogador do Cruz-Maltino. O centroavante, muito querido pela torcida, demonstra preocupações extracampo e se faz presente mesmo quando não pode jogar.",
        "Seja Sócio Gigante agora"
    ],
    "comments": [
        {
            "name": "Rodrigo Vieira",
            "text": "VASCO VENCE O SAO PAULO POR 2 A 1 /+/",
            "date": "2018-11-19T13:36:29",
            "likes": "14",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "marco silva",
            "text": "ATENÇÃO,Presidente Alexandre Campelo ! à barca tem que passar geral em 2019!Nosso elenco é limitadíssimo!Tem jogador que não merece vestir à camisa do VASCÃO da GAMA!",
            "date": "2018-11-20T10:52:13",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Trirebaixado",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK CAI NA REAL, MORDEDOR DE FRONHA, É ISSO AÍ PRA BAIXO E PASSA A MÃO NO TOCO, QUEM VAI QUERER JOGAR NESSE CLUBECO DE SEGUNDA SEM RECEBER? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-20T17:08:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Roberto",
            "text": "todos times q joga contra o SP vai com time completo.pode vim Vasco q vcs vão apanhar",
            "date": "2018-11-20T13:26:49",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Anderson Silva",
                    "text": "Contra o São Paulo o Vasco irá ganhar.",
                    "date": "2018-11-20T15:01:46",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Trirebaixado",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk VAI CAIR, VAI CAIR, VAI CAIR, VAI CAIR, VAI CAIR, VAI CAIR, VAI CAIR, VAI CAIR, VAI CAIR, VAI CAIR, VAI CAIR, VAI CAIR, VAI CAIR, VAI CAIR, VAI CAIR, VAI CAIR, VAI CAIR",
                    "date": "2018-11-20T17:05:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Vieira",
            "text": "A SORTE DO VASCAO E QUE VITORIA E CHAPECOENSE SEMPRE PERDEM SEUS JOGOS ..../+/",
            "date": "2018-11-19T13:17:50",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lucas Motta",
                    "text": "Mas, é chape x Sport, confronto direto com a gente",
                    "date": "2018-11-20T13:51:40",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flavio Nascimento",
            "text": "O Fla deveria contratar o Icardi.",
            "date": "2018-11-19T12:25:16",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcelo Freitas",
                    "text": "OUTRO QUE VIRIA SÓ PRA SENTIR CHEIRINHO...",
                    "date": "2018-11-20T12:13:39",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nestor Barros",
            "text": "O melhor é ver a cara dos fregueses torcendo pelo papai Fla, e agradecendo aliviados por escapar do rebaixamento. kkkkkkkkkkkk. Mas a B é logo ali.",
            "date": "2018-11-19T15:00:50",
            "likes": "6",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Marcelo Freitas",
                    "text": "FALOU O CAMPEÃO DE TUDO EM 2018!!!",
                    "date": "2018-11-20T12:12:21",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Santos",
            "text": "Escrevi time médio do rio, cai nesta pagina, ta colhendo o que plantou Vasco!!!",
            "date": "2018-11-20T08:11:34",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcelo Freitas",
                    "text": "Milionario sem titulo DETECTED!",
                    "date": "2018-11-20T12:09:36",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Everaldo Bezerra",
            "text": "Já é de praxe os gabirus da CBF ajudarem o curinthia. não é a primeira nem será a ultima que esses juizecos atendem os pedidos dos seus superiores pra beneficiar esse timeco.",
            "date": "2018-11-19T11:41:01",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Andrade",
            "text": "Salve vascainos, estamos torcendo por voces. que os morangos e o flalixo empatem amanha, o verdao vencendo ai é só entregar pro vascao na proxima rodada tmj.",
            "date": "2018-11-20T08:01:04",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "HAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHA, SOFRA BASTANTE, M.ULAMBADA BANDO DE T.ROUXA! FLACHERINHO.",
            "date": "2018-11-19T08:34:38",
            "likes": "11",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Luis Voltolini",
                    "text": "Após mais uma vitória do Mengão Queridão da Galera...os viceínos sem grana perdem de novo. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-19T12:19:47",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Luis Voltolini",
                    "text": "Prefiro ficar em segundo no brasileiro do que dormir no Z4 e acordar em 2019 na segundinha. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-19T12:20:28",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Rodrigo Vieira",
                    "text": "FLAVICEINOS VCS SEMPRE GOSTAM DE SER VICE DE NOVO KKKK NAO GANHAM ND ANAO DAS AMÉRICAS FLACHEIRO, FLACHACOTAS",
                    "date": "2018-11-19T13:17:02",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "VÁ ENTENDER MALUCO , O TIME DELE QUASE CAINDO DE NOVO , AGORA PARA SER TETRA , E ELE ACHANDO QUE O MENGÃO QUE BRIGA NO TOPO TÁ SOFRENDO ,SE ORIENTA MALUCO .",
                    "date": "2018-11-19T16:23:28",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo Vieira",
                    "text": "OOOOO VICE DE NOVO KKKK FLAVICE , FLACHEIRO, FLACOMEDIAS OIADA PRONTA ANAO DAS AMÉRICAS SEM TETO ..... FLACHEIRO E O MAIS ZUADO DO MUNDO KKKK",
                    "date": "2018-11-19T19:55:48",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Alex Alves",
                    "text": "O Vice só é chacota se for a vasco!!!!kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-19T20:29:45",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Wellington Oliveira",
                    "text": "NÃO BASTASSE UM MALUCO APARECEU OUTRO ,TORCEDOR DO BASCO SOFRE TANTO QUE PERDE A NOÇÃO DA REALIDADE .KKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-20T01:54:20",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Wanblue",
            "text": "Já se falou tudo, o negócio agora é: O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
            "date": "2018-11-19T22:17:10",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Machado",
            "text": "A que ponto chegamos: o Maxi no máximo de seu peso, lento, é bom pra ficar na barreira do Vasco. Agora; sabe concluir bem, sabe se colocar, é líder. Tudo que precisamos é combinar com os adversários. E o time depende dele. Aí eu choro........",
            "date": "2018-11-19T07:38:29",
            "likes": "8",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Fla Purpurina",
                    "text": "vc nao entende nada de futebol...o Maxi seria o atacante titular de quase todos os times do Brasil atualmente",
                    "date": "2018-11-19T08:22:57",
                    "likes": "35",
                    "unlikes": "2"
                },
                {
                    "name": "Josimar Alves",
                    "text": "BOM DIA NAÇÃO VASCAÍNA !!!! ALGUÉM SABE ME DIZER COM EXATIDÃO QUANTOS ANOS FAZEM QUE O VASCO NÃO VENCE O SÃO PAULO EM SÃO JANUÁRIO??? QUANDO FOI A ÚLTIMA VEZ MESMO??? VAMOS GANHAR DO PALMEIRAS DOMINGO E EMPATAR COM O CEARÁ NA ÚLTIMA RODADA. É O QUE TEM PRA TERMINAR O ANO. 43 PONTOS E NADA MAIS .",
                    "date": "2018-11-19T08:50:49",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Paulo Coser",
                    "text": "JOSIMAR, PRESTE ATENÇÃO: O CORRETO É \"QUANTO ANOS FAZ\" E NÃO \"QUANTOS ANOS FAZEM\" !!!",
                    "date": "2018-11-19T10:22:20",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo Coser",
                    "text": "JOSIMAR ALVES, O CORRETO É \"QUANTOS ANOS FAZ\", OK ???",
                    "date": "2018-11-19T10:23:01",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Josimar Alves",
                    "text": "OK CARO AMIGO PAULO COSER. SE ESTA FRASE TE DEIXA MAIS FELIZ AÍ VAI ELA QUANTOS ANOS FAZ???",
                    "date": "2018-11-19T16:40:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Gomes",
                    "text": "Paulo Machado vc é um Retardado!!!!",
                    "date": "2018-11-19T20:41:38",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Joao Paulo",
            "text": "o q aconteceu com luiz gustavo? pq nao jogou os 2 ultimos jogos?",
            "date": "2018-11-19T14:41:47",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luiz Menezes",
                    "text": "Dores musculares..... Esse DM do Vasco é ótimo!",
                    "date": "2018-11-19T16:39:07",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Vieira",
                    "text": "PIOR DEPARTAMENTO MÉDICO QUE JA VI NAO RECUPERA NINGUÉM E JOGADOR MACHUCA TODA HORA....",
                    "date": "2018-11-19T19:54:08",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Jurity",
            "text": "vai ser muita ironia do destino se palmeiras empatar com o américa e perder do vasco e o flamengo ganhar do grêmio e do cruzeiro kkkkkk",
            "date": "2018-11-19T16:02:38",
            "likes": "5",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Paulo Marcelino",
                    "text": "Diretoria do Vasco não tem respeito com os torcedores. Com Certeza. Isso tem que mudar. Tem que colocar uma diretoria que tenha Amor ao Vasco e não do próprio bolso. Queremos time. Para 2019 ver se as coisas mudam e paramos de passar vergonha.",
                    "date": "2018-11-19T16:45:43",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Enéas Júnior",
                    "text": "Quem não tem respeito com os torcedores são esses dirigentes da CBF e essa comissão de arbitragem. A comissão de arbitragem tem que estar ligada diretamente ao Ministério dos Esportes e com uma auditoria seria e rigorosa. Esse tribunal esportivo também tem que ser fiscalizado por alguém, pois fica livre para cometer os maiores absurdos já vistos no direito esportivo.",
                    "date": "2018-11-19T19:53:48",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lúcio Barbosa",
            "text": "Reinaldo ex-jogador do Atlético Mineiro ia pra campo com infiltração nos dois joelhos! Hoje uma gripe o jogador não vai a campo! É PRA ACABAR!",
            "date": "2018-11-19T18:19:07",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "jose nascimento",
                    "text": "único q joga bola neste atual time do vasco ,MAXI LOPES . O resto .....",
                    "date": "2018-11-19T19:36:14",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Junior",
            "text": "Há se o Vasco tivesse mais uns tres jogadores com a dedicação do Maxi.",
            "date": "2018-11-19T18:02:25",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romildo Veiga",
            "text": "Alguém tem dúvidas que o Vasco vai golear o São Paulo.",
            "date": "2018-11-19T16:47:11",
            "likes": "18",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Charles Junior",
                    "text": "Vai nessa, SP querendo vaga direta na libertadores vai dar trabalho pra vcs bigoduda KKK Vão cair kkkk",
                    "date": "2018-11-19T16:55:11",
                    "likes": "3",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sóstenes Miranda",
            "text": "Pela informações que li em outros sites, Valentin pretende por seu auxiliar técnico comandado o Vasco contra o São Paulo e não o Valdir Bigode! A diretoria não deve aceitar isso, muito menos a torcida! O momento de nos posicionar é agora, depois não adiantar ficar xigando o aprendiz do apridiz ou ficar brigando nas arquibancadas! SV",
            "date": "2018-11-19T16:54:38",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Marcelino",
            "text": "Esse Fernando Miguel esta muito Gordo não serve para ser goleiro em time nenhum. O Vasco tá uma vergonha. Merece Segundona mesmo para estes Dirigentes tomar Vergonha na Cara. kkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-19T16:42:09",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sergio",
            "text": "O único que se salva nesse time é o Maxi Lopes... o resto pode mandar embora, inclusive o técnico!!!",
            "date": "2018-11-19T12:30:09",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luiz Menezes",
                    "text": "Principalmente o professor pardal de calça apertada.",
                    "date": "2018-11-19T16:40:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maria Ferreira",
            "text": "espero que o RAUL não seja mais escalado,. entrou dois jogos.... o terceiro pode ter conseguencias.. então que el e nem vá a sãao januario.",
            "date": "2018-11-19T15:08:12",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luiz Menezes",
                    "text": "Se o calça apertada fizer isso, direi: sábia decisão!",
                    "date": "2018-11-19T16:38:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Menezes",
            "text": "O Máxi Lopéz vai jogar, se o STJD não der um jeitinho de aplicar-lhe uma suspensão. Qual o pior? O STJD ou o STF? Eis a questão!",
            "date": "2018-11-19T16:33:30",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
            "date": "2018-11-19T12:12:31",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rgvascão",
            "text": "Nos 2 ultimos jogos o raul entregou. Só o Valentim pra invertar esses caras",
            "date": "2018-11-19T13:38:07",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rgvascão",
            "text": "O Vasco vai cair e campello, valentim, fabricio, andre rios e raul vão todos abraçados.",
            "date": "2018-11-19T13:37:09",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Santos",
            "text": "Sou torcedor do Vasco,há mais de 30 anos,nunca vi o time ruim,como agora.Se ficar na série A é milagre.time que não tem craques não ganha títulos,isto é uma vergonha,antes o Vasco participava do Brasileiro para ser Campeão hoje participa para não ser rebaixado.",
            "date": "2018-11-19T12:16:54",
            "likes": "29",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alvaro Pereira",
                    "text": "Um \"craque\" não define a qualidade ou competitividade de uma equipe. Que times, que estão mais bem classificados, nesse \"brasileirão\" tem craques no seu elenco?",
                    "date": "2018-11-19T13:12:31",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elizeu Calegari",
            "text": "A procuradoria denunciou os dirigentes do Vasco pelas ofensas. A súmula diz apenas que o Maxi estava junto, mas acusa de xingamentos os DIRIGENTES DO VASCO. Estão caçando pêlo em ovo!",
            "date": "2018-11-19T13:10:37",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Patrick",
            "text": "Sqn la barbie kkkkkkkkkkkkkk",
            "date": "2018-11-19T12:51:40",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia Familia vascaina! O alvoroço está grande na F.lamidia, Uma vitoria do Vasco contra o São Paulo. A paz volta a reinar em São Januário. Eu acredito nós acreditamos! Saudações Cruzmaltinas! .",
            "date": "2018-11-19T08:36:16",
            "likes": "13",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Luis Voltolini",
                    "text": "foi o que disseram contra o atle/pr...e...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-19T12:18:54",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia Familia vascaina! Concordo contigo Thalles, Vasco vai permanecer na Série A, Tenho certeza!! Flacassado vai ficar só no cherinho. Saudações Cruzmaltinas!",
            "date": "2018-11-19T08:36:50",
            "likes": "9",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Luis Voltolini",
                    "text": "14 derrotas desse clubinho de segunda.......kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-19T12:18:19",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "O GRITO DA TORCIDA DO VASCÃO!!! Sempre ao teu lado até o fim, minha vida é você! E a torcida do Vascão!!! Sempre tão linda! Nós viemos para te apoiar, Juntos vamos ganhar! NA ALEGRIA E NA DOR!! O SENTIMENTO NÃO PARA, POIS TODO VASCAÍNO TEM AMOR INFINITO DENTRO DO SEU CORAÇÃO!! VASCO DA GAMA A AA AA!!!!!!!! VASCO DA GAMA A AA AA!!!!!!!! CRVG meu amor por vc não tem divisão! SV!",
            "date": "2018-11-19T08:37:37",
            "likes": "13",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Wilton Teixeira",
                    "text": "Hiiii... quando começa com esse papo : \" meu amor não não tem divisão \"....vai dar ruim pra vocês, 2 derrotas para segundona.",
                    "date": "2018-11-19T12:13:21",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Voltolini",
                    "text": "então vá amar seu time na segunda divisão!!!!!!!!!!!!!!!!!!!!!!!!!!kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-19T12:17:42",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOM DIA FAMILIA VASCAINA! O ARBITRO DO JOGO R.OUBOU O VASCO EM CAMPO. M.ASCARADO N.OJENTO. AINDA QUER SAIR APLAUDIDO DE CAMPO? DEVIA TOMAR UMA S.URRA SEU L.ADRÃO. S.TJD BANDO DE HIPOCRITAS. A DIRETORIA TEM QUE FAZR UMA DENUNCIA CONTRA ESSE ÁRBITRO. ENTRAR NA JUSTICA CONTRA ELE. DEMORO. O VASCO TEM A OBRIGAÇÃO DE VENCER O SÃO PAULO EM SÃO JANUÁRIO. EU ACREDITO!!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-11-19T08:35:11",
            "likes": "16",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Luis Voltolini",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Quem mesmo que não queria o VAR para esta reta final de brasileirão???......chorem agora...empatar com sum pablo, empatar com parmerda e perder no caldeirão do Ceará...série BBBB. kkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-19T12:16:06",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Apenas Verdades",
            "text": "Prefiro ter um filho com câncer do que um filho vascaíno. Irá sofrer menos!!!",
            "date": "2018-11-19T09:09:04",
            "likes": "4",
            "unlikes": "103",
            "replies": [
                {
                    "name": "Leandro Bravim",
                    "text": "Tomara que suas palavras se tornem realidade...",
                    "date": "2018-11-19T09:52:25",
                    "likes": "17",
                    "unlikes": "8"
                },
                {
                    "name": "Marcos Moreira",
                    "text": "Indiota",
                    "date": "2018-11-19T10:11:37",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre! Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-19T11:06:05",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
                    "date": "2018-11-19T11:51:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Apenas Verdades",
            "text": "Digitei no Google \"menor do Rio, vergonha nacional\" e vim parar aqui.",
            "date": "2018-11-19T08:15:46",
            "likes": "18",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Apenas Verdades",
                    "text": "Sergio Ribeiro, seu time é a pu.tinha dos times grandes.",
                    "date": "2018-11-19T09:08:56",
                    "likes": "3",
                    "unlikes": "11"
                },
                {
                    "name": "Alex Santos",
                    "text": "Você e doente vou escrever Apenas a verdade kkkkkk",
                    "date": "2018-11-19T11:08:11",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joao Franca",
            "text": "ESSE ÁRBITRO DO JOGO CORINTHIANS X VASCO É QUEM DEVE SER DENUNCIADO, POR ARBITRAGEM \"CORINTIANA\"",
            "date": "2018-11-19T11:38:18",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Apenas Verdades",
            "text": "Quarto rebaixamento? E querem se sentar na mesma mesa dos grandes do futebol nacional? Coloquem-se no seu lugar, nanicos ...",
            "date": "2018-11-19T08:07:31",
            "likes": "19",
            "unlikes": "59",
            "replies": [
                {
                    "name": "Alex Santos",
                    "text": "Putz o cara se chama Osmario e outro coloca apenas a verdade dois doentes mentais retardados",
                    "date": "2018-11-19T11:06:59",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Manuel Tavares",
                    "text": "Osmarino é o verdadeiro nome de veado, travesti , etc.",
                    "date": "2018-11-19T11:21:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Paulo Coser",
            "text": "BOM DIA !!! ALGUÉM SABERIA ME DIZER POR QUÊ QUE O ISMAEL OLLIVEIRA ESTÁ SUMIDO ??? TEM TEMPO QUE ELE NÃO APARECE AQUI.",
            "date": "2018-11-19T10:20:51",
            "likes": "6",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jorge Vaz",
                    "text": "Eu vi ele entrar no motel neste domingo com a ANA CABRITA que também estava sumida.",
                    "date": "2018-11-19T10:31:28",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Lima",
                    "text": "Deve tá comendo sua mãe.",
                    "date": "2018-11-19T10:35:26",
                    "likes": "9",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Davi Lopez",
            "text": "É TRETAAAAAAAAAAAAAAAAAAAAAAAAA É TRETAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK GALVÃO BUENO MALVADO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-19T10:56:00",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Orlando",
            "text": "Todos nós sabemos a intenção dessa matéria, incluir o jogador na confusão fora de campo para que possa ser punido. Vocês acham que os torcedores do Vasco não sabem dos movimentos de bastidor promovido por esta empresa com intuito de prejudicar o CRVG?",
            "date": "2018-11-19T09:24:46",
            "likes": "27",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lelinho",
            "text": "A melhor contratação do Vasco nos últimos 10 anos pelo menos que me lembro . Muito acima da média.",
            "date": "2018-11-19T05:57:30",
            "likes": "64",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Homero Oliveira",
                    "text": "ESTE PAMONHA DE PRESIDENTE DO VASCO SÓ DA TIRO NO PÉ FOI CONTRA O VAR E O VASCO FOI GARFADO. SÓ SE ELE ESTAVA PENSANDO EM COMPRAR ALGUM JUIZ MAS CADE O DINHEIRO",
                    "date": "2018-11-19T08:07:03",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Jurandir Cruz",
                    "text": "Acredito que do jeito que está, até com o VAR o roubo vai continuar. Vc não viu os jogos do Grêmio e Palmeiras, foram roubados mesmo com o VAR! Dedé foi expulso com ajuda do VAR. Tá hora do Vasco abrir os olhos, quando ele foi rebaixado! Quem apita os jogos do Vasco era aquele Arbítro de Minas, ele operou vários jogos do Vasco. Agora estão colocando o goiano!",
                    "date": "2018-11-19T08:44:50",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia Familia vascaina! O alvoroço está grande na F.lamidia, Uma vitoria do Vasco contra o São Paulo. A paz volta a reinar em São Januário. Eu acredito nós acreditamos!!! Saudações Cruzmaltinas! .",
            "date": "2018-11-19T08:36:05",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia Familia vascaina! O alvoroço está grande na F.lamidia, Uma vitoria do Vasco contra o São Paulo. A paz volta a reinar em São Januário. Pode crer!!! Saudações Cruzmaltinas! .",
            "date": "2018-11-19T08:35:38",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/mais-do-que-artilheiro-maxi-lopez-evolui-e-confia-em-retorno-ao-vasco-contra-o-sao-paulo.ghtml",
    "team": "vasco"
}