{
    "time": "08h38",
    "date": "24/11/2018",
    "title": "Vasco fecha com segundo patrocinador pontual para jogo contra o Palmeiras. Empresa OdontoCompany vai estampar sua marca na barra frontal da camisa e na parte traseira do short. Antes, clube já havia fechado com o banco BMG para o espaço master",
    "author": "GloboEsporte.com",
    "text": [
        "O Vasco fechou outro patrocínio pontual para a partida contra o Palmeiras, neste domingo. Trata-se da empresa OdontoCompany, que irá estampar sua marca na barra frontal da camisa e na parte traseira do short. A negociação foi conduzida junto com a agêncai de marketing Wolff Sports.",
        "+ Vasco fecha patrocínio pontual para o jogo contra o Palmeiras",
        "Na sexta-feira, o clube já havia feito acordo com o banco BMG, que irá aparecer no espaço master da camisa, na parte frontal. Com estas duas empresas, o Vasco chega a 13 marcas estampadas no uniforme em 2018.",
        "- Mais uma oportunidade que temos de expandir o relacionamento do Vasco com o mercado. Estamos muito felizes com a chegada da OdontoCompany neste momento e em abrir as portas do nosso Clube para mais uma empresa - disse o diretor de marketing do Vasco, Carlos Costa.",
        "Seja Sócio Gigante agora"
    ],
    "comments": [
        {
            "name": "Valmir Caeiro",
            "text": "Só vejo críticas mas não adianta querer patrocínio master este ano. Pelo menos este patrocínios pontuais já ajudam a pagar alguma dívida ou aos próprios funcionários. Esse departamento de marketing do Vasco é um dos melhores dos últimos anos que tivemos e tenho certeza que já deve estar com um patrocínio master para 2019. Tenhamos calma.",
            "date": "2018-11-24T13:55:03",
            "likes": "99",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Joao Santos",
                    "text": "concordo",
                    "date": "2018-11-24T16:33:55",
                    "likes": "30",
                    "unlikes": "2"
                },
                {
                    "name": "J Hitzlperger",
                    "text": "Pra encontrar empresa pra patrocinar um clube com retrospecto tão negativo, o departamento de marketing tem que ser realmente muito bom. Parabéns aos responsáveis pelo trabalho louvável. Vamos ver qual marca será exposta para o público da Série B.",
                    "date": "2018-11-25T19:45:14",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leo Borges",
            "text": "O Marketing do VASCO Tem que Trabalhar a Cruz de Malta, pois, Trata-se de Uma Marca e Não Letrinhas Flamigeradas. é uma Patente Conquistadora de: Terra, Sete Mares, Espaço Sideral; é Uma Força das Galaxias.......",
            "date": "2018-11-24T16:53:54",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Josildo Belo",
                    "text": "Vendem jogadores, fazem contratos com marcas forte e ninguém fica sabendo o valor e a onde foi aplicado a verba recebida....Cadê a transparência.",
                    "date": "2018-11-25T12:35:28",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tonivasco",
            "text": "Eita máfia qual quer qual quer para enfiar no bolso é por isso que o time está uma beleza Máquina de fazer dinheiro e olha que luta é para sair da zona do rebaixamento.",
            "date": "2018-11-25T10:08:33",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lexotril Uno",
            "text": "Todas as empresas procuram estampar suas marcas em camisas de times vencedores, que estejam sempre em evidência. Se não é o caso do Vasco, então que venham patrocínios pontuais.",
            "date": "2018-11-25T09:03:35",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gumercindo Barranqueiros",
            "text": "Brasileirao, 2OO9: Flmng, disputou o título com o lnter. O 6r,mio colocou os reservas em campo. Ninguem do Flmng, recusou isto. Agora o Vscao tem a chance de fazer a mesma coisa. ;-)",
            "date": "2018-11-24T17:34:28",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Vieira",
            "text": "abadá",
            "date": "2018-11-24T10:34:03",
            "likes": "4",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Gilvan Calcados",
                    "text": "Eu sou Flamenguista, mais enquanto tiver essas quadrilhas de maus dirigentes de clubes cariocas, nossos times não ganham nada, luta só contra rebaixamento e cheirinho. Uma vergonha o futebol Carioca.",
                    "date": "2018-11-24T11:12:39",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Monte",
                    "text": "A naçao não ganha nada e o Almirante so joga pra não cair.uma vergonha.",
                    "date": "2018-11-24T11:43:27",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Antonio Côrtes",
                    "text": "Só uma operação modelo Lava-Jato, para afastar os ladrões quadrillheiro, do seio do futebol carioca.",
                    "date": "2018-11-24T12:51:06",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gumercindo Barranqueiros",
            "text": "Brasileirao, 2OO9: Flmng, disputou o título com o lnt3r. O 6r,mio colocou os reservas em campo. Ninguem do Flmng, recusou isto. Agora o Vscao tem a chance de fazer a mesma coisa. ;-)",
            "date": "2018-11-24T17:35:29",
            "likes": "9",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Emerson Souza",
                    "text": "BEM QUE O GIGANTE DA COLINA PODIA FAZER ISSO PELOS FLAMINGU PRA ELES VER COMO É O GOSTINHO DISSO DALE INTER SAUDAÇOES",
                    "date": "2018-11-24T19:46:44",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Helmo Xavier",
            "text": "13 marcas. Mas não tô vendo dinheiro. Si essas 13 marcas desse um patrimônio de 50 mil por mês (acho que uns 15 mil) seriam R650.000 mil por mês. Dava para pagar pelo menos 2 bons (craque). Mas fica procurando jogadores de 100 mil (que só valem 20 mil)",
            "date": "2018-11-24T18:32:33",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Souza",
            "text": "O vp de mkt da catástrofe do Eurico era somente um cabo eleitora!!l",
            "date": "2018-11-24T18:12:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Barboza",
            "text": "Onde está a transparencia, qual o valor dos contratos.",
            "date": "2018-11-24T17:55:46",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Junior",
            "text": "Não gosto disso. A camisa do Vasco não é outdoor. Mas, se serve pra ajudar a pagar as contas do clube, é aceitável.",
            "date": "2018-11-24T17:35:06",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Gomes",
            "text": "Valores???",
            "date": "2018-11-24T10:00:10",
            "likes": "31",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Herbertt Rabelo",
                    "text": "Campelo Miranda nunca revela valores.",
                    "date": "2018-11-24T10:14:08",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Critico",
                    "text": "Esse Campello é um bandido, nunca revela valores.",
                    "date": "2018-11-24T10:27:27",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Gilvan Calcados",
                    "text": "Por este motivo herbertt Rabelo, que o clube está nessa crise financeira, não tem transparência.",
                    "date": "2018-11-24T11:09:49",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Valdemir Davo",
                    "text": "Qualquer $ 10.00 ( MIREIS ) SRN. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-24T13:22:44",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "jose silva",
                    "text": "Ele vai revelar os valores porque, se fizer isso não tem como roubar, pode ser ingênuo mais não é burro.",
                    "date": "2018-11-24T13:23:07",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Jurandir Cruz",
                    "text": "Valdemir o Vasco tem dívidas pra pagar e isso é uma maneira de conseguir receitas, agora o seu time tem dinheiro e vai ser VICE do Brasileirão. Que bom a sua conquista né?",
                    "date": "2018-11-24T16:51:40",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Navegador Bacalhau",
            "text": "O Vasco é muito grande pra ficar mendigando patrocínios pontuais . Enquanto no Vasco estiver o Eurico,Campello , Roberto Monteiro e asseclas , o Vasco não vai pra frente .",
            "date": "2018-11-24T12:21:03",
            "likes": "40",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Aquila Soares",
                    "text": "cmarcos. concordo navegador , imensa torcida vascaina unidos verdao campeao urubu nunca prefiro a segundona ajudar urubu nunca",
                    "date": "2018-11-24T13:03:32",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "Jose Camacho",
                    "text": "Alguém lembra da camisa Out-dor do Brasilense , time candango, na era Luiz Esteves? O Vasco da Gama, um clube centenário e de glórias, está próximo de ter uma camisa igual ao do Brasiliense, cheia de patrocínios. Ridículo esse Presidente traíra.",
                    "date": "2018-11-24T13:26:13",
                    "likes": "5",
                    "unlikes": "10"
                },
                {
                    "name": "Jurandir Cruz",
                    "text": "Então José, vai lá e mandar tirar os patrocinadores e vc assume as contas que tem que pagar. Esqueceu que o b... Do Eurico deixou o Vasco sem dinheiro até pra viagem para o Chile pra disputar a pré libertadores. Ainda inventou um patrocínio fake! É fácil criticar né!",
                    "date": "2018-11-24T16:46:22",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Valdemir Davo",
            "text": "vascaindo , não é gigante ?? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-24T13:18:21",
            "likes": "2",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/vasco-fecha-com-segundo-patrocinador-pontual-para-jogo-contra-o-palmeiras.ghtml",
    "team": "vasco"
}