{
    "time": "13h39",
    "date": "25/05/2018",
    "title": "Werley não treina, e Zé testa Vasco com Henrique de ponta e volta de G. Augusto. Técnico do Cruz-Maltino põe Wagner como centroavante com dois laterais de origem nas pontas",
    "author": "Bruno Giufrida",
    "text": [
        "São dez desfalques, mas ao menos o Vasco deve ter o retorno de um jogador contra o Bahia, domingo, às 16h, em Salvador. Giovanni Augusto treinou entre os titulares nesta sexta-feira e está perto de voltar ao time de Zé Ricardo. O técnico ainda testou mais formações no treino desta manhã, no CT das Vargens. Lateral de origem, Henrique treinou na ponta esquerda.",
        "+ Médico explica problema de Werley, mas não descarta zagueiro para domingo",
        "O provável Vasco, testado por Zé Ricardo nesta sexta-feira, é: Fernando Miguel, Rafael Galhardo, Erazo, Ricardo e Fabrício; Desábato, Bruno Silva e Giovanni Augusto; Pikachu, Wagner e Henrique. Werley sentiu um problema físico e não treinou com os companheiros nesta sexta-feira.",
        "Além de voltar com Giovanni Augusto ao time, e de colocar Henrique na ponta, Zé também testou outra improvisação - forçado pelos desfalques. No time posto em prática pelo treinador, Wagner fazia a função de falso 9. O treinador só conta com três atacantes de origem, já que Ríos e Riascos estão suspensos: Caio Monteiro, Kelvin e Paulo Vitor.",
        "Em entrevista coletiva nesta sexta-feira, porém, Zé Ricardo avisou que Kelvin, que ficou 11 meses lesionado, ainda não tem condições de jogar 90 minutos. Por isso, deve ficar no banco de reservas contra o Bahia. O treinador já sinalizou que poderia escalar Henrique como ponta no treinamento de quinta-feira, com os jogadores que não enfrentaram a Universidad de Chile, no qual o lateral atuou no ataque.",
        "Zé Ricardo, como de costume, testou diversas opções para o jogo de domingo. Giovanni Augusto se destacou durante a atividade fechada à imprensa. O lateral-esquerdo Ramon também entrou no decorrer do trabalho, assim como o meia Moresche, que é do sub-20, tem jogado como atacante e será relacionado, e os atacantes Kelvin e Caio Monteiro.",
        "Na zaga, Werley deve dar lugar a Ricardo, que começou a temporada como titular e acabou perdendo espaço."
    ],
    "comments": [
        {
            "name": "Gilberto Ramos",
            "text": "Espero que o Giovani Augusto não fique dodói na primeira dividida.",
            "date": "2018-05-27T12:15:41",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JORGE SILVA",
            "text": "Mesmo com tantos desfalques não precisa inventar. Escala um feijão com arroz e vai pro jogo. Inventar Henrique de ponta esquerda é coisa de Pardal .",
            "date": "2018-05-26T21:27:54",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jhowan Monteiro",
                    "text": "Melhor enrique no ataque que assim nao leva sufoco la atrás rs.. Vixe mas fabricio é ainda pior.. Ferrou!",
                    "date": "2018-05-27T11:10:47",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Souza",
            "text": "henrique e caio monteito nao tem condiçoes de vestir a camisa do vasco, pelo amor de Deus",
            "date": "2018-05-26T18:14:29",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alessandro Silva",
                    "text": "Perfeito.",
                    "date": "2018-05-27T10:44:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "afonso",
            "text": "Pq não poe hugo borges no ataque ?? se duvidar ainda pode ser melhor que riascos. Melhor do que botar wagner de falso nove , ja que ele foi bem no meio atacante la no chile.... NÃO INVENTA ZÉ. E OUTRA TIRA ERAZO E POE QUALQUER UM , TIME JA MELHOROU MUITO COM PAULÃO FORA.",
            "date": "2018-05-25T19:06:53",
            "likes": "45",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Glaydson Soares",
                    "text": "Seria uma boa, mas acredito q o Z.R ainda tá mordido com aquela derrota de 3 x 0, exatamente por isso, ele vai colocar oq tem de melhor disponível... Wagner e Giovanni Augusto jogam na mesma posição, mas pelo fato de ambos terem qualidades, ele n deixará nenhum no banco, mesmo q seja improvisando um deles!",
                    "date": "2018-05-25T20:38:28",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "Giovani Augusto não quer jogar futebol. Isso tá claro. Veio para o Rio só pra azarar as loiraças do posto 9, tomar danone, badalar, ir para os pubs. Tudo às custas do Vasco. VAza, canela de vidro!!",
                    "date": "2018-05-26T10:00:08",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "Mano, teu nome é Glaydson. Cara, vai num cartório, muda só um letra do teu nome e vira xará do nosso mini-mito artilheiro crush paraense todo trabalhado no açaí com farinha: Glaybson Yako (The Pikachu).",
                    "date": "2018-05-26T17:31:58",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Cezar",
                    "text": "cara, vc é criativo, podia trabalhar na televisão ou fazer propaganda pra vender tacos de sinuca",
                    "date": "2018-05-27T10:27:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Leonardo Cezar",
            "text": "contra o mesmo Bahia o Zé Ricardo veio com essas invenções mirabolantes e tomou de 3. Será que não aprendeu ainda?",
            "date": "2018-05-27T10:19:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jovis Carvalho",
            "text": "que fase! é difícil de imaginar esse provável time. Socorro!!!",
            "date": "2018-05-26T23:13:16",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Rocha",
            "text": "Erazo e Fabrício... depois do jogo o crucificado será o Ricardo... Difícil demais hein Zé Ricardo!",
            "date": "2018-05-26T23:10:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Silva",
            "text": "Perdoem-me, mas, até aqui, de todos, é o melhor que o vasco tem: Fernando Miguel, Rafael Galhardo, Erazo, Ricardo e Fabrício; Desábato, Bruno Silva e Giovanni Augusto; Pikachu, Wagner",
            "date": "2018-05-26T20:24:38",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Silva",
            "text": "Perdoem-me, mas, até aqui, é o melhor que o vasco tem: Fernando Miguel, Rafael Galhardo, Erazo, Ricardo e Fabrício; Desábato, Bruno Silva e Giovanni Augusto; Pikachu, Wagner",
            "date": "2018-05-26T20:23:33",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kelson Albuquerque",
            "text": "rpz o paulo vitor so pode ser um péssimo jogador so pode",
            "date": "2018-05-25T13:52:59",
            "likes": "25",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Henrique de ponta n pelo amor de deus ze!Tem Kelvim,paulo vitor e da uma chance p hugo borges ! Time seria assim : fernando,galhardo,erazo(infelizmente),ricardo,fabricio(ta melhor q henrique no momento),desabato,bruno silva,pikachu,g.augusto,wagner e hugo borges! Segundo tempo kelvim e paulo vitor e daria outra chance p consendey tbm",
            "date": "2018-05-25T22:12:24",
            "likes": "37",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos Ramos",
                    "text": "Henrique cruza muito bem, jogaria bem de ponta o problema é: Vai cruzar pra quem?",
                    "date": "2018-05-25T22:43:09",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "Henrique cruza tão bem quanto um gato capado. É cada uma que a gente tem que ler nas caixas de coments da vida. Mas é akela históri: é melhor ler isso do q ser cego.",
                    "date": "2018-05-26T10:03:17",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Thiago Rc",
                    "text": "Henrique é um dos líderes do time em desarme no brasileiro, e um dos líderes em assistência do time na temporada, mas bom é o Fabrício q foi expulso no mais importante jogo do único campeonato q o Vasco poderia ser campeão este ano.",
                    "date": "2018-05-26T12:59:46",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "Essa geração Nutela é dose pra leão, vun.... O cara vem com esse palavreado florido de \"assistência\". Hômi, ele não sabe é CRUZAR",
                    "date": "2018-05-26T17:28:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "São coisas diferentes",
                    "date": "2018-05-26T17:29:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Sandro Marques",
            "text": "Henrique de ponta não da, ele não agride a area nenhuma vez, so vai chegar no fundo e jogar pra dentro da area ou voltar a bola, e caso o G. Augusto for jogar por favor comprem uma armadura para ele.",
            "date": "2018-05-26T13:21:46",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Bastos",
            "text": "Henrique e um fracasso na lateral que e sua posicao, imagina de ponta, o Ze nao cansa de inventar, lembra ele que uma derrota pro Bahia pode levar o time pro Z4. Pq nao escala Ricardo na zaga e Paulo Vitor no ataque? para de inventar, toda vez que invenda leva um sacode do adversario seja quem for",
            "date": "2018-05-26T13:40:17",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ildefonso Alves",
                    "text": "A melhor posição para Henrique, nesse jogo, é no banco de reservas para Fabrício Doido-Sem-Noção. Pronto, falei",
                    "date": "2018-05-26T16:13:16",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Santos",
            "text": "por que não testar o Hugo Borges no ataque? Não custa nada!",
            "date": "2018-05-25T14:05:39",
            "likes": "101",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Diogo Pereira",
                    "text": "Simples assim!",
                    "date": "2018-05-25T16:21:22",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "Coloca Caio Monteiro e o Moreno Kelvin no comando do ataque. E o meio de campo formado por Desábato, Bruno Silva, Wágner, Pikachu",
                    "date": "2018-05-25T16:55:05",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Renee Silva",
                    "text": "Já está na hora de colocar o Lucas Santos neste time.",
                    "date": "2018-05-25T17:35:47",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Keroku",
                    "text": "Sds Vascão !!! Vamos torcer pra que essa escalação INVENTADA pelo Zé dê certo !!!! O Vasco tá carente de atacante, mas, colocar o Wagner no ataque é muita loucura !!!???",
                    "date": "2018-05-25T23:49:38",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "Sempre que o Zé invente, dá errado. Pode prestar atenção. Não faz o estilo do zé dá uma de professor pardal. Não sei pq ele instiste. Tem perfil mais conservad. Time tem que ser: Desabato, B. silva, Wágner, Pikachu, Kelvin e Caio Monteiro. Com opções de Consendey e Paulo Victor para 2 tempo",
                    "date": "2018-05-26T09:56:12",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Rc",
                    "text": "Hugo Borges não é nem titular no sub 20, é reserva do Moreschi, por mim colocava o Caio Monteiro de centroavante, já q como ponta ele só marca lateral, dificilmente ataca.",
                    "date": "2018-05-26T12:48:00",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Rgvascão",
            "text": "G. Augusto, mais 1 jogo e 4 no DM",
            "date": "2018-05-25T20:08:26",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ildefonso Alves",
                    "text": "O que tem acabado com a carreira desse Moreno Meia-boca é a farra, o danone pesado, a esbórnia, as ressacas homéricas, a raparigagi. Não serve pra ajudar o time. Devolve ele!!",
                    "date": "2018-05-26T12:33:56",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Souza",
            "text": "DOMINGO AS 16H00 COM CERTEZA VOR DAR VÁAAAARIAS GARGALHADAS! VOU POR O TIME TODO DO BAHEA NO CARTOLA.",
            "date": "2018-05-26T03:19:58",
            "likes": "5",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Ildefonso Alves",
                    "text": "Põe o time todo do Bahia no teu aro; torcedor arco-íris....",
                    "date": "2018-05-26T12:32:06",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Almeida",
            "text": "Absurdo!!!! E o lucas Santos do sub 20??? Mlk é disparado o melhor jogador de la e os caras nao colocam! Deve ta sem emptesario!",
            "date": "2018-05-26T01:41:03",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Adgarcelio Rodrigues",
                    "text": "Lucas Santos ta treinando com a seleção",
                    "date": "2018-05-26T05:14:01",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "lucas santos é akele proto-estrupadorzinho que veio do Boavista e só tem marra?!",
                    "date": "2018-05-26T12:31:29",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diogo Pereira",
            "text": "Meu Deus! Henrique de ponta e Wagner de centro avante??? Jesus amado! Esse Zé Ricardo é um a.ni.mal msm! Coloca o PV na ponta, Wagner no meio e Pikachu na outra! Hugo Borges na frente! Para de invetar, Zé! Pelo amor de Deus. A torcida nao aguenta mais essas invenções ridículas!",
            "date": "2018-05-25T16:22:52",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ildefonso Alves",
                    "text": "Nunca vou entender o q passa na mente de quem vem comentar defendendo arduamente o R. Graça e o PV, dois jogadores limitadíssimos. E as Graçazetes são os piores.",
                    "date": "2018-05-26T11:14:48",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Sérgio M",
                    "text": "Rapaz...Vamos confiar no Zé...ele tem feito bons treinos e tenho certeza que esses jovens tem talento, mas precisa de canja ( Experiência)..Ex: C Monteiro - Já treina um bom tempo e não rende nos jogos ( foi o melhor jogador da LAU só atrapalhava e errava quase todos os passes)..pra mim já deu (empresta). Imagina o pobre do H Borges ( tem q entrar numa situação favorável, ou seja, Vasco ganhando ou jogando em SJ)..se não..perdemos um bom jogador...Zé estou contigo e vc quer o melhor...Vamos Vascão",
                    "date": "2018-05-26T12:31:10",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Newton Santos",
            "text": "Ze Ricardo você não é o professor pardal ou é? Para de invenção pô, você já botou Henrique de ponta contra o Botafogo e não deu certo, perdeu o jogo. Colocou o Werley de lateral acabou com a defesa que já não é grande coisa, entregando o jogo pra o Bahia. Portanto oh meu para de invenção, porque ponta é ponta e lateral é lateral. Ou você agora quer reinventar a bola e dizer que ela é redonda.",
            "date": "2018-05-25T23:36:19",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marco Magalhaes",
                    "text": "Zé burro !!! Henrique é gandula, disfarçado de jogador de futebol !!! Rsrsrsrs",
                    "date": "2018-05-26T07:29:25",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "A posição original de Henrique é banco do lateral titular. Que na falta de outro tem que ser o Fabrício Doido mesmo.",
                    "date": "2018-05-26T12:30:54",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Souza",
            "text": "Perdemos um título por invenções do prof Pardal! Futebol é mágico e não mágica!",
            "date": "2018-05-25T23:19:49",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marco Magalhaes",
                    "text": "Zé burro !!! Entregador de coletes !!!",
                    "date": "2018-05-26T07:30:15",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "A gente tem que fazer o óbvio, se defender bem, fechar a casinha e aproveitar as chances criadas. Dá pra ganhar do patético time baiano. Basta fazer o óbvio; não querer ser professor Pardal.",
                    "date": "2018-05-26T12:30:11",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Silva",
            "text": "não inventa Zé. Mantenha a mesma base de terça.",
            "date": "2018-05-26T12:29:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Frazão",
            "text": "Já vai inventar. Ainda não aprendeu que toda vez que inventa o Vasco perde.",
            "date": "2018-05-25T20:31:05",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gustavo Ribeiro",
                    "text": "Perae com esse time limitado vc quer ganha do Bahia la dentro???seja menos torcedor e mais realista. a culpa não e do zé ricardo..",
                    "date": "2018-05-25T20:58:34",
                    "likes": "7",
                    "unlikes": "12"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "Quero sim ganhar do Bahia lá dentro. E com autoridade!! Qual o problema?! Esses vascaínos que pensam pequeno são muito chatos. Falam como se o Bahia tivesse um timaço.",
                    "date": "2018-05-26T11:12:37",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Silva",
                    "text": "eu quero sempre ganhar!",
                    "date": "2018-05-26T12:29:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pedro Delmaschio",
            "text": "Interessante a possível escalação de dois laterais jogando avançado. Pikachu na direita e Henrique na esquerda. Ambos podem dar combate e cobertura nas respectivas laterais.",
            "date": "2018-05-26T10:21:54",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ildefonso Alves",
                    "text": "Vc só pode ser um torcedor do Bahia para querer uma escalação bizonha dessas. Ou empresário do Zé Ricardo, o famoso Zé do Maconhaque.",
                    "date": "2018-05-26T12:28:04",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "De Eua",
            "text": "Num inventa Wagner tá jogando bem no meio, e com o Giovane vai fortalecer o meio...o forte do Bahia é o meio, e poe a molecada na frente Ugo, Paulo Victor... menos é mais Zé. Por favor num inventa",
            "date": "2018-05-26T00:35:46",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ildefonso Alves",
                    "text": "Análise acertada! Approved. Vc recebeu o selo de quem entende de futebol. de Verdade. Precisamos de mais comentaristas assim. Vlw! SV.",
                    "date": "2018-05-26T11:16:45",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Oliveirea",
                    "text": "Ele sismou com esse esquema retrancado colocando 02 laterais de cada lado, isso não deu e nem vai dar certo.",
                    "date": "2018-05-26T12:25:10",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Ferreira",
            "text": "Fabrício não Por amor A Deus.",
            "date": "2018-05-25T13:49:50",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ildefonso Alves",
                    "text": "Fabrício Doido marca melhor do q Henrique Avenida",
                    "date": "2018-05-26T11:15:59",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elivelton Cerqueira",
            "text": "Já que tem Caio Monteiro e Paulo Vitor, pra quê Zé Ricardo quer inventar com Wagner como falso centroavante? Ele é um ótimo treinador, mas tem alguns momentos que abusa, ainda mais com um time limitado. Desse jeito o time não consegue um padrão seguro de jogo.",
            "date": "2018-05-25T16:05:55",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ildefonso Alves",
                    "text": "Ele tem que fazer o simples e óbvio: começa com Caio Monteiro; e no segundo tempo, põe Pv OU kELVIN.",
                    "date": "2018-05-26T11:15:35",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Navegador Bacalhau",
            "text": "Zé não inventa !!! O Henrique é limitado na LE , não lembra o que ocorreu na final do estadual ? Wagner tá bem no meio !",
            "date": "2018-05-25T16:27:30",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ildefonso Alves",
                    "text": "Wágner é o cara do time no momento, junto com Ríos. Não inventa, Zé do Maconhaque!",
                    "date": "2018-05-26T11:13:53",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alan Napoleao",
            "text": "Esse Zé Ricardo cheira !",
            "date": "2018-05-25T13:48:42",
            "likes": "19",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Mauricio Brandão",
                    "text": "não ele fuma, se cheirasse colocava o time todo pra frente elétrico... kkkk",
                    "date": "2018-05-25T18:33:23",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "Esse Maurício parece que é da turma do Aécio: entende muito da \"maizena\", do dito \"pó maldito\". Sei de nada....",
                    "date": "2018-05-26T11:13:21",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre Silva",
            "text": "Coloca o Paulo Vitor na ponta...pare de inventar. Vai cair já já esse Zé !",
            "date": "2018-05-26T08:38:16",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Matheus Ferreira",
                    "text": "rapaz o henrique é um lateral muito defensivo era mais facíl ele botar o fabricio no lugar do henrique de ponta se fosse o caso mas o fabricio e ruim demais entao deixa o paulo victor",
                    "date": "2018-05-26T10:09:07",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Abilio Brito",
            "text": "Para de ENVENTA , Zé Ricardo o Henrique não é ponta tu, tá fazendo no Vasco oque tu fez no Flamengo.",
            "date": "2018-05-25T21:03:22",
            "likes": "19",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marco Magalhaes",
                    "text": "Kkkkkkkkkk",
                    "date": "2018-05-26T07:36:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "Corrigir a parte ortográfica dos outros é algo ridículo e pedante em si mesmo. Corrigir cometendo erros tbm fica ainda mais patético.",
                    "date": "2018-05-26T10:04:21",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Allyson Falcão",
            "text": "Essa formação iniciando com 4 laterais e acabando com 4 zagueiros já deu errado contra o Botafogo, será que precisam lembra ao Zé sobre isso.",
            "date": "2018-05-25T18:29:07",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Desouza",
                    "text": "Não adianta lembrar ele é teimoso mesmo.vai colocar Wagner de centro avante.vamos perder um bom meia e jogar sem centro avante.agora vai colocar o Henrique de ponta.porque não coloca o Paulo Vitor ou até mesmo o Caio Monteiro de centro avante.",
                    "date": "2018-05-25T18:58:08",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "Coloca Caio Monteiro ou mesmo o bonde corredor-sem-cérebro do PV na função de ponta. Mas deixa o Henrique na sua posição original: banco de lateral.",
                    "date": "2018-05-26T10:02:17",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leandro Ribeiro",
            "text": "ze ricardo não aposta na base hugo borge de centro avante e paulo vitor de ponta",
            "date": "2018-05-25T15:07:52",
            "likes": "34",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Glaydson Soares",
                    "text": "Gostaria de ver Ricardo Graça e Werley... Ele n vai apostar na base, pq já fez isso no primeiro jogo contra o Bahia e se deu mal... Apostou em Caio Monteiro e Bruno Cosendey e n foram bem!!! N se repete o mesmo erro diante de um mesmo time...",
                    "date": "2018-05-25T20:49:11",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "Werley está contundido (outra para variar). Todas essas contunções são heranças da pessim administr. do CAPPREs feita pelo mini-ditador quatro-olhos, o tal mago do gelol. Fez uma péssima pre-temporada com o elenco.",
                    "date": "2018-05-26T09:58:59",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Willian Ribeiro",
            "text": "Ta querendo inventar já? com kelvin , PV , Caio. no banco , Vai por HENRIQUE na frente? Só pode que ta querendo fazer um ''everton'' , igual tentou fazer um marcio araujo com wellginton",
            "date": "2018-05-25T13:51:07",
            "likes": "35",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ildefonso Alves",
                    "text": "Henrique não está como centroavante. EStá como ponta!! Larguem de ser incompetentes taticamente e entendam a escalação: Henrique e Pikachu de pontas; e Wágner de falso 9. Escalação tática ruim; mas Henrique não está como centroavante.",
                    "date": "2018-05-26T09:57:48",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ildefonso Alves",
            "text": "E tira esse tal Ricardo Graça. Só as Graçazetes gostam do cara: lento, ruim na bola aérea, sem tempo de bola etc. Bota qualquer outro. Até Paulão. Dá uma multa financeira no Moreno e põe pra jogar.",
            "date": "2018-05-25T16:58:44",
            "likes": "4",
            "unlikes": "58",
            "replies": [
                {
                    "name": "Sérgio Bandeira",
                    "text": "Tem que colocar paulo Vitor pra que Henrique improvisado, Zé Ricardo que tomar outra goleada com um time sem atacante.",
                    "date": "2018-05-25T18:42:13",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Vladimir Cunha",
                    "text": "Esse Ricardo Graça é fraquíssimo jogador sem confiança sempre mal posicionado.",
                    "date": "2018-05-26T07:46:03",
                    "likes": "2",
                    "unlikes": "9"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Diney",
            "text": "o time tem q ser Fernando, Rafael G., Ricardo e Erazo, Henrique, Desabato e a Bruno Silva, Pikachu Giovani Wagner Paulo Vitor e Hugo Borges. Sem inventar de improviso não dá certo Ze Ricardo coloca cada M.acaco no seu galho.",
            "date": "2018-05-25T21:38:38",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vladimir Cunha",
                    "text": "Querendo entrar com 12 jogadores? Só podem entrar 11...",
                    "date": "2018-05-26T07:42:34",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Victor Siqueira",
            "text": "Fora Ze Ricardo! O que você mais deixou no elenco do clube foi pontas e usa 2 lateiras de ponta? Tem P.Vitor, Caio Monteiro, Kelvin, fora a base. Pede pra sair, ta durando graças a camisa cruz maltina. A mitica de ser o time da virada ainda te sustenta.",
            "date": "2018-05-25T19:03:22",
            "likes": "4",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Glaydson Soares",
                    "text": "Caio Monteiro já ficou claro q eh um jogador limitado e foi muito mal contra o próprio Bahia, certamente ficará no banco! P.V eh um bom jogador, mas precisar amadurecer e eh um jogador de segundo tempo!!! Kelvin ainda n está 100% ... Embora n goste do Henrique e Erazo, gostei da escalação!!!",
                    "date": "2018-05-25T20:31:52",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Desquivel",
            "text": "Henrique é o lider de assistências no Vasco. Sempre acerta...mas não recompõe bem, não sabe marcar. Precisa pensar em reforçar seu lado na defesa. Chega de queimar os meninos, vamos valorizar nossa base.",
            "date": "2018-05-26T07:37:44",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Pontes",
            "text": "Nada de Colocar o Henrique , Ele é um Lateral que não sabe chutar a Gol. Coloca Por Favor o Menino Paulo Vítor !!! Esse é Bola !!!!",
            "date": "2018-05-25T14:38:32",
            "likes": "86",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Glaydson Soares",
                    "text": "E o Giovanni Augusto, entra aonde?",
                    "date": "2018-05-25T20:50:42",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "William Santos",
                    "text": "kkkkkkkkkkkkkkkkkkk o zé retardo n era o fera, rebaixamento é inevitável.",
                    "date": "2018-05-26T02:51:38",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Magno Gigante",
            "text": "Zé Ricardo, não inventa, opte pelo simples, jogadores em suas posições de origem já é um bom começo, Henrique não está em seu melhor momento, portanto acho no mínimo um equivoco coloca-lo neste jogo, aínda mais de ponta.",
            "date": "2018-05-25T23:50:45",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clauzio Silva",
            "text": "Outra invenção absurda: O Wagner de centroavante. O time precisa dele no meio e ele vem jogando bem. Será que esse treineiro já está se achando o rei da cocada? O bam-bam dos treineiros?",
            "date": "2018-05-25T23:11:13",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clauzio Silva",
            "text": "Esse treineiro é demais: já fez isso uma vez e o Vasco levou uma surra. Por que não colocar jogador da posição? Incompetência ou burrice? Ou teimosia e querendo aparecer?",
            "date": "2018-05-25T23:09:09",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Aurélio",
            "text": "Confiança pro Ricardo,mais importante ,que Gabriel Félix no banco ...Paulo Vitor segundo tempo, junto com Kelvin Wagner não é atacante.",
            "date": "2018-05-25T22:00:20",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lima",
            "text": "pra que invetar zé...coloca o paulinho lá..meu Deus!!",
            "date": "2018-05-25T17:41:27",
            "likes": "2",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Augusto",
                    "text": "eu colocaria o Paulo Vitor, pra dar uma baguncada na zagueiro do Bahia e depois Kelvin.",
                    "date": "2018-05-25T18:44:19",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Lima",
                    "text": "Correção Leandro kkk Paulo vitor",
                    "date": "2018-05-25T21:36:25",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rodolfo",
            "text": "HENRIQUE NA PONTA ESQUERDA AI SIM... DAI BASTA PEGAR AS COISAS E VAZAR PORQUE ELE É MUITO RUIM.... PELO AMOR DE DEUS....",
            "date": "2018-05-25T20:34:56",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeca Urubu",
            "text": "cheirinho de rebaixamento...",
            "date": "2018-05-25T18:36:40",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jose Madeira",
                    "text": "A TUA MÃE VERME IMUNDO!!!!!!!!!!!!!!!!!!",
                    "date": "2018-05-25T20:25:24",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcus Brand",
            "text": "O falido esta sem água e time...kkkk",
            "date": "2018-05-25T18:33:40",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jose Madeira",
                    "text": "A TUA MÃE VERME!!!!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-05-25T20:22:48",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "George Dantas",
            "text": "O Vasco pode usar o desabastecimento de combustíveis, problemas de vôo, e não aparecer na Arena Fonte Nova para tomar a quarta goleada seguida do Bahia. Confiram : 0 x 4 em S.Januário, 0 x 3 e 0 x 3 na Fonte Nova.",
            "date": "2018-05-25T18:14:23",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Epaminondas Gusmao",
            "text": "Henrique não da! Vai pegar outro sacode Esse jogador não é para jogar no Vasco!!",
            "date": "2018-05-25T18:07:38",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Esmael Vasco",
            "text": "Boa tarde Familia vascaina! ! Tim Vickery analisa postura do Flamingo. É um time com limitações graves. Você olha a campanha na Libertadores. Só conseguiu ganhar do Emelec em dois jogos difíceis. M.ulambada já pensou que éra o Barcelona??? rsrsrs. Saudações Cruzmaltinas! .",
            "date": "2018-05-25T16:09:39",
            "likes": "29",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ildefonso Alves",
                    "text": "Tim Vickery é o cara!! Além de torcer claramente pelo Vascão no Brasil, ele é trabalhista, de esquerda, antifascista e antigolpista.",
                    "date": "2018-05-25T17:11:04",
                    "likes": "11",
                    "unlikes": "7"
                },
                {
                    "name": "Marcilon Seabra",
                    "text": "Falando nisto o Dskhinner, o flamenguinho já pagou a recisão do Ze?",
                    "date": "2018-05-25T17:55:50",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo Godoy",
            "text": "Vai ser uns 8 a 0 pro Bahia. 5 gols do Zé Rafael",
            "date": "2018-05-25T17:33:38",
            "likes": "9",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Leandro Bravim",
                    "text": "Agora manda a senha da Mega-sena KKKKKKKKKKKKKKK",
                    "date": "2018-05-25T17:53:09",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/werley-nao-treina-e-ze-testa-vasco-com-henrique-de-ponta-e-volta-de-g-augusto.ghtml",
    "team": "vasco"
}