{
    "time": "21h32",
    "date": "01/09/2018",
    "title": "Valentim pede desculpa por derrota e atuação ruim do Vasco: \"O torcedor vaiou até pouco\". Treinador cobra reação cruz-maltina rápida no Brasileiro: \"Não podemos vir aqui no Maracanã e não conseguir jogar\"",
    "author": "Felipe Schmidt",
    "text": [
        "Todos vão ter que trabalhar dobrado. Foi isso o que disse Alberto Valentim em uma de suas respostas sobre a péssima atuação do Vasco na noite deste sábado, no Maracanã, na derrota por 3 a 0 para o Santos.",
        "O treinador afirmou repetidas vezes que a equipe terá de evoluir muito no Brasileiro, pediu desculpas ao torcedor e prometeu reação com mais tempo para treinar a equipe.",
        "- O torcedor vaiou até pouco. Ele tentou motivar o time, incentivar. Quando espera empate, toma o segundo, depois o terceiro, é inevitável que o torcedor vaie e critique o time.",
        "",
        "O resultado manteve o Vasco com 24 pontos. O time é o 16° colocado, apenas uma posição acima da zona do rebaixamento. A Chapecoense, em 17°, tem três pontos a menos e recebe o Palmeiras neste domingo, em Chapecó.",
        "- Muito bom saber que os jogadores pediram desculpa. Eu, como comandante, peço desculpa também. A melhor forma de corrigirmos isso aí é fazer com que as desculpas sejam transformadas em muito trabalho. Todos, incluindo a comissão, vão ter que trabalhar dobrado - prosseguiu Valentim.",
        "O Vasco volta a jogar quinta-feira, às 20h, no Independência, em Belo Horizonte, contra o América-MG.",
        "A entrevista na íntegra:",
        "",
        "A partir de agora teremos mais dias para treinar. Não é da boca para fora: vamos trabalhar muito, corrigir muita coisa. Precisamos repetir as coisas boas mais vezes. Esses dias foram de coisas conversadas e feitas sem o ritmo adequado na parte física.",
        "",
        "Taticamente aquilo que programamos, não fizemos. A gente tem uma altura de marcção, e com quatro minutos não obedecer essa altura, não pode. Falei para os atletas. Tenho como conceito de jogo. Nosso time tinha que ter feito pressão mais forte.",
        "A pior coisa que tem é falar uma coisa e não fazer. Isso é uma coisa que vamos ter que trabalhar muito forte para corrigir. Não só o lado técnico, mas o lado tático. Lado técnico precisa melhorar muito. Derrota de 3 a 0 não salva nada.",
        "",
        "Não foi por causa da ausência do Desábato que nós tomamos três gols. Futebol moderno a nossa fase defensiva começa na frente. Todos têm obrigação de marcar. Há jogadores com importância maior, mas são todos responsáveis.",
        "",
        "Voltamos melhor para o segundo tempo. Conseguimos roubar bolas já na intermediária do campo para contra-atacar. Depois que toma o segundo gol, vem uma ducha fria e fica mais difícil reverter o marcador. Temos que recuperar pontos fora de casa.",
        "",
        "Se pudermos jogar aqui, aqui cabe mais torcedores do Vasco. Precisamos trazer mais torcedor com a gente. É uma coisa da diretoria, mas prefiro jogar onde cabe mais torcedor do Vasco.",
        "",
        "Precisamos ver quais jogadores estarão liberados pelo departamento médico. Depois vou decidir os 11 que vão entrar.",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "comments": [
        {
            "name": "Rick",
            "text": "Vasco é o famoso levanta defunto. Ressuscitou o morto do Gabigol. Se o Gabigol fosse bom jogador teria feito 4",
            "date": "2018-09-04T16:22:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "O mais engraçado foi ver 31.666 tri rebaixados sendo abafados pelos santistas, kkkkk. Tá feia a coisa pro Va3quinho!!",
            "date": "2018-09-01T22:03:16",
            "likes": "250",
            "unlikes": "106",
            "replies": [
                {
                    "name": "Alvanir Lima",
                    "text": "Mais um pra conta: Ceará 1 x 0 Urubu! Castigo anda à jato agora, viu Ana Cabrita!",
                    "date": "2018-09-02T15:49:08",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "O vascomédia foi goleado ontem e no Maracanã, rumo ao Z-4!",
                    "date": "2018-09-02T16:34:27",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Kkkkkkkk as mulambinhas se lascaram também - Vozão 1x0 Cheirinho eterno!",
                    "date": "2018-09-02T16:37:13",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "cesinha loló, sua bonecona louca da terceira divisão, vc só está falando essas abobrinhas aqui, porque vossa bandidagem está em liberdade condicional, mas como vc voltou a delinquir, perderá o direito e vc será e.ncarcerada novamente!",
                    "date": "2018-09-02T16:37:14",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "E as mulambentas bacalhaus de SEGUNDA, se f.erraram , RUMO AO Z-4! CHEIRINHO ETERNO DE SEM MUNDIAL E DE BRASILEIRÃO DE PONTOS CORRIDOS, mas que cheiraram várias séries B's! ILUDIDAS! KKKKKKKKKKKKKKKKKKKKKKKKK.",
                    "date": "2018-09-02T16:40:53",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Enol Rav",
                    "text": "Calaboca urubu frustrado! Acabam de perder pro Ceará dentro de casa. Tirar onda com que moral? Ja era!",
                    "date": "2018-09-02T16:41:55",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Calaboca vc, seu tri-vascaído sem mundial, eternamente frustrado, FREGUÊS E VICE DO FLAMENGO, venha tentar fazer eu calar, sua imundície! OLHA A COLOCAÇÃO DE SEU TIMECO, SEU SUJEITINHO SEM NOÇÃO! VCS NÃO TEM MORAL PRA NADA, seu infeliz!",
                    "date": "2018-09-02T16:49:46",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Joao Paulo",
                    "text": "Ceará q o menguinho vai ficar mais um ano sem ganhar nada? Ahahahahahhhahahahahahahahahahh. Fregues dos caipiras de minas gerais, Ahahahahahhhahahahahahahahahahh. 60 mil a'b'o'b'a'l'h'a'd'o's assistindo o menguinho ser derrotado pelo ceara no maracana, Ahahahahahhhahahahahahahahahahh",
                    "date": "2018-09-02T16:52:52",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "O vasquinho eterna chacota, é o timeco com mais derrotas e QUE TOMOU MAIS GOLS ENTRE OS TIMES NA SÉRIE A, NO ANO! REALMENTE, A SÉRIE A NÃO FOI FEITA PRA ESSE TIMECO! E fregueses são vcs das marias, TOMARAM DE 4 EM PLENO são precário! Rumo ao Z-4, essa vascomédia, KKKKKKKKKKKKKKKKKKKKKKK A.BOBALHADOS é vc e a sua torcidinha de SEGUNDA, que só se f.erram!",
                    "date": "2018-09-02T17:02:07",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Enol Rav",
                    "text": "Que dó. Noção não é mesmo pra qualquer um!",
                    "date": "2018-09-02T20:06:56",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Mello",
                    "text": "Se voce tivesse esperado mais um pouquinho pra comentar, diria que foi mais engraçado o Mengão perder pro Ceará no seu \"templo sagrado\", com quase 50.000 torcedores empurrando esse time chinfrim. Vai prestar atenção pros problemas do seu clube, que são bem grandes.",
                    "date": "2018-09-02T20:21:36",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Que dó de vc, seu infeliz, totalmente sem noção vossa ignorância, NOÇÃO NÃO É MESMO PRA QUALQUER UM , vc, totalmente incompatível a vc, um sujeitinho sem aptidão cognitiva, com a mentalidade pueril, discernimento subdesenvolvido, seu tri-rebaixado sem mundial!",
                    "date": "2018-09-02T21:17:17",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Muito pelo contrário, seu timeco já foi goelado pelo curica no são precário, ontem pelo santos no Maracanã, fora a tri-eliminação vexatória em pleno são precário ( fase de grupos tomando de 4 do cruzeiro, copa do Brasil, pelo Bahia, e sul-americana pela LDU, E AINDA POR CIMA VICE DO foguinho, ESTÁ A 1 PONTO DO Z-4! OS PROBLEMAS DE SEU vascomédia que são bem grandes, EM CAMPO E EXTRACAMPO, não adinata deturpar o caos institucional que vcs vivenciam!",
                    "date": "2018-09-02T21:22:22",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "* goleado. * não adianta",
                    "date": "2018-09-02T21:26:56",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "Aninha Cabritinha e o seu mengão. A charrete desembestada voltou ao Maraca para desgraçar com milhares de bobinho cheiradores de peido.",
                    "date": "2018-09-02T23:51:42",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O vascomédia tri-rebaixado sem mundial, fracassado, voltou ao maracanã pra tomar de 3 e ficar a 1 ponto do Z-4, a maior desgraça futebolística do mundo, acarretou vertigem nos bobinhos vascomediantes, cheiradores de séries B's de B/OS/T/A!",
                    "date": "2018-09-03T00:50:12",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "Geraldo, ia esquecendo, não esquece o rivotril. Na próxima derrota você pode enfartar. Mas primeiro casa com a cabritinha. Bééééééé!!!",
                    "date": "2018-09-03T08:01:34",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô antonio oliveira, não esquece o gardenal, na próxima derrota, vc que pode enfartar, afinal de contas, vcs estão a um ponto do Z-4!",
                    "date": "2018-09-03T08:29:31",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Limaa",
                    "text": "rsrs...Fraudemenguista falando da derrota do Vasco? Deveria ter esperado a vergonha do domingo de manhã..rsrs..Vozão estragou a praia e o churrasco dos fraudemenguistas..rsrs",
                    "date": "2018-09-03T08:59:53",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Adão Rodrigues",
                    "text": "62.000 MIL TORCEDORES VIRAM O ELIMINADO DA LIBERTADORES PERDER PARA O CEARA EM PLENO MARACANÁ...KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-03T10:42:20",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Luis Antonio",
                    "text": "perder no maraca com 62.000 kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-03T11:54:40",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Tri-vascaindos sem mundial, fraudadores, TRI-ELIMINADOS EM PLENA RATOLÂNDIA ( FASE DE GRUPOS, COPA DO BRASIL, SUL-AMERICANA), VICE do foguinho, viram o vascomédia d.espencar, ao ser goleado pelo santos e ficaram em prantos, a 1 ponto do Z-4, estragaram com o domingo dos vascoitados, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-03T12:07:36",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "Geraldo, sou vascaíno mas o meu universo não é esse aqui não. Não morro por causa de Vasco nem de mais nada. Apenas me divirto com torcedores doentes como você que nem come ninguém por causa do Flamengo. O Gadernal é seu filhote. Mas não esquece da cabritinha. VAAAAAAAAAAAASCO!!!!!!!",
                    "date": "2018-09-03T15:14:43",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "João Paulo- Vc. pode nos chamar de caipiras, mas aqui não tem bala perdida e nem arrastões, por vc. achar que seu estado é superior, que vcs. estão assim, mal até no futebol.",
                    "date": "2018-09-03T15:17:42",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "antonio oliveira, sua mariquinha do eumico miranda, se seu universo não é esse aí, vc está entrando em contradição então ao me responder, porque as verdades lhe atingiram em cheio, NÓS, FLAMENGUISTAS, QUE NOS DIVERTIMOS MUITO, COM sujeitinhos tri-rebaixados doentes como vossa esquizofrenia, O GADERNAL É O QUE VC TOMA COSTUMEIRAMENTE! FLAMENGOOOLLLLLLLL!",
                    "date": "2018-09-03T19:47:27",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 65
        },
        {
            "name": "Anselmo Dias",
            "text": "O Vasco tem que contratar técnico campeão, ponto! Enquanto só trouxer meia boca, será um time meia boca!",
            "date": "2018-09-02T21:20:29",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rogerio Andrde",
                    "text": "Deixa o vadir ou traz o luxa",
                    "date": "2018-09-03T19:23:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Inter Gigante",
            "text": "Estavam se ajeitando com o Bigode e ai vêm esse treinador nada a ver. Baita tiro no pé da diretoria!",
            "date": "2018-09-02T23:49:08",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rogerio Andrde",
                    "text": "Vdd sabia que ia da nisso",
                    "date": "2018-09-03T19:20:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maria Cardoso",
            "text": "O engraçado é q falam q tem estádio... Mas pq vão jogar no Maracanã?",
            "date": "2018-09-01T23:17:21",
            "likes": "5",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "Jumento, vocês tem aquele chiqueiro na Ilha, mas as vezes precisam jogar no Maracanã, devido ao tamanho das torcidas ou a importância do jogo. Se não entendeu eu desenho pra você!",
                    "date": "2018-09-03T08:10:06",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Esdras Menezes",
                    "text": "Temos 2 estádios!",
                    "date": "2018-09-03T13:43:25",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo",
                    "text": "Antônio não precisa ser ignorante para responder",
                    "date": "2018-09-03T14:08:03",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "Palmeiras: Brasileiro; Copa do Brasil e Libertadora = $$$$$$$$$$$$$",
                    "date": "2018-09-03T15:30:01",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Dias",
            "text": "tecnco burro thiago galhardo e um dos poucos jogador do vasco que chama a responça para tentar criar jogadas e tem habilidade para isso picachu e um tem boa presença no ataque finaliza bem mas não e criativo kelvil so quando o time tiver usando comtrataque e so velocidade manda esse tecno embora efetiva valdir e os resultado vira",
            "date": "2018-09-03T12:08:01",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Nascimento",
            "text": "Alberto Valentim , acho que vc tem que olhar o goleiro que não sai da área, bola na pequena área é do goleiro, o cara fica plantado embaixo das traves!!!!!!!!!!!!!!!!!!",
            "date": "2018-09-03T11:56:36",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otilio Silva",
            "text": "o vasco não tem lateral ,quer ganhar jogo commmmo,,,,,,,,,,,,,,,,,",
            "date": "2018-09-03T09:55:33",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "WILLIAM ALBUQUERQUE",
            "text": "Faltou humildade ao treinador, Recém chegado, sem nem conhecer direito os jogadores, mudou o time que o Valdir vinha escalando e que estava sem perder, para deixar claro: aqui mando eu e o resultado foi o que se viu, dois gols sem que o jogador do Santos recebesse a menor marcação. Tem muito que aprender, só espero que aprenda logo.",
            "date": "2018-09-03T08:11:47",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Anderson Oliveira",
                    "text": "Barrar o Desabato e o Galhardo, com certeza foi pelo que ele ouviu do Valdir já que não teve tempo para trabalhar, também porque o Valdir já vinha fazendo isso...",
                    "date": "2018-09-03T10:30:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Ramos",
            "text": "Desabato tem lugar no time fácil. Tiago Galhardo e Pikachu idem. Ramon e Breno de volta as coisas melhoram. E os garotos da base não serão escalados nunca ?",
            "date": "2018-09-03T10:28:41",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lucena",
            "text": "Esses jogadores não são merecedores de vestir a honrada camisa do Vascão. Desculpe-nos Drummond, Pixinguinha, Anísio, Procópio e outros.",
            "date": "2018-09-03T09:32:18",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "Time mal escalado e que toma 3 gols do Gabigol não pode jogar série A.",
            "date": "2018-09-03T08:15:34",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Devalde Assis",
            "text": "Será que o A. Valentim vai dar jeito no Vasco, quando ele substituiu errado contra o Atlético Paranaense com certeza ficou muito difícil de acreditar mas quem sabe, as vezes estou avaliando errado mas vamos aguardar!",
            "date": "2018-09-03T08:07:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Madruga",
            "text": "Eu como flamenguista, e como torcedor para zoar os amigos acho ótimo esses vexames. Mas sinceramente, acho que está na hora dos 4 grandes do RJ se unirem em pró do futebol carioca, com os 4 grandes com times fortes todos ganham, flamenguistas, vascaínos, tricolores e botafoguenses... Trocar gozações acho saudável, mas não compartilho de ofensas.... e futebolisticamente é ruim ver um clube do tamanho do Vasco assim...",
            "date": "2018-09-02T08:38:25",
            "likes": "48",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Pedro Paulo",
                    "text": "Parei no \"em pró\"",
                    "date": "2018-09-02T08:54:21",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Rocha",
                    "text": "Nem me lembre disso, sou também Flamengo, mas tenho uma Mãe VASCAÍNA, muitas vezes fiquei na torcida para ver o sorriso e a felicidade nos olhos DELA, mas quando está assim fica muito triste e difícil faze-la sorrir; aos 84 anos ELA merece ser FELIZ, mas não dá dessa forma. TRISTE.",
                    "date": "2018-09-02T09:13:13",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Santos",
                    "text": "Ô Pedro Paulo , está dentro do padrão FRAmenguista",
                    "date": "2018-09-02T10:24:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "Por causa de um erro de português, muito menor que a idiotice de alguns comentários, esquecem da importância e verdade no teor do comentário do André Madruga. O que me dói, André, é ver que poucos torcedores, inclusive vascaínos, conseguem entender o que você falou com muita propriedade. Um, abraço!",
                    "date": "2018-09-03T08:06:29",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Filho",
            "text": "coitado do tecnico, pedindo desculpas pela derrota. A cada derrota se ele for pedir desculpas, vai ser a unica palavra que vai sair da sua boca. Nao peça desculpas, pois nos torcedores, sabemos muito bem que nao existe tecnico que coloque o vasco pra frente, pois o elenco é formado praticamente por refugos, jogadores dispensados de seus clubes.",
            "date": "2018-09-02T18:28:30",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo Mello",
                    "text": "Se for analisar, o Gremio tambem tem um time cheio de refugos: Paulo Victor, Leo Moura, Bressan, Cortez, Jael, Andre, Cicero e outros. E ainda tem a comanda-lo um motivador, não um técnico. O que explica o sucesso do Gremio ? Algum vascaino acredita que com algum dos jogadores acima nós estariamos numa situação melhor ?",
                    "date": "2018-09-02T20:19:00",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Filho",
                    "text": "Lembre-se que tem Luan, Bressane, Bruno Silva, geromel e outros mais. Não queira comparar o grêmio como se fosse formado por refugos. Olha o que aconteceu agora, o Vasco trouxe um zagueiro jovem do SP, que estava no Paraná e o mesmo não o quis mais , quer dizer o cara nem no Paraná fez alguma coisa, aí vem o Vasco e o traz. Aí é pra dizer o quê? É uma verdadeira assistência social aos desamparados.",
                    "date": "2018-09-03T08:05:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sóstenes Miranda",
            "text": "Ou joga com três volantes mais Wagnei no meio ou joga com dois volantes e Wagnei no BANCO! Acredito que isso já uma verdade que o técnico pode trabalhar para as próximas partidas! A outra é: Ou volta Pikachu para sua posição de origem ou põe ele no BANCO! sv",
            "date": "2018-09-02T11:39:57",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Alberto",
                    "text": "Concordo !",
                    "date": "2018-09-02T12:12:37",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "O maior problema do Pikachu, e eu falei isso diversas vezes aqui, é que ele nunca foi o que dizem por aí. É jogador comum que se destacou no time num momento que todos estavam mal.",
                    "date": "2018-09-03T08:03:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Cesar",
            "text": "Já era de se esperar, o Santos é muito forte. Treinador burro. O time é limitado, tem que se preocuparem não tomar gol e não sair pra cima.",
            "date": "2018-09-03T07:43:09",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Nascimento",
            "text": "O treinador pediu para marcar sobre pressão igual Fla , palmeiras, Grêmio etc faz os caras são espaço e tomam gol com 4 minutos aí a culpa é do treinador . Henrique , Lênin não marcam não cruzam kd as opções no banco não tem a culpa é do treinador . Só errou quando deixou desabato no banco .",
            "date": "2018-09-02T21:24:21",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Souza",
                    "text": "falou tudo",
                    "date": "2018-09-02T22:59:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Rocha",
            "text": "Aos poucos ele vai se acostumando. No vasco é assim mesmo, mas na segundona melhora um pouco kkkkk",
            "date": "2018-09-02T21:30:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helder Barbosa",
            "text": "Volta Valdir Bigode! Enquanto há tempo.",
            "date": "2018-09-02T14:45:31",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo Mello",
                    "text": "Tenho a impressão que o Valdir anda sabotando os treinadores que assumem o Vasco...",
                    "date": "2018-09-02T20:24:02",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique Abadia",
                    "text": "Fraquinho esse Valdir, não tem carisma para treinador!!",
                    "date": "2018-09-02T21:23:39",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Souza",
            "text": "raul, bruno, lenno, nao tem condiçoes, volta picahu pra lateral, e galhardo, wagner e rildo, junto com Maxxi, e entrosar, com sequencia",
            "date": "2018-09-02T13:12:13",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Henrique Abadia",
                    "text": "Thiago Galhardo e Rildo, sim! Wagner manda essa praga peste sumir do Vasco.",
                    "date": "2018-09-02T21:21:53",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Charles Azevedo",
            "text": "Vasco perdeu toda a sua força no futebol brasileiro, mais um rebaixamento, e definitivamente vai virar clube médio , nível de Bahia, Atlético PR e Coritiba.",
            "date": "2018-09-02T21:21:43",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Torquato",
            "text": "Time horroroso do Vasco, pior atuação que vi nesse ano. Tomara que essa Era Campello passe logo, esse cara é burro.",
            "date": "2018-09-02T21:02:56",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Sipiao",
            "text": "Meu caro treinador,se um time so vive perdendo,o primeiro a sair tem que ser o goleiro,haja vista que em nenhum momento podemos dizer que se nao fosse o goleiro o Vasco perderia de mais.Esse goleiro é ruim demais.Ele nao sabe sair com os pes da grande area e com as maos dentro da pequena area ele é ridiculo.Parece um catador de borboletas.",
            "date": "2018-09-02T15:27:55",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo Mello",
                    "text": "Vai tentar comentar sinuca, que futebol não é a tua praia...",
                    "date": "2018-09-02T20:22:55",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Alexandre",
            "text": "kkkkkkk as mulambinhas se lascaram também - Vozão 1x0 Cheirinho eterno! Toma! Quem mandou rir do Vasco..",
            "date": "2018-09-02T16:38:30",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Bora gastar mais para ver ser melhora em 2019 kkkk",
                    "date": "2018-09-02T20:08:18",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Enol Rav",
                    "text": "*se",
                    "date": "2018-09-02T20:22:40",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Mello",
            "text": "Pode começar voltando com o Desabato e sacando o Raul. Arrumando um lugar no time pro Thiago Galhardo. De positivo: o lado direito da defesa melhorou muito, com Lenon e Luiz Gustavo.",
            "date": "2018-09-02T20:13:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Vcs já repararam que o Vasco já teve 3 técnicos e continua a mesma porcaria? E vcs acreditam que o problema está no banco?",
            "date": "2018-09-02T19:27:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GILSON TEIXEIRA",
            "text": "Impossivel sair desta situacao sem patrocinio forte. Vejam bem o que acontrceu neste ano: revelou o Paulinho, que foi vendido antes de completar 18 anos para pagar dividas com empresarios. E o time estava com 3 competicoes em pleno andamento: Libertadores, Copa do Brasil e Brasileirao. Agora restou apenas o brasileirao. E o time esta na beira da zona de rebaixamento. A solucao eh a mesma que foi adotada no Palmeiras. O Vasco tem que usar a mesma formula.",
            "date": "2018-09-02T08:57:43",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elano Costa",
                    "text": "Como ter patrocínio forte com numa gestão fraquíssima?!? Muda tudo ou pode fechar as portas!!!",
                    "date": "2018-09-02T18:53:07",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Elano Costa",
                    "text": "Ops uma",
                    "date": "2018-09-02T18:53:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thyago Côco",
            "text": "Realmente foi um Vexame o que fez o time na frente da torcida ontem, mais não tem tempo para relaxar não, tem que dar tempo para o treinador fazer time reagir e sair dessa situação, temos que confiar nos jogadores eles são a nossa ultima esperança!!! Avante Vascãoo!!!!",
            "date": "2018-09-02T09:52:31",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Elano Costa",
                    "text": "Vexame é a falta de humildade do técnico que acabou de chegar...O bigode, as trancos e barrancos, já tinha \"acertado\" o time. Segue a mesma coisa. Quando tiver \"tempo\" pode inventar das suas...terrível!!!",
                    "date": "2018-09-02T18:49:58",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Romildo Veiga",
            "text": "Vasco e Botafogo este ano acho que caem juntos.",
            "date": "2018-09-02T10:12:00",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luiz Carvalho",
                    "text": "E infelizmente meu Fluminense também. Dirigentes tem de ser punidos por administrações desastrosas.",
                    "date": "2018-09-02T10:23:33",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Elano Costa",
                    "text": "Luiz carvalho a punição tem que ser exemplar! Afundam as instituições e nada acontece. Esse conCelho de beneméritos não serve para nada e o regimento do clube tá mais ultrapassado que a caravela de Cabral. Ou muda tudo ou pode fechar as portas!!!",
                    "date": "2018-09-02T18:46:48",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Filho",
            "text": "A qualidade do time a gente ve pelo desempenho fora de casa, o vasco nao conseguiu ainda, isso mostra o patamar de um clube que lutara ate o fim para nao cair",
            "date": "2018-09-02T18:46:41",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa noite Familia vascaina! Objetivo principal do Vasco, permanecer na Série A. depois fazer uma limpa no time. demoro. Em 2019, é outra historia. Saudações Cruzmaltinas!",
            "date": "2018-09-01T22:55:15",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jose Filho",
                    "text": "muito bem ismael!! pois agora vc falou tudo, que o objetivo do vasco é permanecer na serie A. Atitude de time pequeno mesmo, que sobe e disputa só pela permanencia. parabens pelo seu sincero desabafo.",
                    "date": "2018-09-02T18:43:30",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Merhi",
            "text": "Do jeito que vai, o ano que vem vai estar na série B de novo. Assim fica difícil torcer por este time.",
            "date": "2018-09-02T18:04:00",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moaci Tavares",
            "text": "Pior é perder pro Ceará. Ô time que gosta de perder pro ceará, eu heim ?",
            "date": "2018-09-02T17:06:05",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Quintanilha",
            "text": "Só não pode barra o Desabato.",
            "date": "2018-09-02T14:54:00",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Desabatalo anda horroroso também!",
                    "date": "2018-09-02T16:42:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ivan Silva",
            "text": "Dia 15 vai ser aqui em Brasília, respeitem-nos, não traga pikachu, andres rios e andrey. RESPEITEM-NOS.",
            "date": "2018-09-02T13:22:18",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alvanir Lima",
                    "text": "Qual o problema com o Pikachu? É um dos que mais se esforçam no time.",
                    "date": "2018-09-02T15:42:52",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Silva",
            "text": "O Eurico Miranda deixou o Vasco nessa draga que temos que aturar hoje. Jogadores com baixo futebol para série A do Brasileiro.FATO!!!",
            "date": "2018-09-02T15:01:05",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Oliveira",
            "text": "Sem força ofensiva e defesa frágil é a soma da fragilidade do time. Para melhorar a criatividade e o talento no ataque, o Clube de Regatas Vasco da Gama tem no seu elenco o jovem Lucas Santos, depois da saída do Paulinho é o que resta, mas passa treinador e nenhum aproveita esse potencial!",
            "date": "2018-09-02T06:51:17",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Charles Junior",
                    "text": "Vc é família ou empresário, querer falar de jovem promessa na humilhação do time é pra se auto promover. Por esses interesse$ que o clube está afundando. SRN6",
                    "date": "2018-09-02T09:44:14",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Pedro Oliveira",
                    "text": "Lucas Santos é craque, e faz tempo que ele merece ser aproveitado, e faz tempo que o time está sendo humilhado! Aliás, aproveitar mais e melhor os jovens talentos é um caminho para acabar com a escalada de humilhação!",
                    "date": "2018-09-02T14:51:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sidney Quintanilha",
            "text": "Não tem que pedir desculpa não Valentim, você não tem culpa não, que tem, esta atras das mesas de são januário, que colocou essas porcarias no clube, você e um grande treinador, porem o clube não tem diretoria e sim um bando de pencas assumindo funções que nem sabe dentro do clube, em quanto os pencas inúteis estiverem no Vascão isso vai sempre acontecer, arrego.",
            "date": "2018-09-02T14:50:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thales Nunes",
            "text": "Apreende Valetim escalar: Gol: Fernando Miguel LatD: Yago Picachu Zagueiro: Breno Zagueiro: Leandro Castan Lat E: Ramon Vol: Desabáto cão de guarda Vol: Andrey ou (Raul) Meia: Thiago Galhardo (centralizado) Meia: Wagner (esquerda) Ata: Vinícius Araújo (direita) Ata: Máxi López (centravante)",
            "date": "2018-09-02T13:05:26",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Helmo Xavier",
                    "text": "Só não concordo com Vinícius Araújo. E Breno, Castan e Ramon estão MACHUCADOS.",
                    "date": "2018-09-02T14:43:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evanildo Santos",
            "text": "Lamentável ver um elenco desse vestir essa camisa..",
            "date": "2018-09-02T13:51:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Djair Rodrigo",
            "text": "quero destacar tbem esse departamento medico do vasco, sinceramente é ridículo o numero de jogadores lesionados, francamente não ajuda...",
            "date": "2018-09-02T13:24:33",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabinho Junior",
            "text": "SOME VALENTIM.....VOLTA VALDIRRRR",
            "date": "2018-09-02T13:22:06",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Djair Rodrigo",
            "text": "isso tudo se resume em uma grande bola de neve, começando desde a diretoria até os jogadores, falta de comprometimento de ambos, Valentim siga o exemplo de Renato Gaúcho, onde mesmo em uma de suas reportagens fala \"Quem não quiser jogar, vai para o banco\" faça o mesmo com esses bando de acomodados e de fato realmente coloque eles para treinarem em dobro, pra acabar com essa moleza.....",
            "date": "2018-09-02T13:21:41",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sergio",
            "text": "Volta Valdir Bigode!!!",
            "date": "2018-09-02T12:28:37",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alves",
            "text": "Bouçonaro neles",
            "date": "2018-09-02T12:16:50",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Italiano",
            "text": "Com essa diretoria o Vasco só vai andar para trás. Esse treinador já pode voltar para o botafogo. Como é que o Vasco joga com 3 volantes contra a chapecoense e quer jogar com 2 contra o santos e ainda mais os 2 que não sabem marcar? Tinha que ter insistido com o Valdir.",
            "date": "2018-09-02T12:12:30",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "Com exibições pífias , o torcedor não vai sair de casa ! Sequer ligar a T V !",
            "date": "2018-09-02T12:11:55",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Rodrigues",
            "text": "Time sem vergonha, começa pelo sofredor, digo, torcedor, que é mais sem vergonha que o time. srn.",
            "date": "2018-09-02T09:30:23",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Claudio Bezerra",
                    "text": "Tem razão. A melhor forma de protesto não é ir no clube e dar porrada em jogador em treino, a melhor porrada principalmente para estes dirigentes é a torcida não ir aos jogos.",
                    "date": "2018-09-02T09:57:33",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "JORGE SILVA",
                    "text": "Deixar estadios vazios. Dai vamos ver de onde vai vir grana. Assim talvez um monte some de lá.",
                    "date": "2018-09-02T11:28:58",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Carmo",
            "text": "A cada jogo, cada clima ruim , cada briga as chances de se dar uma reviravolta,diminuem, o clima é de guerra , como rapazes jovens de futebol mediano a ruim podem ter cabeça para desenvolver algo se nem querem estar ali? ou nós torcedores façams algo correndo ou vamos ver pela 4 ve nosso time sucumbir a 2 divisão!TIRAR DE LA CORRENDO, EURICO, BRANT, EURIQUINHO, MONTEIRO, CAMPELO , BENEMERITOS,EXPULGAR ESTES CANCER DAS ENTRANHAS DO VASCO A TAPAS , SOCOS E PONTAPÉS!!!!! PRECISAMOS FAZER ALGO JÁ",
            "date": "2018-09-02T10:14:07",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "JORGE SILVA",
                    "text": "É muita gente lá dentro sugando a parada. O dia que a torcida sumir essa gente vai tirar de onde?",
                    "date": "2018-09-02T11:27:49",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/valentim-pede-desculpa-por-derrota-e-atuacao-ruim-do-vasco-o-torcedor-vaiou-ate-pouco.ghtml",
    "team": "vasco"
}