{
    "time": "04h00",
    "date": "29/10/2018",
    "title": "Vasco anistia 2,5 mil sócios, e VP de Comunicação garante eleições limpas em 2020. Clube finaliza programa de anistia, mas segue com recadastramento. Para Diego Carvalho, processo vai levar cerca de um ano e garantirá limpeza do cadastro social, sem novas fraudes",
    "author": "Felipe Schmidt e Fred Huber",
    "text": [
        "Em poucos clubes a secretaria é um setor tão importante e estratégico como no Vasco. Com histórico de acusações de fraudes e eleições polêmicas, o Cruz-Maltino vive às voltas com dúvidas sobre a lisura de seus pleitos. Isso é algo que Diego Henrique Carvalho, atual vice-presidente de Comunicação e responsável pelo setor, planeja evitar no próximo pleito - no atual cenário, previsto para 2020.",
        "",
        "- A tendência é aumentar com sócio pagando, existente, que de fato contribuiu com o clube, com os dados certos. Um sócio acessível ao clube. Eu não quero um eleitor, não estou preocupado com eleição. Quero sócio participativo no Vasco, que viva o clube, frequente o Calabouço, a Sede Náutica - disse o dirigente.",
        "Diego foi quem organizou dois processos importantes no Vasco: a anistia e o recadastramento de sócios. O primeiro foi finalizado com números abaixo da expectativa: ao todo, 2.556 sócios retornaram ao quadro do clube, o que vai render cerca de R$ 200 mil por mês e corresponde a 48% do quadro social ativo e pagante (veja dados nos gráficos abaixo).",
        "O recadastramento é um trabalho de longo prazo. A ideia é, ao final dele, previsto para daqui a um ano, promover uma limpeza no quadro social do Vasco (hoje com 180 mil membros), no sentido de zerar quaisquer irregularidades ou erros. Para isso, uma comissão com cinco nomes, cada um de uma corrente política do clube, trabalha em conjunto. Assim, em 2020, uma nova eleição poderá ser feita sem suspeitas.",
        "Confira a entrevista com Diego Carvalho:",
        "GloboEsporte.com: Recentemente, houve o pedido de anulação da eleição de 2017, com base em fraudes na lista de votação. Como garantir que o quadro social do Vasco esteja sem irregularidades?",
        "Diego Carvalho: Alegam que a lista está errada, mas querem fazer uma nova eleição com a mesma lista? Quer dizer que só as pessoas citadas no inquérito é que estavam erradas? A única garantia que temos é o recadastramento. Depois, estará limpa.",
        "Vai estar, até por isso fiz questão de colocar uma comissão com cinco pessoas de grupos diferentes. Se eu fizesse sozinho, talvez já estivesse pronta.",
        "Nota da redação: compõem a comissão de recadastramento Diego Carvalho (Ao Vasco Tudo), Carlos Fonseca (Desenvolve Vasco), Leandro Coutinho (Identidade Vasco), Francisco Kronemberger (Sempre Vasco) e Leonardo Rodrigues (Casaca).",
        "Como funciona o processo de validação no recadastramento?",
        "- Acabou o prazo do pré-recadastramento. É uma etapa. Pelo menos duas pessoas dessa comissão vão olhar as fichas e dar o ok. Após a validação dos dados apresentados, aí sim o cadastramento estará feito. Mandar a documentação é só a primeira etapa.",
        "O prazo fechou para os sócios que fizeram a anistia. Outros sócios que podem se recadastrar são os adimplentes que não fizeram dentro do prazo. Podem fazer em qualquer uma das sedes ou pela internet.",
        "O recadastramento e a limpeza do quadro social são processos diferentes?",
        "- Não, é o mesmo processo. Foram dois movimentos juntos, a anistia e o recadastramento. O recadastramento é pegar a base antiga de sócios e tentar limpá-la. Os que já faleceram, os que não estão participando do clube, os que estão inadimplentes...",
        "Vamos continuar esse trabalho, e, quando ele terminar, vamos suspender administrativamente os adimplentes que não fizeram o recadastramento, para que ele possam ir ao clube se recadastrar. Os inadimplentes, vamos notificar por dois meses. No terceiro, vamos divulgar os nomes nos jornais de grande circulação e no site oficial do clube e depois excluir do quadro social se não se manifestarem.",
        "Queremos limpar a base, que está muito suja. Hoje temos 180 mil, mas ativos na última eleição foram pouco mais de 10 mil.",
        "Temos muitos sócios remidos, e os donos não perdem este título. Alguns falecem e a família não comunica, e o título fica lá.",
        "Quando a base de dados estará limpa?",
        "",
        "Então, com uma eleição em dezembro, como ditava a decisão judicial que foi suspensa, havia segurança de se ter uma lista limpa?",
        "É tentar jogar para galera. Aquela lista estava suja e ia continuar suja. Para limpar, ou teria que chamar as 10 mil pessoas e entrevistar uma a uma, o que é inviável, ou fazer esse trabalho de recadastramento, que demora. Até poderia tentar contratar uma empresa, mas para validar os dados tem que ser alguém da comissão, como manda o estatuto.",
        "Tem que ser honesto e parecer honesto...",
        "",
        "Se houvesse outra eleição, em tese sempre alguém poderia se sentir prejudicado, independentemente do resultado.",
        "- Entra num looping vicioso até que o trabalho de recadastramento termine e se tenha uma lista limpa.",
        "A diretoria administrativa enviou proposta de reduzir a taxa de adesão do sócio geral, a famosa joia, para R$ 750, parceláveis em cinco vezes. Como está este processo?",
        "- Já houve um pedido feito pelo Campello, mas quem decide o valor da joia é o Conselho Deliberativo. Já foi pedido pedido para ser colocado em pauta, mas o Roberto Monteiro (presidente do Conselho) não tem colocado. É preciso perguntar a ele o motivo. Para nós interessa muito diminuir o valor da joia do sócio geral para R$ 750. É o que queremos.",
        "Esperamos que os sócios que querem entrar de sócio, façam. Vai deixar mais fácil. O parcelamento pode ser em até cinco vezes. Hoje é feito em até quatro.",
        "Não temos estimativa de quantos podem entrar, vai depender muito do futebol. É difícil afirmar um número.",
        "Sempre se fala em mensalão no Vasco. Como evitar?",
        "- Na última eleição eu fazia parte do Conselho Fiscal. Qual era o foco do meu trabalho? Ver se efetivamente o dinheiro estava entrando no clube. Se aparecer um sheik árabe e quiser pagar a mensalidade de 10 mil pessoas, eu não posso proibir. Para o Vasco é bom porque entra dinheiro. Pode ser imoral? Sim. mas não é ilegal.",
        "Em 2017 não houve a entrada do dinheiro no clube. A questão da urna 7 foi focada nesta questão contábil da não entrada do dinheiro. O mensalão sem entrada de dinheiro acabou. Não tem chance de acontecer. Com o recadastramento, todo dinheiro tem que entrar. Quem vai pagar, não temos como controlar.",
        "Do suposto mensalão, 17 pessoas se recadastraram. Um número ínfimo. Não podemos excluir todo mundo, não eram todos mensaleiros na urna 7.",
        "Como acompanhar o pagamento destes sócios?",
        "- A gente está colocando para sempre pagar o último valor em aberto. Vamos acabar com esse negócio de o cara falar que para trás está em aberto. Era muito comum no Vasco o cara chegar, entrar uma nova administração e falar: meu 2015 está aberto.",
        "Com a anistia a ideia é exatamente limpar isso. Ou a pessoa vem e paga o que estiver em aberto ou traz um comprovante, que pode ser bancário, ou, por exemplo, se estiver na lista de elegíveis da última eleição (cinco anos pagos). Se tiver 2015 aberto, a gente vai lá e dá baixa normalmente.",
        "É uma coisa que estamos implantando. A ideia é, no fim do ano, mandar um termo de quitação para todos os sócios em dia. Em vez de a pessoa guardar comprovante de pagamento mês a mês, ela guarda só o termo de quitação anual e sabe que aquele ano está todo quitado.",
        "Qual é o perfil dos anistiados?",
        "- Vamos apresentar os números separados por data de admissão, idade, categoria e estado. A maioria é do Rio de Janeiro, sócio-geral, de 30 a 50 anos, com data de admissão entre 2009 e 2011. Isso corrobora com o futebol. Foi a melhor época do Vasco e a época com maior entrada de sócios. Eles tinham parado de pagar – após três meses é suspenso -, voltaram, e esperamos que fiquem como sócios. Teremos, no total, entre 13 mil e 14 mil sócios.",
        "Qual a renda mensal do Vasco com a anistia?",
        "- Algo em torno de R$ 200 mil só da anistia. Se for considerar todos os sócios estatutários contribuintes, dá algo em torno de quase R$ 400 mil por mês. A gente quase que dobrou a quantidade de sócios contribuintes. É muito importante a adesão e a manutenção do sócio. O dinheiro do sócio é o mais barato para o Vasco. Entra direto na conta, não tem penhora, o Vasco não paga imposto. É um dinheiro constante, que você pode contar. Por isso é muito importante.",
        "A maior parte dos sócios está na categoria não contribuinte: remidos, eméritos. A volta dessa galera (da anistia) é muito, muito importante. Vamos precisar de um quadro forte, não só para a eleição, mas para o clube.",
        "É um ciclo vicioso: você tem quadro forte, tem time competitivo, aí aumenta o quadro etc. O Vasco estava num ciclo vicioso ruim: não ganhava título, só se afastava, tinha a figura centralizadora da gestão passada que afastava ainda mais. O Vasco chegou a ter na lista de elegíveis 900 sócios numa eleição. É muito pouco.",
        "Os números da anistia atingiram a expectativa?",
        "- Não. Ficou abaixo. Achei que fosse mais gente. Um fato que contribuiu para isso foi o futebol não ter respondido. No meio da anistia fomos eliminados da Copa do Brasil, da Sul-Americana, beirando a zona de rebaixamento. Isso com certeza influenciou a decisão dos sócios de não voltarem. Eu esperava pelo menos o dobro.",
        "Foi possível encontrar irregularidades no recadastramento?",
        "- Deu para pegar algumas coisas estranhas. No Vasco, você pode ter mais de um título, mas você é uma pessoa. Eu vi a mesma pessoa com dois cadastros e com dois títulos, como se fossem duas pessoas diferentes. Isso ficou meio esquisito.",
        "Eu nem entrei muito no mérito desse tipo de busca. Simplesmente fiz a limpa. Se estava errado, limpei. Não buscava o que estava errado. Quero olhar daqui para frente. Se for fazer serviço de investigação para trás, aí o negócio não para. Daqui para a frente, quero encerrar esse capítulo no Vasco, começar algo novo. Se estiver errado, a gente tira, e acertamos daqui para frente.",
        "O trabalho não foi encerrado, mas não sei quantos. Mas vai ser muito. Pelo menos uns 150 mil. Mistura. Tem erro de fato e tem sacanagem. Ficar separando o que é e não é, não sei mais o que vai ser ganho. Politicamente esse pessoal sabe que a página deles acabou. Já trabalharam muito no Vasco, mas agora não dá mais. Agora chegou a nossa hora. Na secretaria não está tendo interferência nenhuma externa e estamos conseguindo fazer um trabalho legal.",
        "Seja Sócio Gigante agora"
    ],
    "comments": [
        {
            "name": "Enéas Júnior",
            "text": "A atual diretoria do Vasco tem feito um trabalho excelente de recuperação do clube, mas tem que ficar muito atenta a arbitragem da CPF, os árbitros tem sido muito condescendente com os adversários do Vasco na luta contra o rebaixamento. A pouco na partida do Ceará não foram marcadas diversas faltas contra o time Cearense gerando vários contra ataques. E bom ter cuidado com os famosos erros de arbitragem que sempre prejudicam o Vasco nos momentos decisivos.",
            "date": "2018-10-29T23:02:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fábio Lima",
                    "text": "kkkkkkkkkkkk o time (Vasquim) com mais pênaltis marcados a favor nesse campeonato. Inclusive esse último nos acréscimos que foi um assassinato ao Inter. kkkkkkkkkkkkkkkkk vai cair, é fato !!!!!",
                    "date": "2018-10-30T13:07:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josildo Belo",
            "text": "Perderam a noção dos valores. Não tem que parecer ser honesto. TEM QUE SER HONESTO. É obrigação fazer tudo como manda a Lei. A honestidade acima de tudo. Quem tentar andar fora da Lei que seja punido. Parece que para muitos ser desonesto, levar vantagens que é o certo.... Se cumprir a Lei, não haverá mais briga para ser Presidente do Clube.....Cumprindo o que reza o Estatuto do Clube dentro da Lei, muitos deixarão de concorrer. Não terá mais ganhos fácil.........",
            "date": "2018-10-30T12:16:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique P",
            "text": "Não perdi meu tempo lendo essa babozeira, eleições limpas já tinha que ser a faz tempo , não só em 2020 .",
            "date": "2018-10-30T10:58:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Bueno",
            "text": "Esse é um dos mais incompetentes membros dessa diretoria.",
            "date": "2018-10-30T00:09:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Santos",
            "text": "kkkk...Se soltar um pum o vasco cai pra segundona.....kkkkk",
            "date": "2018-10-29T23:59:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Será que em 2020 o Va3co estará de volta à Série A?!",
            "date": "2018-10-29T10:54:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lino Rocha",
                    "text": "ana brita quando peida grita.",
                    "date": "2018-10-29T11:41:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, em 2020 eu acho difícil, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-29T20:48:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Enéas Júnior",
                    "text": "Cuidado com Bulsonaro. Ele vai colocar o Brasil em ordem.",
                    "date": "2018-10-29T23:03:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Tanto a Ana quanto eu v.otamos no B.olsonaro!!",
                    "date": "2018-10-29T23:23:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Lino Rocha",
            "text": "ana brita quando peida grita.",
            "date": "2018-10-29T11:41:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "Ana, em 2020 eu acho difícil, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-29T20:48:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enéas Júnior",
            "text": "Cuidado com Bulsonaro. Ele vai colocar o Brasil em ordem.",
            "date": "2018-10-29T23:03:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "Tanto a Ana quanto eu v.otamos no B.olsonaro!!",
            "date": "2018-10-29T23:23:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Armel Ramirez",
            "text": "Tão achando q vai ficar até 2020 é???? Kkkkk acabou o campeonato brasileiro, o Vasco precisa de outra eleição urgente. Quero toda e qualquer bandidagem fora do Vasco. Só volto a ser sócio quando esses miseráveis cair fora do vasco",
            "date": "2018-10-29T20:26:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Vaz",
            "text": "Será que EURICO MIRANDA vai estar vivo até lá ?",
            "date": "2018-10-29T19:19:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulorobertodufrayer",
            "text": "fora eurico ! fora euriquinho, fora roberto monteiro, fora campello ! basta de corrupção !",
            "date": "2018-10-29T19:18:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Diniz",
            "text": "Eleições limpas e aumento da renda. Boa notícia! Ultimamente são poucas notícias positivas no Vasco.",
            "date": "2018-10-29T18:57:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sóstenes Miranda",
            "text": "O torcedor precisa aprender a criticar o que está errado e elogiar o que está dando certo! O balanço oficial, divulgado em abril, e esse recadastramento, são fatos novos e positivos! Vejam que o recadastramento vem sendo feito por uma comissão com várias correntes, quanto ao balanço foi feito com a participação de empresas de auditoria com lastro no mercado! É incipiente ainda, mas não deixa de ser um avanço!",
            "date": "2018-10-29T16:27:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luciano",
                    "text": "Problema disso tudo não é como está, e sim como vai terminar...O Vasco tá descendo ladeira a baixo, e a maior decepção é a forma que essa diretoria entrou. Ficou claro que torcedor não serve para eleger seu presidente, apenas ir para o estádio gastar as vezes o que não tem para ter que ver esses incompetentes fazer isso com o Vasco",
                    "date": "2018-10-29T17:18:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! SAUDAÇÕES CRUZMALTINAs! .",
            "date": "2018-10-29T10:43:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Uma vez cheirinho, sempre cheirinho. cheirinho eu ei de ser !!! Uma vez cheirinho, sempre cheirinho, cheirinho eu ei de ser !!! Uma vez cheirinho, sempre cheirinho, cheirinho eu ei de ser !!!Uma vez cheirinho, sempre cheirinho, cheirinho eu ei de ser !!! Hahahaha hahahahaha hahahaha. Saudações Cruzmaltinas! .",
                    "date": "2018-10-29T14:45:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Flasileiro",
                    "text": "UMA VEZ DOENTE,SEMPRE DOENTE.NÃO VAI AO PSIQUIATRA, É ISSO QUE ACONTECE.",
                    "date": "2018-10-29T17:07:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Olliveira",
            "text": "Uma vez cheirinho, sempre cheirinho. cheirinho eu ei de ser !!! Uma vez cheirinho, sempre cheirinho, cheirinho eu ei de ser !!! Uma vez cheirinho, sempre cheirinho, cheirinho eu ei de ser !!!Uma vez cheirinho, sempre cheirinho, cheirinho eu ei de ser !!! Hahahaha hahahahaha hahahaha. Saudações Cruzmaltinas!",
            "date": "2018-10-29T14:45:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andrew Silva",
            "text": "GloboEsporte, vcs estão precisando de alguém mais capacitado pra montar gráficos hein, totalmente incompreensível. Onde já se viu gráfico de linha sem comparação temporal?",
            "date": "2018-10-29T12:52:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Bigg",
            "text": "quem escolhe o presidente é os sócios e não os conselheiros que fica coçando o saco ,essa ditadura tem que acabar pó bem do vasco",
            "date": "2018-10-29T12:28:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Apenas Verdades",
            "text": "TIMINHO RIDÍCULO. SERÃO REBAIXADOS ESSE ANO. 4 VEZES REBAIXADOS, PEDE MÚSICA ONDE? KKKKK SOFREDORES!!",
            "date": "2018-10-29T09:45:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Moraes",
                    "text": "Nojo dessa diretoria! Fico até sem vontade de torcer pelo vasco =/",
                    "date": "2018-10-29T10:25:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Observador Atento",
                    "text": "Apenas bobagens juvenis.",
                    "date": "2018-10-29T12:01:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Observador Atento",
            "text": "Porque ninguém foi preso se a fraude já foi comprovada? Cadeia neles.",
            "date": "2018-10-29T12:00:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lino Rocha",
            "text": "g.e ridiculo",
            "date": "2018-10-29T11:43:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! SAUDAÇÕES CRUZMALTINAs!",
            "date": "2018-10-29T10:43:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/vasco-anistia-25-mil-socios-e-vp-de-comunicacao-garante-eleicoes-limpas-em-2020.ghtml",
    "team": "vasco"
}