{
    "time": "18h22",
    "date": "01/06/2018",
    "title": "Zé Ricardo confirma ida de Evander ao Galo por Lucas Cândido e Marquinhos. Técnico comenta negociação com o clube mineiro e elogia reforços. Vasco ainda tenta contratação de Arancibia, pedido do técnico",
    "author": "Fred Huber",
    "text": [
        "Após o treino da tarde desta sexta-feira, em São Januário, o técnico Zé Ricardo confirmou a negociação com o Atlético-MG envolvendo Evander, que segue emprestado para o clube mineiro em troca de Lucas Cândido e Marquinhos. Para ele, ambos os times ganham, apesar de qualificar o jogador vascaíno como um jovem de grande talento. O treinador não se furtou a falar também sobre os dois novos reforços que chegarão à Colina.",
        "Evander havia voltado a treinar com o grupo na quinta-feira depois da polêmica publicação de uma foto - com outros jogadores - nas redes sociais ironizando as vaias da torcida. O próximo compromisso do time é o clássico contra o Botafogo, neste sábado, em São Januário.",
        "- A princípio os quatro (que foram punidos pela foto) estavam relacionados. Mas sobre o Evander recebi a notícia que vai para o Atlético-MG por empréstimo. É um jovem de grande talento. Existia uma pressão grande há algum tempo. Talvez dê amadurecimento. Os dois clubes ganham.",
        "Sobre Lucas Cândido, Zé Ricardo acredita que terá mais espaço para mostrar seu talento pois enfrenta concorrência forte na posição no time mineiro:",
        "- O Lucas Cândido tem muito talento, acredito que possa fazer bem para ele a vinda para o Vasco. No Atlético são muitos jogadores na posição dele. Aqui ele vai poder mostrar melhor o seu futebol.",
        "Ao falar sobre Marquinhos, o técnico destacou o fato de poder jogar em mais de uma posição:",
        "- O Marquinhos é talentoso e pode jogar em duas ou três posições. Foi bem referendado pelo Gallo. Acompanhei ele na base. É uma oportunidade de ouro para ele. Espero que chegue com volúpia e vontade. Precisamos de jogadores com as características dele",
        "Confira os melhores trechos da entrevista de Zé Ricardo nesta sexta:",
        "Clássico contra o Botafogo",
        "Clássico difícil, nosso quinto duelo neste ano. Equilíbrio e muitos gols. Agora um contexto diferente, mas esperamos que a gente faça valer nosso mando. Três pontos seriam fundamentais.",
        "Breno",
        "Ainda vamos esperar até o último minuto. Temos a volta do Wagner e Desábato. Infelizmente perdemos o Werley. As dificuldades são muito grandes, mas não esperávamos tanta. Temos que tentar equilibrar e concentrar.",
        "Galhardo",
        "O Thiago Galhardo começou a correr, mas nada com bola. Levou uma pancada e inchou. Aproveitamos para zerar ele. Esperamos contar a partir de quarta-feira, contra o Cruzeiro.",
        "Sequência",
        "Estabilidade é importantíssimo. Uma sequência de vitórias nos levaria lá para cima. A falta dessa sequência nos deixa em uma situação perigosa. Com tantas mudanças, não é fácil conseguir a estabilidade. Vemos outras equipes sofrendo com lesões.",
        "Caldeirão",
        "Sempre favorável jogar em casa. Espero que a torcida entenda, nos empurre até o final. Com eles ao nosso lado somos mais fortes. Os adversários sentem isso. Os clássicos às vezes se igualam, por isso que a torcida pode ser ainda mais importante.",
        "Em avaliação",
        "Ramon e Fabrício treinaram normalmente. Conversei com os dois e vou avaliar. Não queremos correr nenhum tipo de risco. Ramon é muito intenso, se entrega demais.",
        "Decisão do Carioca",
        "As duas equipes têm que estar confiantes. Nós poderíamos ter ficado com aquele título também. Contexto agora é diferente.",
        "Busca por jovens",
        "O mais importante é o que traçamos ter atletas jovens, que possam buscar uma oportunidade de crescer. Arancibia é uma indicação minha, acompanhei muito jovem no Palmeiras e depois no OHiggins. Foi pouco aproveitado na La U, teve problemas de relacionamento.",
        "Arancibia",
        "Tem um grande potencial, 21 anos. Mesmo não jogando, foi selecionado em uma das prévias do Rueda para a seleção. Conversei com representante do atleta, ele está motivado e sabe o tamanho do Vasco. O ataque é uma carência. Ele é canhoto, muito rápido.",
        "Para o futuro",
        "Estamos tentando qualificar nosso elenco com jogadores que possam nos ajudar por muito tempo. Ao mesmo tempo temos que vencer tudo no Brasil. Natural a cobrança. Mas isso demanda tempo. Espero que a gente conte com a colaboração da torcida.",
        "Oportunidade de mercado",
        "O Raul (volante que estava no Ceará) foi uma oportunidade de mercado. Temos boas referências. Nos foi apresentado hoje. Ainda faltam os exames médicos. Deve começar a treinar na segunda-feira."
    ],
    "comments": [
        {
            "name": "Edson Silva",
            "text": "Vim deixar aqui minha risada kkkkk vai com tudo Arancíbia rsrsrsrsr",
            "date": "2018-06-02T17:14:52",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ildefonso Alves",
                    "text": "Mulambinho veio deixar a risada dele. Mas só sentir foi um cheirinho.... de carniça no ar....",
                    "date": "2018-06-03T10:02:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Neves",
            "text": "Reportagem é tão boa, que nem fala a posição dos jogadores.",
            "date": "2018-06-01T23:57:17",
            "likes": "53",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Gandulas!!!",
                    "date": "2018-06-02T00:29:38",
                    "likes": "13",
                    "unlikes": "9"
                },
                {
                    "name": "Felipe Pinheiro",
                    "text": "Lucas Cândido e Marquinhos, volante e meia atacante respectivamente",
                    "date": "2018-06-02T01:17:58",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "Vlw, Felipe. Tbm estava com essa dúvida. Lucas Cândido tinha ideia q era volantista. E dos bons. Pode ajudar. Com a chegada dele; resolvemos dois problemas: Evander rapa fora; e Wellington definitivamente nunca mais vai ser titular.",
                    "date": "2018-06-02T10:42:18",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Edson Silva",
                    "text": "Os jogadores são tão bons que o pessoal nem sabem que posição atuam kkkk",
                    "date": "2018-06-02T17:18:46",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "Lucas Cândido é bom. Só se machuca demais. Nao serve! VAi ser mais um reforço para o já combalido DM do Mago do Gelol. DM que não cura ninguém.",
                    "date": "2018-06-03T10:01:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Gandulas!!!",
            "date": "2018-06-02T00:29:38",
            "likes": "13",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pinheiro",
            "text": "Lucas Cândido e Marquinhos, volante e meia atacante respectivamente",
            "date": "2018-06-02T01:17:58",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ildefonso Alves",
            "text": "Vlw, Felipe. Tbm estava com essa dúvida. Lucas Cândido tinha ideia q era volantista. E dos bons. Pode ajudar. Com a chegada dele; resolvemos dois problemas: Evander rapa fora; e Wellington definitivamente nunca mais vai ser titular.",
            "date": "2018-06-02T10:42:18",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Silva",
            "text": "Os jogadores são tão bons que o pessoal nem sabem que posição atuam kkkk",
            "date": "2018-06-02T17:18:46",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ildefonso Alves",
            "text": "Lucas Cândido é bom. Só se machuca demais. Nao serve! VAi ser mais um reforço para o já combalido DM do Mago do Gelol. DM que não cura ninguém.",
            "date": "2018-06-03T10:01:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Vascão",
            "text": "Evander até tem qualidade, porém é um jogador sem raça, sem entrega dentro de campo, gosta de jogar com a bola nos pés...",
            "date": "2018-06-02T14:50:14",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Narciso",
            "text": "O Vasco vem se apequinando ano ano, o futebol carioca é prejudicado d+ pela FERJ o Flamengo é o unico que peitou de verdade ai o Flu colou junto, os 4 grandes se unem ou a FERJ vai ficar cada vez mais milionária ....",
            "date": "2018-06-02T14:41:07",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mengao 10",
            "text": "Segue o Líder!",
            "date": "2018-06-01T21:47:54",
            "likes": "15",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Martin A",
                    "text": "Ladeira abaixo...",
                    "date": "2018-06-02T07:25:41",
                    "likes": "11",
                    "unlikes": "7"
                },
                {
                    "name": "Léo",
                    "text": "Martin, cala a boca e segue o líder manezão!",
                    "date": "2018-06-02T11:01:33",
                    "likes": "5",
                    "unlikes": "9"
                },
                {
                    "name": "Dagoberto Pontes",
                    "text": "Não é o que diz a tabela, Martin B. Segue o líder.",
                    "date": "2018-06-02T12:24:23",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Martin A",
            "text": "Ladeira abaixo...",
            "date": "2018-06-02T07:25:41",
            "likes": "11",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Léo",
            "text": "Martin, cala a boca e segue o líder manezão!",
            "date": "2018-06-02T11:01:33",
            "likes": "5",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dagoberto Pontes",
            "text": "Não é o que diz a tabela, Martin B. Segue o líder.",
            "date": "2018-06-02T12:24:23",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcianoferreira",
            "text": "Grande negócio para o Atlético. Aí, Vasco, não troca ainda não, o Botafogo tem uma proposta melhor: Vinícius Tanque e Fernandes (a gente busca ele de volta lá do Atlético Goianiense). Já que você quer trocar um grande jogador por qualquer um, fica aqui a proposta.",
            "date": "2018-06-02T11:57:53",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerso Borges",
            "text": "Paulinho, Douglas, Luan, Anderson Martins, Rodrigo, Nenê, Evander!",
            "date": "2018-06-02T11:33:20",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerso Borges",
            "text": "Diretoria e quem assim pensou são muito burros",
            "date": "2018-06-02T11:31:54",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerso Borges",
            "text": "O vasco não pode ser punido. Mas sim o jogador",
            "date": "2018-06-02T11:31:03",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Pereira",
            "text": "\"O Marquinhos é talentoso e pode jogar em duas ou três posições. Foi bem referendado pelo Gallo\" quem é Gallo?diretor do Atletico, iria dizer que o cara não presta? Esse Zé não só parece boca aberta... é o proprio",
            "date": "2018-06-02T11:14:16",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Souza",
            "text": "Evander tem talento. Vai despontar. Além de ser VASCAÍNO. Foi muito infeliz na postagem ! Ainda é muito jovem, faz parte errar pra aprender. Torcida do Vasco tem histórico de vaiar vários de seus jogadores da base, e muitos depois longe do Vasco mostraram seu talento sem a pressão das vaias que pesam muito para os jovens jogadores, como a torcida iria fazer com o Evander agora. Corretíssimo o empréstimo para Galo.",
            "date": "2018-06-01T19:35:59",
            "likes": "31",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ildefonso Alves",
                    "text": "Vc não é vascaíno, pra passar a mão na cabeça ainda daqeue moren marrento escroque q zombou da torcida, teve todas as oportunidads e so mostrou desprezo e preguiça e marra. Rapa fora do meu VAscao, Evander! Ou então empresario d cara.",
                    "date": "2018-06-02T10:56:01",
                    "likes": "3",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Vicente",
            "text": "Esse é o problema que pegar jogadores aposentados e bichados, nunca tem o elenco completo...sempre estão se machucando.",
            "date": "2018-06-02T10:47:04",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ildefonso Alves",
            "text": "Gosto bastante do futebol voluntarioso do Lucas Cândido. Bom volante, estilo carrapato, bom roubador de bolas, bom no desarme, faz poucas faltas. E quando tá com a bola não inventa. Agora pode dispensar O Moreno Marrento Dom Wellington, faz favor",
            "date": "2018-06-02T10:46:11",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "Evander vai arrebentar e novamente sairá por nada do Vasco",
            "date": "2018-06-01T18:56:09",
            "likes": "55",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Fabio Gonçalves",
                    "text": "sabe ler ?? foi empréstimo",
                    "date": "2018-06-01T18:58:55",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Marco Santos",
                    "text": "Então ele está fazendo corpo mole aqui?",
                    "date": "2018-06-01T19:06:36",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Marco Santos",
                    "text": "Porque chances aqui no Vasco ele teve, agora sim vamos ver qual é a dele.",
                    "date": "2018-06-01T19:11:07",
                    "likes": "29",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Madeira",
                    "text": "Quem foi que te disse? Ele vai emprestado, e quem te garante que o Lucas Cândido também não vai arrebentar? Só uma perguntinha. Tu é mesmo Vascaíno???",
                    "date": "2018-06-01T19:14:19",
                    "likes": "38",
                    "unlikes": "7"
                },
                {
                    "name": "Keroku",
                    "text": "Evander vai arrebentar é a cabeça do treinador e da Diretoria do Galo KKKKKK",
                    "date": "2018-06-02T00:47:24",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Lima",
                    "text": "Verdade, esse jogador é um carro de preguiça.",
                    "date": "2018-06-02T09:36:37",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "José Oliveira",
                    "text": "Evander é um ganso da vida, tem talento , mas é preguiçoso, e pensa que é um messi, se jogasse o que pensa seria craque, mas tem preguiça até de pensar.",
                    "date": "2018-06-02T10:20:23",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Caio Silva",
                    "text": "Tenho certeza que no galo ele vai destruir.",
                    "date": "2018-06-02T10:37:50",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "É preguiçoso, danoneiro, marrento, escroque, desrespeitoso, pubista etc. E não vejo esse talento nele, não. É mais marra e marketing do q futebol.",
                    "date": "2018-06-02T10:45:09",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Fabricio Sales",
            "text": "Não entendo o galo, vai dar chance pra um muleque da base do Vasco e não deu chance pro Marquinhos da própria base!! Inacreditável.",
            "date": "2018-06-01T20:03:28",
            "likes": "35",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sóstenes Miranda",
                    "text": "O mesmo vale para o Vasco! 'Tamo juntos'! Rsrsrs",
                    "date": "2018-06-01T20:58:04",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Glaydson Soares",
                    "text": "N mesmo! Evander teve todas as chances possíveis com o Zé Ricardo, que inclusive lhe deu a camisa 10, ele apenas n correspondeu a altura!!!",
                    "date": "2018-06-01T23:26:44",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Jansen Souza",
                    "text": "Evander mascarado. O cara anda nas pontas dos pés.",
                    "date": "2018-06-01T23:51:13",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Moraes",
                    "text": "trocar um da base por outro da base..vai entender...pelo vito essa troca aí vai ficar no 0X0 mesmo kkkkkkkkkkkk",
                    "date": "2018-06-01T23:59:21",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "TEm nada a ver: Marquinhos vai ter uma oportunidade, deve tá com a faca nos dentes, mostrar seu futebol no maior clube do Rio, uma vitrine dessas para o Brasil todo. Já Evander teve inúmeras oportunidas: só mostrou danonismo marrento descompromisado sanguesuga.",
                    "date": "2018-06-02T10:44:20",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Maycon Martins",
            "text": "É pra comemorar a saída do sem sangue Evander, obrigado Deus!",
            "date": "2018-06-01T19:48:09",
            "likes": "78",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Hum.... De tanto os B3scaínos levar \"P.AUladas do Bahia, agora, vão fazer um \"TROCA><TROCA\" com os patéticos.",
            "date": "2018-06-01T19:01:35",
            "likes": "50",
            "unlikes": "66",
            "replies": [
                {
                    "name": "Cláudio Souza",
                    "text": "cheiro de urubu podre.......deve ter saído do chiqueirão da ilha!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-01T20:01:34",
                    "likes": "24",
                    "unlikes": "8"
                },
                {
                    "name": "Marcio Silva",
                    "text": "valeu CHEIRINHO !!!!",
                    "date": "2018-06-01T20:10:36",
                    "likes": "19",
                    "unlikes": "7"
                },
                {
                    "name": "Ryan Campbell",
                    "text": "Ora, ora, um dos representantes da patética nação rubro-vesga deu as caras por aqui?",
                    "date": "2018-06-01T20:35:46",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Junin Jalaska",
                    "text": "agente só não leva paulada do menguím,kkkk",
                    "date": "2018-06-01T20:52:54",
                    "likes": "15",
                    "unlikes": "5"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "100vergonhas... Kkkk",
                    "date": "2018-06-01T21:11:17",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Rodrigo Vieira",
                    "text": "Se ta ruim p VAsco imagina p flacomedias q gastaram mais 500 milhoes p nao ganhar nd kkkk /+/",
                    "date": "2018-06-01T22:04:49",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Sandro Avila",
                    "text": "Os caras sempre na parte de cima e nos brigando para n ser rebaixados ..... vc deve ser mongolóide",
                    "date": "2018-06-01T23:13:15",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Se ta ruim p Flamengo imagina p B3scorebaixados kkkk /+/",
                    "date": "2018-06-01T23:13:29",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Ryan Campbell",
                    "text": "Flamengo é um time tão superior ao Vasco que mesmo tendo jogadores caríssimos não conseguem sequer ganhar um jogo por mais de um gol de diferença, isso quando não empata. Acorda urubuzada, aqui é VASCO!",
                    "date": "2018-06-01T23:19:13",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "O FLAMENGO é tão superior ao B3sco, que desde 1988 NÃO perde uma final. Isso aqui é FLAMENGO!!!",
                    "date": "2018-06-01T23:32:27",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Bruno Moraes",
                    "text": "e onde está o flamengo na tabela? e o vasco?",
                    "date": "2018-06-02T00:00:37",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Blumenau",
                    "text": "KLAUS... TUA MÃEZINHA VAI BEM???",
                    "date": "2018-06-02T00:18:06",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Martin A",
                    "text": "Ué, ja acabou o campeonato? Fracomengo ja é o campeao? Ta parecendo...",
                    "date": "2018-06-02T07:24:34",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Vão fazer \" troquinhas \" vão... Kkkkkkkkkk",
                    "date": "2018-06-02T09:34:38",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Nicolas Fernandes",
                    "text": "segue o líder.",
                    "date": "2018-06-02T10:41:05",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Roberto",
            "text": "Evander é sem sangue, apesar de ter boa técnica , isso se anula com sua falta de comprometimento !",
            "date": "2018-06-01T19:23:30",
            "likes": "130",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Otavio Costa",
                    "text": "Isso é de menos, com confiança e vontade ele começa a correr, o problema seria não ter técnica",
                    "date": "2018-06-01T21:08:18",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Avelar",
                    "text": "Então nunca vai dar certo no Galo. Aqui a torcida gosta de jogador com raça e vontade. De Chinelinho já basta Cazares que é craque mas é mole e só joga quando quer.",
                    "date": "2018-06-01T22:19:22",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Helmo Xavier",
                    "text": "Queria cazares no VASCO",
                    "date": "2018-06-01T22:37:02",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Keroku",
                    "text": "Sds Vascão !!! Esse E.vander jogou fora a oportunidade de crescer no futebol aqui no Vasco !!! Jogava sem sangue, sem vontade, sem raça e sem comprometimento com a Nação Vascaína !!! Mais parece esses mlk punh3t3iros e que não se alimentam .... estranho pra c4r4lh0 !!",
                    "date": "2018-06-02T00:23:38",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "Evander indo embora para qualquer clube, mesmo se não tivesse vindo nenhuma contrapartida, já seria bom negócio. Vindo jogadores úteis, é pra soltar fogos em Sao Janú. Vai embora, rapa fora, Pretinho sanguessuga danoneiro preguiçoso farrista descompromissado.",
                    "date": "2018-06-02T10:38:28",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "Tá nem aí pra nada no esporte o tal do Evander: é um MOreninho Marrento Descompromissado DAnoneiro. So q saber de badalar. nada de treinadr fort e jogar c vontade. Quer o bônus da profissa, mas não quer o onus. Rapa fora!",
                    "date": "2018-06-02T10:39:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Sergio Alves",
            "text": "torcida do vasco esse Marquinhos joga muito, o problema do galo e que não da oportunidade p ele.",
            "date": "2018-06-02T09:49:15",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavin Fjv",
            "text": "ze Ricardo vai fica rico intermediando jogadores falidos , imagina a comissão.....",
            "date": "2018-06-02T10:04:00",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Inácio",
            "text": "Esse é o time que leva tanta PAUlada que acabou gostando de troca troca? melhor fechar essa espelunca, não da mais pra salvar, tem cura não essa imundice...",
            "date": "2018-06-01T20:10:36",
            "likes": "10",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Idiota",
                    "date": "2018-06-01T20:44:56",
                    "likes": "9",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Desquivel",
            "text": "Bem, não tenho dúvida que Evander se tiver oportunidade no galo vai arrebentar. Bom para a torcida do Vasco cair na real que tá fritando seus talentos. Melhor para o muleque...torço por ele.",
            "date": "2018-06-02T01:59:24",
            "likes": "8",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Marcelo Lima",
                    "text": "Esse Márcio é Burro, não entende nada de futebol, esse Evander é horrível, além de uma preguiça infinita.",
                    "date": "2018-06-02T09:35:31",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Lima",
            "text": "O atlético se lascou, esse Evander é um carro de preguiça...",
            "date": "2018-06-02T09:33:59",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilton Teixeira",
            "text": "Um pior que o outro....que desgraça.",
            "date": "2018-06-02T09:01:16",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Freitas",
            "text": "Trocar uma promessa numa incógnita não me parece um bom negócio. Qual a garantia ou esperança que esses meninos serão importantes para o elenco? Pra Que trazer esse tipo de jogador??? Tem que vim jogador pra ser titular, jogador referência. O Vasco precisa de um 10 e um 9 de qualidade. O que essa diretoria tem na cabeça?????",
            "date": "2018-06-01T19:38:40",
            "likes": "12",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Walter Júnior",
                    "text": "Anderson o vasco pra camisa 10 o vasco tem o tiago galhardo, o Giovani Augusto e o Wagner, o time precisa urgente é de um lateral direito, um zagueiro bom, um centrovante e um atacante que jogue pelos lados",
                    "date": "2018-06-02T01:44:11",
                    "likes": "33",
                    "unlikes": "1"
                },
                {
                    "name": "Dijalma Botelho",
                    "text": "Evander promessa????De um jogo só!!!!",
                    "date": "2018-06-02T08:00:51",
                    "likes": "10",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodeval Brito",
            "text": "Para quem conhece futebol de verdade o Cleber gladiador e o Rodrigo rei da raça supririam facilmente as deficiencias do time. Além de bons jogadores tem muita raça.",
            "date": "2018-06-02T02:08:04",
            "likes": "4",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Navegador Bacalhau",
            "text": "O Camillo dando mole no Inter ! O Palmeiras com bons jogadores no banco ! O galo já se livrou do erazo e agora fez 2 vezes novamente .",
            "date": "2018-06-01T19:13:49",
            "likes": "48",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Betto Moraes",
                    "text": "Se jogar é uma ótima, porque os que vc citou, nunca tem condições de jogar mais de duas apátridas seguidas!",
                    "date": "2018-06-02T01:16:16",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Betto Moraes",
                    "text": "Mais de duas partidas....",
                    "date": "2018-06-02T01:16:40",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Guga",
            "text": "kleber gladiador esta disponivel...",
            "date": "2018-06-02T00:31:54",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Betto Moraes",
                    "text": "Que fique onde está!",
                    "date": "2018-06-02T01:13:18",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Machado",
            "text": "Vamos negociar um a um desses mulambos que acharam de ironizar a torcida. Mande esses caras embora!",
            "date": "2018-06-02T00:56:12",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "paguem ;as quentinhas bascainos caloteiros.",
            "date": "2018-06-01T21:13:18",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Silva",
            "text": "Incompetência demais",
            "date": "2018-06-01T18:50:15",
            "likes": "28",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Navegador Bacalhau",
                    "text": "Perderam a oportunidade de trocar o Evander pelo Diego Souza ,agora vão trocá-lo por reservas dos reservas do galo. Cruzeiro , Inter e Palmeiras tem jogadores mais interessantes . Campello burro ou inocente ?",
                    "date": "2018-06-01T19:08:10",
                    "likes": "24",
                    "unlikes": "18"
                },
                {
                    "name": "Antonio",
                    "text": "Evander tem potencial, é cria do Vascão é dara retorno técnico e financeiro ao nosso clube, porém estava precisando tomar um choque de realidade, vai voltar mais maduro, esses dois que estão chegando não posso opinar.",
                    "date": "2018-06-01T19:10:16",
                    "likes": "35",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcio Silva",
            "text": "Vasco emprestou um jogador sem raça, sem disposição, sem sangue, sem vontade. E que ainda fez piada , debochando das JUSTAS VAIAS que vinha recebendo. NÃO VAI FAZER FALTA ! E se arrebentar no Galo , fica a prova de que ele não queria mais estar aqui !!!!",
            "date": "2018-06-01T19:43:57",
            "likes": "102",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Keroku",
                    "text": "Sds Vascão !!! Esse Evander jogou fora a oportunidade de crescer no futebol aqui no Vasco !!! Jogava sem sangue, sem vontade, sem raça e sem comprometimento com a Nação Vascaína !!! Mais parece esses mlk punh3teiros e que não se alimentam .... estranho pra c4ralh0 !!!",
                    "date": "2018-06-02T00:20:03",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dudu Araújo",
            "text": "o vasco ta prescisando de contratos mesmo mais pq n dar o evander e traz os dois para o time",
            "date": "2018-06-02T00:13:43",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sóstenes Miranda",
            "text": "Zé Ricardo prefere trazer jogadores da Base de outros times a utilizar os nossos! O projeto dele para o Vasco, pelo visto, passa longe da base!",
            "date": "2018-06-01T19:42:46",
            "likes": "23",
            "unlikes": "56",
            "replies": [
                {
                    "name": "Glaydson Soares",
                    "text": "A base do Vasco no momento está enfraquecida... N conheço esses dois jogadores do Atlético Mineiro, mas o momento n era mais propício p/ Evander... Agora eh tentar com esse dois que chegaram p/ vermos n que dá!!!",
                    "date": "2018-06-01T23:04:33",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Washington Luiz",
                    "text": "Já vi que são duas tralhas, para o Atlético tá liberando dois jogadores assim em troca do tartaruga lá vem bomba",
                    "date": "2018-06-02T00:04:00",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Fábio Almeida",
            "text": "Alô torcida do Vascão!!!!!!!!!! Vamos lotar o Caldeirão e apoiar o time do início ao fim!!!!! Vascooooooo",
            "date": "2018-06-01T23:33:17",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ryan Campbell",
            "text": "Só falta agora saírem: Wellington, Erazo, Fabrício, Caio Monteiro...",
            "date": "2018-06-01T23:23:53",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Salvador Coelho",
            "text": "timeco sem dinheiro..como poderá contratar alguém, tem que ser na base da troca mesmo 6 por 1/2 duzia..",
            "date": "2018-06-01T20:05:07",
            "likes": "4",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marcilon Seabra",
                    "text": "A escola de samba chamará ta comigo atrás.",
                    "date": "2018-06-01T22:14:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Glaydson Soares",
                    "text": "Tem q dançar conforme a música! Se n temos grana, vai na base da troca!! Reclamando n vai resolver...",
                    "date": "2018-06-01T23:11:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Helmo Xavier",
            "text": "Não gostei da negociação. Evander um jogador \"pronto\" mas passando por uma fase ruim no Vasco. Enquanto os dois do galo, NEM NO BANCO FICAVA. Si a troca fosse pelo 10 do galo, Gabriel zagueiro, tchê tchê do Palmeiras, Vitor Bueno do Santos, Rafael Moura do América, William potcker ou Camilo do Inter aí sim a troca seria compatível",
            "date": "2018-06-01T22:35:11",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Ribeiro",
            "text": "O evander teria mais chances que esses que estão vindo. O Lucas cândido tem uma partida como profissional. Com 21 anos. Essa diretoria não aprender.",
            "date": "2018-06-01T19:23:52",
            "likes": "22",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Avelar",
                    "text": "Tá louco? Lucas Cândido foi Campeã da Libertadores, Copa Do Brasil, Recopa e disputou o mundial Interclubes.",
                    "date": "2018-06-01T22:27:14",
                    "likes": "9",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "JORGE SILVA",
            "text": "Tchau Evander. Seja feliz. Acorde e jogue. Zé falar em Erazo e Fabricio é de assustar. Vamos lá VASCÃO.",
            "date": "2018-06-01T22:24:38",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor",
            "text": "Sigam o LÍDER, futuros TETRA rebaixados.",
            "date": "2018-06-01T19:39:01",
            "likes": "27",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "VEXAfla! O rei do vexame!",
                    "date": "2018-06-01T20:51:06",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Avelar",
                    "text": "E o Galo meteu só 4",
                    "date": "2018-06-01T22:20:56",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Wnaderson Assis",
            "text": "E lá vem, mais refugo pro Galão.",
            "date": "2018-06-01T20:21:36",
            "likes": "10",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Jose Moraes",
                    "text": "De fato Evander já nasceu cansado e de 10 meses. Porém, tem potencial, caso desça do salto alto e rale muito mais. Já o Lucas Cândido até hoje, aos 24 anos, nada mostrou e o Marquinhos, de 18 anos é desconhecido. Parece que ninguém ganhou nessa transação.",
                    "date": "2018-06-01T21:24:28",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Avelar",
                    "text": "Marquinhos é craque precisa de rodagem",
                    "date": "2018-06-01T22:16:12",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Henrique Phellipo",
            "text": "Diretoria esta tendo desrespeito ao Vasco Da Gama. O Club não merece jogadores desse nivel (Respeitando o futebol dos atletas) o elenco do Vasco tem que ter jogadores Nivel; Alex Teixeira, Diego Tardelli, Elkson, Alan Kardec, a muitos jogadores bons por ai.",
            "date": "2018-06-01T20:46:33",
            "likes": "10",
            "unlikes": "9",
            "replies": [
                {
                    "name": "James Freias",
                    "text": "Elkson....só pode estar de brincadeira",
                    "date": "2018-06-01T21:44:02",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jean Silva",
                    "text": "Alan Kardec é horrível!!!",
                    "date": "2018-06-01T22:02:27",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Oliveira",
            "text": "q troca hen? manda um ruim pra lá e vem dois piores",
            "date": "2018-06-01T21:42:49",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "porque o galo é chamado de Lurdinha. Alguém pode mim responder .",
            "date": "2018-06-01T21:06:52",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Elton Silveira",
                    "text": "PORQUE A SEDE DO CLUBE FICA NO BAIRRO DE LOURDES. MAS, PORQUE O CRUZEIRENSE É CHAMADO DE MARIA!",
                    "date": "2018-06-01T21:39:48",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Celso Sousa",
            "text": "o vasco tem mesmo que fazer alguma coisa, com esse time que ta ai jogando esse futebol mediocre vai cair de novo...infelizmente aqui é assim se um jogador faz um bom campeonato estadual sai na janela do meio do ano, se faz um bom brasileiro sai no fim kkkkk",
            "date": "2018-06-01T21:32:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emanuel Demarchi",
            "text": "Mano sou palmeiras mais essa diretoria do Vasco é ridícula ele tá mandando pra depois ir para lá! Zé Ricardo",
            "date": "2018-06-01T21:01:22",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Lima",
            "text": "E o Vasco não cansa de passar vergonha. Repositório de refugo. Já passou da hora de fechar as portas e virar galpão de escola de samba.",
            "date": "2018-06-01T20:31:48",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Paulo",
            "text": "MARQUINHOS E LUCAS CANDIDO JOGAM EM Q POSIÇOES? SV",
            "date": "2018-06-01T20:04:42",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Monteiro",
            "text": "Aceitar o Evander e ainda mandar dois jogadores é um negócio da China para o Vasco. O Vasco deveria mandar um caminhão de dinheiro para agradecer o galo mineiro por tirar esse cara do elenco vascaíno.",
            "date": "2018-06-01T20:01:26",
            "likes": "15",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/ze-ricardo-confirma-ida-de-evander-ao-galo-por-lucas-candido-e-marquinhos.ghtml",
    "team": "vasco"
}