{
    "time": "03h30",
    "date": "21/10/2018",
    "title": "Análise: lento e sem criatividade, Vasco coloca na conta mais uma derrota fora de casa. Time não consegue fazer a bola chegar com qualidade em Maxi López; saída de Pikachu após pancada na cabeça faz a equipe perder a melhor alternativa de velocidade",
    "author": "Fred Huber",
    "text": [
        "Não foi desta vez que o Vasco conseguiu vencer a primeira fora de casa. Na derrota por 2 a 1 para o Sport, sábado, na Ilha do Retiro, a equipe mostrou muito pouco no setor de criação e deixou Maxi como uma peça decorativa na frente. Apesar das fragilidades, a equipe pernambucana conseguiu se impor e ganhou um pouco de esperança de se livrar do rebaixamento.",
        "O esquema com três volantes, que antes já teve sua utilidade para deixar a equipe mais competitiva após a série de derrotas no início do trabalho de Alberto Valentim, desta vez se tornou uma opção pouco ousada para enfrentar o penúltimo colocado do Brasileiro.",
        "- Não conseguimos jogar bem. Perdemos jogadores. Eu não consegui fazer nenhuma substituição por escolha minha. Era um jogo que a gente precisava vencer, mas não conseguimos. Era jogo para jogar melhor e fazer o que tinhamos planejado nos treinos - disse Valentim.",
        "Com uma saída de bola lenta e sem profundidade, o Vasco deixou o Sport cômodo na partida. A perda precoce de Pikachu após um choque na cabeça piorou ainda mais o panorama, e, principalmente, tirou do time a principal alternativa de velocidade.",
        "Fabricio, o outro responsável pela criação, apesar de ser um jogador técnico, cadencia mais o jogo. Quem sofreu foi Maxi, tamanha quantidade de chutões para ele se virar na frente. Nas poucas vezes em que a bola chegou, ele conseguiu dar sequência nas jogadas.",
        "O gol vascaíno saiu com Fabricio. A bola sobrou dentro da área, ele driblou o goleiro e marcou. No segundo tempo, foi pressão total do Sport, que conseguiu a virada e podia ter ampliado ainda mais o placar. As chances foram muitas, inclusive o pênalti desperdiçado por Gabriel.",
        "As substituições, feitas por necessidade médica, como indicou Valentim, não surtiram muito efeito. Ríos entrou na vaga de Pikachu e não conseguiu auxiliar Maxi. Cosendey substituiu Desábato e se limitou a tentar fechar os espaços pela direita. Giovanni Augusto foi escalado no lugar de Bruno Ritter e foi quem mais agitou o jogo. Cometeu um pênalti e depois reclamou de sofrer uma falta dentro da área, no minuto final da partida, que não foi assinalada pelo árbitro.",
        "O Vasco volta a campo na próxima sexta-feira, em São Januário, para enfrentar o Internacional.",
        "Seja Sócio Gigante agora"
    ],
    "comments": [
        {
            "name": "Henrique Mascarello",
            "text": "Enquanto jogar como time covarde não vai ganhar ninguem!",
            "date": "2018-10-23T14:23:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Molini",
            "text": "timinho100vergonha",
            "date": "2018-10-22T16:57:38",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "João Vitoria",
                    "text": "culpa de Alberto Valentim. ele inventou Fabricio no meio campo, com maranhão e o Rite, se falar que queria vencer o jogo, eu digo tá de brincadeira. Tiago galhardo nem entrou, e depois que o Jovane entrou melhorou o time, aquele Rafael galhardo é rum de mais,",
                    "date": "2018-10-22T20:54:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Vitoria",
                    "text": "fora Valentim, entra VALDIR BIGODE;",
                    "date": "2018-10-22T20:55:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Almir Nunes",
            "text": "O Valdir e seus auxiliares, acho que faria melhor com esse time sem sangue.",
            "date": "2018-10-21T16:17:23",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Martins",
                    "text": "Concordo! Pelo menos o Valdir é vascaíno e levaria essa equipe numa colocação melhor. Tenho certeza disso.",
                    "date": "2018-10-22T14:19:13",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Molini",
                    "text": "Rapaziada, se jogar com a vontade que jogou contra o Sport, não chegaremos aos 40 pontos e com certeza que cairemos novamente! Timinho sem sangue",
                    "date": "2018-10-22T16:53:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ana Brito",
            "text": "Bolão do Rebaixamento... participe!! Basta responder: Com quantas rodadas o Va3co será rebaixado?! Boa Sorte!!",
            "date": "2018-10-21T09:56:18",
            "likes": "29",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Hexafla",
                    "text": "Ja esta rebaixado",
                    "date": "2018-10-21T16:15:57",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Marcus Souza",
                    "text": "Ana Brito vc ao menos e bonita?",
                    "date": "2018-10-21T19:57:08",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, em mais seis rodadas, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-21T21:03:34",
                    "likes": "8",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Hexafla",
            "text": "Ja esta rebaixado",
            "date": "2018-10-21T16:15:57",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Souza",
            "text": "Ana Brito vc ao menos e bonita?",
            "date": "2018-10-21T19:57:08",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldomaiormundo",
            "text": "Ana, em mais seis rodadas, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-21T21:03:34",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João camargo",
            "text": "\"Quem falha ao planejar, planeja falhar.\" Frase no início de ano do ex-técnico vascaíno Zé Ricardo. Dito e feito. Há anos não temos uma equipe competitiva. Estão apequenando o Club de Regatas Vasco da Gama. Cometer os mesmos erros pela quarta vez é de um amadorismo descomunal. Diretorias, jogadores e comissão técnica mudam periodicamente, nós torcedores somos eternos.",
            "date": "2018-10-21T23:04:32",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Batista",
                    "text": "É tão fácil de discernir a situação caótica que o Vasco vem amargurando há bastante tempo. Enquanto que não tiver uma administração a palavra de ordem será derrotas e mais derrotas. Diante de tal situação o Vasco se figura como um time amador, sem ganhar títulos.",
                    "date": "2018-10-21T23:43:01",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Martins",
                    "text": "Com esse time aí, pode vir o Tite que não dá jeito. Esse time pra ficar ruim, tem que melhorar muito.",
                    "date": "2018-10-22T14:12:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Bueno",
            "text": "Era Campello: A situação a cada dia fica pior na gestão do Campello. 8 milhões foram penhorados pela justiça. Sabe porque? Falta de pagamento de dividas do clube. O rombo vai ser grande quando esse cidadão deixar a presidência. Perdeu o Wágner por falta de pagamento do FGTS (o Campello disse que entraria na justiça porque a situação com o FGTS estava adimplente - mentiu ) e outras ações estão em cursos por falta de pagamento de dividas. os mais de 60 milhões do Paulinho foram gastos como?",
            "date": "2018-10-22T13:13:42",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Martins",
                    "text": "Comeram com farinha. Só pode.",
                    "date": "2018-10-22T14:10:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Martins",
            "text": "Tá difícil ver esse time jogar.",
            "date": "2018-10-22T14:09:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alexandre",
            "text": "O próximo jogo também vai ser uma final: final da era Valentin!",
            "date": "2018-10-22T11:38:39",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulodnovo Marinato",
            "text": "O que mais me incomoda é o Técnico que nem tenta nada de novo. Em todos os jogos ele usa a mesma formação. Faz as mesmas substituições, na casa dos mesmos minutos do segundo tempo. 15mim, 25mim e 35/40 mim, colocando e tirando os mesmo caras. Muito previsível, sem atitude.",
            "date": "2018-10-22T11:16:56",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Junior",
            "text": "thiago galhardo, maranhão, fabricio etc,,, esse time é um dois piores times que o vasco conseguiu montar. ELEIÇÕES URGENTE POR FAVOR EXELENCIA",
            "date": "2018-10-22T09:38:55",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Souza",
            "text": "Time RIDÍCULO Reflexo dos aproveitadores que vem administrando o Vasco nas últimas décadas!! Eurico e Roberto são os verdadeiros responsáveis!!!",
            "date": "2018-10-22T07:55:30",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Dressel",
            "text": "pra jogar com 3 volantes temos que jogar com o Andrey, pois tem mais qualidade no passe e chuta bem de fora da area, contra o Sport estava suspenso, mas contra o Inter tem que jogar",
            "date": "2018-10-22T00:10:46",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Coutinho",
            "text": "O time do Vasco piorou 1000 vezes com o Valentim técnico idiota. Com Marrone no banco t Galhardo g Augusto e Kelvin .os cara sabe jogar bola tem certa habilidades pode criar alguma coisa . Ele vem com Fabrício d novo na criação. Tá dando nojo vê o Vasco jogando,jogando não q esse time não joga . Burro burro burro . Sexta vamos lotar são Januário mas o bicho vai pegar . Ele muda no amor ou na dor",
            "date": "2018-10-21T12:58:40",
            "likes": "32",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Antônio José",
                    "text": "Werley esteve presente nos dois gols tomados pelo Vasco, onde no primeiro não quis chegar na bola e no segundo deixou cruzarem na sua frente.",
                    "date": "2018-10-21T13:27:28",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Galliza",
                    "text": "Temos que lotar a Colina na sexta feira apoiar o time e depois botar VALENTIM e a panela dele pra fora.",
                    "date": "2018-10-21T21:04:09",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Felipe Cruz",
                    "text": "Perfeito Daniel! Antes do jogo se falava que era uma final , os dois times precisavam ganhar, e o COVARDIM entra com aquele time sofrível.",
                    "date": "2018-10-22T00:08:30",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antônio José",
            "text": "Werley esteve presente nos dois gols tomados pelo Vasco, onde no primeiro não quis chegar na bola e no segundo deixou cruzarem na sua frente.",
            "date": "2018-10-21T13:27:28",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Galliza",
            "text": "Temos que lotar a Colina na sexta feira apoiar o time e depois botar VALENTIM e a panela dele pra fora.",
            "date": "2018-10-21T21:04:09",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Cruz",
            "text": "Perfeito Daniel! Antes do jogo se falava que era uma final , os dois times precisavam ganhar, e o COVARDIM entra com aquele time sofrível.",
            "date": "2018-10-22T00:08:30",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Bueno",
            "text": "Não existe evolução alguma no trabalho desse camarada, o pior treinador que o clube já teve. Esse pseudo técnico consegue reunir o pior dos piores e ainda improvisá-los para forçosamente escalar um time sem nenhum poder de criação. O Vasco hoje é um time Completamente passivo. Algo raro no futebol, abdicar de criação no meio e deixar uma lacuna entre ataque e meio campo. Escalar Fabricio, Galhardo, Maranhão e Werley é a prova de que com esse sujeito o risco de queda é iminente.",
            "date": "2018-10-21T13:50:20",
            "likes": "40",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alexandre Bueno",
                    "text": "Valentim consegue ser pior do que o Cristóvão Borges. Não tem a minima condição de ser treinador. É a maior aberração já produzida no futebol brasileiro.",
                    "date": "2018-10-21T14:19:54",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo",
                    "text": "Qual a diferença do time do Valentim pros times do vasco q perderam o carioca, saíram da liberta e da sul-americana na primeira fase, e que foi eliminado da copa do Brasil?",
                    "date": "2018-10-21T17:15:09",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Sergio Galliza",
                    "text": "Esse treinador não tem o mínimo sempre vem com esse Papinho de que o time não apresentou o mesmo que o treinamento mas que treinamento com William Maranhão no time jogador do mais baixo nível o Vasco não se tocou que precisa somar pontos . Sinceramente vejo o quarto eu disse o quarto rebaixamento em 10 anos como um fato.",
                    "date": "2018-10-21T21:01:23",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Bueno",
                    "text": "Marcelo A diferença é enorme tanto em escalação como taticamente. A atual escalação nunca foi utilizada por nenhum treinador esse ano (por não ter nenhuma lógica ou eficácia). Quando chegou ao Vasco, o Valentim encontrou o time na 13 colocação e com 2 partidas a menos.",
                    "date": "2018-10-21T23:47:18",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Edson Junior",
            "text": "Esse Valentin é burro ou está de brincadeira, com Tiago Gualhardo e Marrony vem com Dois lentos o Fabrício e Andres Rios aí coloca o Geovane Augusto, o cara já entrou em mais de três jogos não fez nada.. Esse Valentin tá com panela formada... ARREGO..",
            "date": "2018-10-21T13:54:28",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sergio Galliza",
                    "text": "Valentim é ridículo.",
                    "date": "2018-10-21T21:02:50",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Pereira",
            "text": "A torcida não se deu conta que o Vasco que no passado disputava titulos, nos ultimos dez anos já caiu quatro vzs e quando nao cai, fica nas ultimas posições, virou time pequeno de torcida grande, infelizmente, graças a esses que comandam o Vasco , esses sim os verdadeiros culpados.",
            "date": "2018-10-21T19:33:23",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sergio Galliza",
                    "text": "Treinador sem comando nenhum sem esquema e simplesmente sem autoridade visto a atitude de Pikachu e a escalação do PAVOROSO William Maranhão",
                    "date": "2018-10-21T20:56:02",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Galliza",
            "text": "Esse técnico toda vez vem com essa história não conseguimos repetir o treinamento olha meu camarada se vc não tem controle sobre o seu grupo pega teus panos e te manda.",
            "date": "2018-10-21T20:51:28",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Santana",
            "text": "Esses estagiários de m.e.r.da só faz matérias detonando o Vasco. Bando de mu.lam.bos.",
            "date": "2018-10-21T20:38:42",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugênio Araújo",
            "text": "Eu acho que o vasco não treina. Talvez esses caras ficam jogando dominó. O preparo físico desses caras é o mesmo de sedentários. Ridículo",
            "date": "2018-10-21T20:11:30",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Pereira",
            "text": "Treinador mediocre, insiste em rafael galhardo,consendey e fabricio, esses não jogariam nem em time da terceira divisão.",
            "date": "2018-10-21T19:24:45",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Gomes",
            "text": "se o Valentim quisesse vencer? ele colocaria essa equipe: F.Migul, Luiz Gustavo, Ramon, Castan, Werley, Andrey, Geovanni augusto, Tiago Galhardo, Pikachu, Marrony e Maxi Lpez. .. mas ele só pensa em empatar...",
            "date": "2018-10-21T19:19:26",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Rodrigues",
            "text": "Meu time menos ruim. Martins silva,zaga joga a camisa pra cima (quem pegar fica. Laterais Lenon,Ramon, desabafo ou Raul de 3@ zagueiro. Dois volantes que saem pro jogo na frente (Andrey e até pode ser o Fabrício) Giovane Augusto na ligação pelo meio. Picachu e Max no ataque. Quando estiver sendo atacado formar 2 linhas de 4 com ajuda também do Picachu . Quando atacar pelo menos 2 volantes e um lateral ajudam os atacantes e o Giovane Augusto. Não é ideal,mas acho que daria para escapar do rebaixamento",
            "date": "2018-10-21T16:02:06",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Fernandes",
            "text": "A eterna piada e que não se cansa de passar vergonha, fazendo a alegria dos rivais! Hahahaha",
            "date": "2018-10-21T14:39:41",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Alexander",
            "text": "Vasco ontem teve 100% de aproveitamento do ataque. 1 ataque e 1 gol.",
            "date": "2018-10-21T14:21:21",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Vaz",
            "text": "Esse Pikachu e o maior enganador.",
            "date": "2018-10-21T10:52:10",
            "likes": "13",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Charles Junior",
                    "text": "Picachu precisa evoluir kkkk",
                    "date": "2018-10-21T14:20:46",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Miguel Mor",
            "text": "Time de quinta categoria não perco meu tempo com este não vejo os jogos teve a capacidade de perder cinco pontos para os 2 piores. Da competição",
            "date": "2018-10-21T12:20:58",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilberto Ramos",
                    "text": "Se jogar tão pouco vai cair novamente. E a culpa não é do Valentim.",
                    "date": "2018-10-21T12:46:25",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Ramos",
            "text": "O time jogou muito mal e preguiçoso. E o clube fez um empréstimo para pagar esses caras .....",
            "date": "2018-10-21T12:45:00",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Vaz",
            "text": "O time do Vasco não tem jogadores de meio de campo.",
            "date": "2018-10-21T10:49:45",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Ferreira",
            "text": "Com um técnico desse vamos ser rebaixados: Para que insistir com o Fabrício e o Giovanni?? Dá uma chance para o Dudu, Marrony Hugo Borges e outros Mulekes.. Volta o Pikachu para a lateral e coloca mais um atacante.. Bruno Consedey é muito lento, não escala mais ele...",
            "date": "2018-10-21T09:49:18",
            "likes": "21",
            "unlikes": "3",
            "replies": [
                {
                    "name": "jose silva",
                    "text": "O time não tem criatividade no meio, joga com três cabeças de área e Fabrício Armando, Rafael Galhardo já era para ter cido vendido ou encostado, pelo amor de Deus isso não existe. Tire o Valentin urgente está afundando o clube, se ele continuar com certeza o Vasco vai cair...",
                    "date": "2018-10-21T10:26:30",
                    "likes": "20",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/analise-lento-e-sem-criatividade-vasco-coloca-na-conta-mais-uma-derrota-fora-de-casa.ghtml",
    "team": "vasco"
}