{
    "time": "22h23",
    "date": "30/03/2018",
    "title": "Vasco mantém patrocínio pontual para os dois jogos da final do Carioca. Parceria com o \"Supermarket\", iniciada contra o Fluminense, é estendida para a decisão. Marca seguirá sendo estampada na manga",
    "author": "Felipe Schmidt",
    "text": [
        "O Vasco acertou por mais dois jogos o patrocínio pontual da empresa Supermarket. A marca foi estampada na manga da camisa na semifinal do Campeonato Carioca, contra o Fluminense, e vai continuar no uniforme para os jogos finais da competição, diante do Botafogo, nos próximos dois domingos.",
        "Os valores não foram revelados, mas o vice-presidente de marketing do Vasco, Bruno Maia, afirmou que estão dentro do preço praticado no mercado. A princípio, a parceria aconteceria somente para a partida contra o Fluminense.",
        "Além do Supermarket, o Vasco estampará neste domingo, no primeiro jogo da final, a campanha Vasco Dívida Zero, que também foi exibida inicialmente contra o Fluminense. O projeto é uma iniciativa para que torcedores ajudem o clube a sanear o débito com a Receita Federal."
    ],
    "comments": [
        {
            "name": "Rgvascão",
            "text": "Tá um fedor de urubu morto aqui na página do Vascão kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-03-31T01:52:09",
            "likes": "93",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Vasco",
                    "text": "meu avo ALVARO DA SILVA CARVALHO comerciario portugues que tinha 2 padarias em sao cristovao e ajudou dando dinheiro para fazer o estadio de sao januario ,assim como varios comerciarios tbm, o sr SALAZAR MIRANDA , avo de eurico mirando tbm ajudou dando dinheiro na epoca, ou vc ana nao sabe disso, mas te perdou por vcs nao saberam a verdade que se perdeu ao longo do tempo,",
                    "date": "2018-03-31T23:21:17",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "hexafla e ana o vascao tem 35 finais ganhas contra o fracomengo e o fracomengo tem 30, so que vcs tem que contar desde 1923 , e nao de 1977 ate hoje ok ana, realmente desde 1977 o fracomengo tem ganho mas , so que tem que contar todas as finais desde 1923 ai da vascao com 35 finais ganhas ok ana, acho que vc tbm nao sabe disso.",
                    "date": "2018-03-31T23:25:04",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Carlos Va2co, me poupe com essas historinhas de seus ancestrais. Vc acha que engana quem, filho?",
                    "date": "2018-03-31T23:26:49",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "ana se conscientize que se em 1916 ja tinha serie B< C< D< imagine em 1933 , vc mesmo se contradiz kkkkk, e tinha rebaixamento sim , tanto que o sao cristovao ganhou a serie B em 1933 e jogou o carioca de 1934 na serie A , e o vascao ganhou a serie B em 1922 e subiu para a serie A em 1923 que tbm ganhou em 1923 o carioca , e em 1924 o vascao tbm ganhou invicto o carioca , se vc quer uma aula do carioca eu te dou , sei tudo sobre o carioca modesta parte, graças ao meu avo, quando vivo.",
                    "date": "2018-03-31T23:32:21",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "e ana , nao adianta mentir aqui nao pq eu conheço o carioca como ninguem modesta a parte minha, ok ana, o que vc tem se chama fanatismo , vc nao quer reconhecer o titulo da bahia como o 1 campeao brasileiro de 1959 kkk vai la na CBF reclamar kkk e nao quer reconhecer o titulo do sulamericano do vascao que a COMENBOL ja reconhece como a 1 libertadores em 1948 que foi o precurssor da libertadores. ok ana.",
                    "date": "2018-03-31T23:36:56",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Que 35 finais, seu leso??? vcs são nossos fregueses em finais, Carioca, Copa do Brasil... O Va2co só ganhou 5 finais contra o Flamengo: 1958, 1977, 1982, 1987 e 1988. Vc é mais um daqueles alienados, deve ser primo do Ismael.",
                    "date": "2018-03-31T23:37:12",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Ah, tá, então a CBF pode reconhecer o título do Bahia, mas não pode reconhecer o Hexa do Flamengo... hipócrita!!",
                    "date": "2018-03-31T23:39:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "ana brito pesquise (DIGITE) assim TODAS AS FINAIS ENTRE VASCO E FRACOMENGO, e veja la 35 finais ganhas para o vascao e 30 para o fracomengo, nao sou eu que disso nao , esta escrito e so vc pesquisar ok ana, se vc colocar de 1977 ate hoje ai o fracomengo ganha , mas o certo vc tem que digitar desde 1923 ate hoje certo ana, mas te perdou por vc nao pesquisar direito,",
                    "date": "2018-03-31T23:41:07",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "E não adianta querer comparar Taça Brasil com Campeonato Brasileiro, nunca terá o mesmo peso... Taça Brasil foi apenas um pequeno torneio, onde um clube era campeão jogando apenas duas partidas.",
                    "date": "2018-03-31T23:41:24",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "ana vc sabia que no 1 vasco e fracomengo em 1923 ja pelo carioca o jogo foi vasco 3 x 1 fracomengo, sera que vc sabe disso ana,? acho que nao, temos mas finais ganhas 35 do vascao e vcs 30 finais ganhas no geral (FATO) temos 142 titulos no geral e vcs 87 (FATO) e agradeça as midias ate hoje por esconder ou se omitir esses fatos verdadeiramente . vc sabia que o seu fracomengo nasceu racista ana?",
                    "date": "2018-03-31T23:43:39",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, exatamente, esse tal de idefonso alves é um boiolão! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-31T23:44:09",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Se eu pesquisar vai dar \"page not found\", kkkkkkkkkkkkkkk. Fique aqui com suas fantasias, que não gosto de debater futebol com gente lunática. Bye.",
                    "date": "2018-03-31T23:45:29",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "o STJ que julgou o caso do SPORT ana , a CBF tentou reconhecer mas a CBF voltou atras por causa do STJ, e a CBF declarou o SPORT campeao de 1987, o fracomengo agora so pode recorrer na FIFA , ufff ja vi que vc realmente ou nao sabe de futebol ou e fanatismo mesmo, olokomeu.",
                    "date": "2018-03-31T23:47:56",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "carlos va2quinho, mentiroso é vc, além de alienado, Flamengotem 13 títulos em cima do seu vascomédia, e vcs 5! O que importa sãoos títulos correspondentes a totalidade do campeonato! taça Guanabara e Taça rio são representativos de TURNO!",
                    "date": "2018-03-31T23:48:19",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "ueee pensei que 1 ou 2 turno fosse final kkkkkkkkkk, realmente geraldo vc e um fanatico pelo fracomengo mas te entendo viu, mas a verade e nua e crua doi mesmo temos 35 finais ganhas e vcs 30 finais no geral e ponto final.kkkkk aceite que doi menos, opsss goooollll do botafogoooo de luiz fernando e elimina o fracomengo que mas uma vez ficou no CHEIRINHOOOOOO kkkkk",
                    "date": "2018-03-31T23:51:31",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "carlos va2quinho, vc está errado, pra começo de conversa, É VEDADO TAXATIVAMENTE A RESOLUÇÃO DE LITÍGIOS FUTEBOLÍSTICOS NA JUSTIÇA COMUM, COM BASE NOS ARTIGOS 66 E 68 DA FIFA! ASSIM SENDO, A FIFA NÃO PODERÁ CONTRARIAR OS PRÓPRIOS DITAMES DE SEU REGULAMENTE E PUNIR o sport!",
                    "date": "2018-03-31T23:53:18",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "geraldo sabe a diferença do fracomengo e vascao ? fracomengo 87 tituluzinhos e vascao 142 titulos officiais , para mim o que vale mas foi em 1957 na frança vascao 4 x 3 real madri, no INTERCONTINENTAL , que a fifa, vai estudar e pesquisar para ser mundial com 4 times , e nao com 1 jogo so de dois continentes aquele igual do fracomengo de 1981,kkkkk, e temos tbm em 1953 com 8 times e o vascao ganhou, kkk goooollll do botafogoooo e elimena o fracomengo kkkkkkk",
                    "date": "2018-03-31T23:57:34",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Esse retardado está contando turno?! kkkkk. Avisa a esse lunático que quem comemora turno é vigia.",
                    "date": "2018-04-01T00:00:50",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "Gê, deixe esse alienado digitando sozinho. Não vale à pena debater futebol com gente burra e teimosa. Tô saindo desse post.",
                    "date": "2018-04-01T00:02:43",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "carlos va2quinho, reitero, o que importa é a totalidade do campeonato, vou te dar um exemplo: Em 2000 vcs ganharam taça Guanabara e nós ganhamos o CAMPEONATO CARIOCA, igual como foi com o florminenC no ano passado! Em suma,o campeonato carioca absorve as Taças Guanabaras e Rio! O QUE SERÁ LEMBRADO!",
                    "date": "2018-04-01T00:03:08",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, exatamente! Melhor deixar esse alienado e burro digitar as recorrentes falácias dele!",
                    "date": "2018-04-01T00:06:57",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "nao e falacias e sim sao verdades que vcs tem que escutar vcs dois sao fanaticos, vcs nao querem reconhecer o bahia como o 1 campeao do brasil em 1959 feito historicamente reconhecida pela propria CBF, o vascao como o 1 campeao da libertadores em 1948 reconhecida pela COMENBOL, vcs dois tem que ser mas humildes e reconhecer outras glorias de times e nao so o ser fracomengo que e sempre ajudado pelas midias,, (FATO)",
                    "date": "2018-04-01T00:19:39",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Rogerio Falante",
                    "text": "E gol do Botafogo",
                    "date": "2018-04-01T01:15:44",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "ana, geraldo, hexafla, kd vcs nem adiantou ganhar o 1 turno ,vcs mas uma vez ficaram no cheirinho, kkkkkkkkk ke beleza, esse fracomengo nunca pode acabar eithhaa time que me da alegrias kkkk o fracomengo caiu no carioca de 1933 e jogou a serie A de 1934 como CONVIDADO (FATO) os donos das radios fizeram um acordo com o sdirigentes do carioca para CONVIDAR o fracmengo a jogar o carioca de 1934 na serie A pq se nao convidasse os donos das radios nao iriam transmitir os jogos do carioca. e ate hj o fracomengo tem ajuda da midias. kkkkk",
                    "date": "2018-04-02T09:19:33",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "ana cabrita minha filha vc tem odio, rancor e raiva do vascao? o que foi que o vascao te fez ana cabrita ? va viver sua vida e deixe o vascao com nos torcedores do vasco, alias unico do rio bi da libertadores em 1948,1998, bi intercontinental em 1953 e 1957, campeao da mercosul em 2000, e 142 titulos no geral , haaa entendi pq vcs pira e tem raiva do vascao e pq o fracomengo tem so 87 tituluzinhos contra 142 tituluzao do vascao kkkkkkkkkk. eithaaa gol do botafogooo luis fernando e elimina o fracomengo que mas uma vez ficou so no cheirinho. kkkkkkk",
                    "date": "2018-04-02T09:26:16",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 56
        },
        {
            "name": "Ildefonso Alves",
            "text": "Brant já tinha conversas adiantads com vários futuros patrocinadores e fornecedores, já tinha um projeto estruturado, pensado, discutido, dialogado para assumir bem o poder. Ele (brant) é um administr. de sucesso. Esse golpista deu uma rasteira nele. Não passa de um ortopedista frustrado.",
            "date": "2018-03-31T19:01:29",
            "likes": "29",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Luiz Belota",
                    "text": "o Campelo não tem ideia do mal que fez ao Vasco.",
                    "date": "2018-04-01T14:02:00",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano Sousa",
            "text": "Acho que o Zé deveria priorizar o estadual e deixar o cruzeiro em segundo plano pois as chances são maiores no estadual, sejamos realistas.",
            "date": "2018-04-01T11:32:16",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ednildo Silva",
                    "text": "Também acho!",
                    "date": "2018-04-01T12:20:51",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano Sousa",
            "text": "Quero ver o patrocínio master, o Euvirus deu um golpe pra prejudicar o trabalho do Brant com a tal de lasa, empresa de picaretas assim como o Eurico.",
            "date": "2018-04-01T11:29:59",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "Vale a pena investir no Vasco ! A caravana passa ......! Avante Vascão !",
            "date": "2018-04-01T03:35:36",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hexafla",
            "text": "Perto da minha casa tem uma rezadeira,ela cura ate vermes ,querem o endereço dela?",
            "date": "2018-03-31T22:57:32",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rogerio Falante",
                    "text": "Se ela cura vermes, pq não cura o cheirinho de vcs???? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-01T01:16:16",
                    "likes": "15",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hexafla",
            "text": "A pergunta que não quer calar,com o respeito voltando vcs foram para a segunda divisão,sem repeito vcs iriam para onde? Me deem uma luz KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-03-31T22:55:05",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hexafla",
            "text": "Campeões carioca,é o maximo que o VICE almeja,o resto do ano é rezar para acontecer um milagre e e o VICE não cair KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-03-31T22:52:57",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hexafla",
            "text": "E VICE,ta feia a coisa,sem agua,sem luz,sem comida,com vermes,se vcs ganharem a taça rural,vcs serão herois KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-03-31T22:51:37",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Que vergonha, se não bastasse explorar o torcedor na construção do chiqueiro, agora estão pedindo esmola para pagar dívida com a Receita, kkkkk. Va2co, cada dia se apequenando mais!!",
            "date": "2018-03-30T23:24:34",
            "likes": "12",
            "unlikes": "204",
            "replies": [
                {
                    "name": "Ildefonso Alves",
                    "text": "Essa Ana BRIscateira, além de mal-comida, recalcada, invejosa, sofredora e sem-noção; ainda é preconceituosa: deve ser achar a ricona, achar q quem mora em bairros nobres é uma raça superior. Coitada! Pequena como torcedora; menor ainda como ser humano....",
                    "date": "2018-03-31T12:10:46",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "Ildefonso Alves, nós somos chamados de mulambos... isso é o quê, seu hipócrita?!",
                    "date": "2018-03-31T12:42:01",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "preconceituosa, mal-comida, metida a riquinha, patricinha, se acha superior aos pobres mortais.... Coitada! É uma figura de dar pena.... Amanhã fica com o controle remoto na mão pra ver o VAscão jogar a decisão!",
                    "date": "2018-03-31T14:34:55",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Alvimar Barbosa",
                    "text": "o ANA você tem algum problema ,onde é vergonha a torcida ajudar seu time ,quem é sócio torcedor de qualquer time e mora em outros estados só é para ajudar seu time , agora vergonha é o flamengo que a globo bota um monte de dinheiro la dentro compra um monte de nome ( que pensa que é jogador ) ai o técnico tem de escalar e já ta com o nariz inchado de tanto ficar só no cheirinho, você é uma burra idiota",
                    "date": "2018-03-31T15:07:32",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, perfeito! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK. Esse vascomédia a cada dia com a situação financeira mais deficitária! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK.",
                    "date": "2018-03-31T16:15:11",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "ildefonso Alves, seu boiolão e covarde, todos esses impropérios que vc digitou contra a Ana, não procedem! São inerentes a vc, seu boiolão e a sua mãe! O que vem de um verme imundo como vc, nunca afligirá a Ana, que é uma moça provida de atributos morais! Portanto, limpe as suas patas imundas, sebosas e leprosas, antes de reportar-se à moça honrada que é a Ana!",
                    "date": "2018-03-31T16:23:02",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "carlos va2quinho, cabrita é o seu namorado, o boiolão ildefonso alves! 48 foi torneio sul-americano, com 6 jogos, libertadores começou em 1960 e tem 14 jogos!",
                    "date": "2018-03-31T16:26:47",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "va2quinhosuborno 2013, em que o eumico tentou virar a mesa mais uma vez, assim como em 2015, mas nas referidas vezes, se f.errou, Q U E N G A que paga BOLLA QUETT é a sua mãe, seu verme imundo!",
                    "date": "2018-03-31T16:29:51",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Esse doente desse tal de ildefonso Alves, não tem argumentos, e aí apela pra baixarias, que nunca procederão! Vc é um reles ser, e deixou claro que vc é um sujeitinho b.oçal e desumano!",
                    "date": "2018-03-31T16:35:26",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Castro",
                    "text": "Aceita que dói menos",
                    "date": "2018-03-31T17:44:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "alvimar barbosa, burro e idiota é vc, ajudar é uma coisa, explorar é completamente diferente, seu desprovido de aptidão cognitiva! Seu alienado! O seu tri-vascaído sem mundial, fica só no cheirinho de série B de bosta! E outra, se vc tivesse 1% da inteligência da Ana, poderia se considerar feliz!",
                    "date": "2018-03-31T18:24:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "va2quinhosuborno 2013, quem sempre está tomando no meio do CooL, é vc, seu travesti! Escória do submundo!",
                    "date": "2018-03-31T18:26:55",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "martina BBB, asna é vc, e vc que é fake do tal enol rav! enol rav asna, o seu va2quinho que não tem como se apequenar mais mesmo, afinal de contas, é TRI-REBAIXADO, SEU SEM NOÇÃO, E EXTRACAMPO, TEVE QUE RECORRER A EMPRÉSTIMO DO CARLOS LEITE, PARA PAGAR 4 MESES DE SALÁRIOS, DEVEM ATÉ DIVÍDAS IRRISÓRIAS, COMO MARMITAS, E COM A AGRAVANTE QUE FOI EXECUTADO JUDICIALMENTE PARA PAGAR A REFERIDA DÍVIDA ÍNFIMA, DEVEM ATÉ ÁGUA, SEM CT ( INVADIRAM UM MANGUEZAL E FORAM DEVASSADOS DE LÁ E MULTADOS), SEM CND, SEM PLANO DE SAÚDE, REALMENTE, ISSO É O ÁPICE DA DESMORALIZAÇÃO, IMPOSSÍVEL SE APEQUENAREM MAIS!",
                    "date": "2018-03-31T18:37:27",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Eric Jackson",
                    "text": "Melhor que roubar!",
                    "date": "2018-03-31T18:54:16",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Gigante Cruzmaltino",
                    "text": "87 é do Sport e Wright é > zicú. SV",
                    "date": "2018-03-31T19:00:57",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "Na minha modesta opinião,o que interessa mesmo,é o VICE ser rebaixado no final do ano,como sempre KKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-31T19:19:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "agonizante desatino, FLAMENGO É CAMPEÃO DA SÉRIE A DE 87, sport da série B de 87, não tiveram competência nem sequer para ganhar nos pênaltis, foram rebaixados em 86 e prevaleceu a virada de mesa ao descenso em 87, algo semelhante ao que ocorreu com o seu va2quinho, nas viradas de mesa promovidas pelo eumico, ilicitamente, em 84 e 86, não foram reconhecidos em campo e recorreram ao tapetão judicial, onde é vedado TAXATIVAMENTE pelo estatuto da fifa, a resolução de litígios futebolísticos na justiça comum!",
                    "date": "2018-03-31T20:27:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Portanto, sport será punidos pela fifa, até por questão de ética, não poderão contrariar o que estabelece o estatuto deles! ARAMANDO MARQUES >>>>>>>> roberto bombinha! Meteu mão no cruzeiro em 74, com a confissão de um dirigente do va2quinho, mencionando que o vascomédia comprou mesmo a Armando Marques!",
                    "date": "2018-03-31T20:30:21",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "erick jackson, o seu vascomédia roubou a vaga do florminenC, desempatando após uma inversão de lateral! O tal do horrildo quebrou a perna do joão paulo e nem foi expulso!",
                    "date": "2018-03-31T20:37:50",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "sergio silva, cabrita é o seu namorado boiolão, o tal do ildefonso alves, quem tem no máximo ensino fundamental é vc, seu trouxa, o Flamengo é recordista da maior arrecadação (632 milhões), lucro ( 155 milhões) e patrocínio ( 101milhões) do futebol brasileiro, sendo líderes nesses 3 escopos financeiros, sendo os dois primeiros aspectos financeiros conquistados há 4 anos consecutivos e no tocante ao lucro, há 2 anos consecutivos! A nossa dívida total foi reduzida substancialmente, mais de 400 milhões em apenas 5 anos,",
                    "date": "2018-03-31T21:51:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "desde a primeira gestão do expoente Bandeira de Mello, que foi eleito o melhor gestor futebolístico no ano passado, a dívida total nossa é no montante de 342 milhões, mensurada mediante auditoria contábil! Qual clube procede com tal engajamento financeiro no Brasil? Nenhum! Somos paradigmas no segmento futebolístico, inclusive, o seu presidente campelo, falou recentemente que espelha-se no Flamengo!",
                    "date": "2018-03-31T21:54:10",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Some a isso, os recordesem rendas auferidas em cotas televisivas, pay-per-view , desde a sua elaboração, venda de camisas e produtos alusivos ao clube, detemos a liderança na América Latina há um tempo considerável, maior arrecadação em material esportiva ( ADIDAS- onde figuramos na seleta lista top five Mundial), timemania ( recorde em apostas), bilheterias ( 48 milhões), sócio torcedor ( 42 milhões)a dívida total nossa é nomontante de 342 milhões, mensurada mediante auditoria contábil . Seu EREMITA",
                    "date": "2018-03-31T21:55:56",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* recordes em rendas",
                    "date": "2018-03-31T21:59:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "Campeao 1948, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-31T22:41:10",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Ildefonso... olhem o nome da figura, kkkkk. Além de feio não tem educação, um chucro... esse aí se for pro inferno o capeta devolve.",
                    "date": "2018-03-31T22:51:02",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 50
        },
        {
            "name": "Hexafla",
            "text": "lembra do o repeito voltou ponto? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-03-31T22:49:56",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Escarlate",
            "text": "Esse \"patrocínio\" é do mercadinho da esquina que coloca o nome nesse pano de chão e em troca oferece cesta básica para os \"jogadores\" já que não recebem salário. kkkkkkkkk",
            "date": "2018-03-31T20:07:47",
            "likes": "1",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Hexafla",
                    "text": "Dizem que os jogadores do VICE,tem que fazer a limpeza e repor as mercadorias tambem,paulinho canela dizem que é caixa KKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-31T20:30:04",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hexafla",
            "text": "Por que vcs não arrumam um patrocinio com o angu do gomes,para dar sustancia e não desmaiarem de fome durante os jogos kKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-03-31T20:31:14",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Alves",
            "text": "E a campanha do Tijolinho, se esqueceu?",
            "date": "2018-03-31T19:36:35",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Hexafla",
                    "text": "Vao ganhar uma cesta basica KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-31T20:27:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hexafla",
            "text": "Esse contrato com o supermarkenting vai ser pago como? Com comida para os mortos de fome? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-03-31T19:31:44",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Costa",
            "text": "Que maravilha, um dos dois melhores times do campeonato, sem esbanjar grana com porcaria de jogador que só tem imagem e \"cheirinho\", kkkkkkk, pé no chão, e bola na rede, vasco é o time da virada.",
            "date": "2018-03-30T23:37:36",
            "likes": "42",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Hexafla",
                    "text": "Vira todo ano na segunda divisão KKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-31T19:23:42",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adão Rodrigues",
            "text": "Os dois melhores times do rio, Flamengo e Fluminense não chegam a final do estadual de 2018, times pequenos. Os dois times menores do rio chegaram a final do estadual de 2018, isso que e time grande, o resto e resto de urubu com pó de arroz...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkSDV...",
            "date": "2018-03-31T06:15:18",
            "likes": "21",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Martin A",
                    "text": "Quem mandou serem eliminados pelos \"pequenos\"???",
                    "date": "2018-03-31T07:20:20",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Jonatas Alves",
                    "text": "fluminense e flamengo grande isso so pode ser uma piada kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-31T09:49:38",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Cezar",
                    "text": "deixa ele acreditar, pelo visto vive dentro de uma concha",
                    "date": "2018-03-31T11:56:20",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "Pra mim time grande tem que cair todo ano,nao ter mundial,viver esmolando patrocinio e ter um chiqueiro na favela com agua e luz cortada,fora a verminose no time",
                    "date": "2018-03-31T19:22:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Denivaldo Santos",
            "text": "Ana Brito ninguém constrói estádio com recursos próprios pra seu governo todo time vive de torcida. Hoje o Vasco vive o que o Flamengo viveu me lembro como se fosse hoje Bebeto no Flamengo sem dinheiro o Vasco foi lá e depositou 8 milhões e tirou ele do Flamengo então futebol é momentos guarde isso",
            "date": "2018-03-31T19:12:17",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ildefonso Alves",
            "text": "Cadê o patrocínio-master, seu golpista salafrpario, duble de Clodovil fantoche do Eurico??!!",
            "date": "2018-03-31T19:00:16",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luíz Fernandes",
            "text": "Eu sei que o fluminense ficou fazendo cera o segundo tempo todo... no fim do jogo, acabou pagando o preço, preço, preço! SuperVasco!!",
            "date": "2018-03-31T18:50:37",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Lima",
            "text": "Paulão e Erazo na zaga é a alegria dos rivais.",
            "date": "2018-03-31T12:52:46",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Vitoria",
                    "text": "E porque os rivais não ganham,time que está ganhando não se mexem,Vascooooooo!",
                    "date": "2018-03-31T13:20:12",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jeferson Luiz",
            "text": "é muito fácil falar de arrecadação quando o seu clube recebe 500, 600 mlhões de cota de tv enquanto q outros recebem 200, no máximo 300 milhões não é verdade?!!!",
            "date": "2018-03-31T12:41:11",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Lopes",
            "text": "Como vai ajudar o Vasco se eles continuam acabado com o Vasco, não adianta paga uma dívida, se o clube que eu amo vai ter sanguessugas por trás fazendo mas dívidas... E acabando com uma linda historia no futebol, lamentável falar sobre isso, todos os torcedores querem ajudar mas sabemos que isso não vai parar, esses sanguessugas dos beneméritos ...",
            "date": "2018-03-31T09:50:44",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welton Silva",
            "text": "Esse projeto VDZ é bem louvável pois foi criado pelos torcedores, não pela diretoria. A torcida pode ajudar o Club sem q o dinheiro passe pelas mãos do traíra.",
            "date": "2018-03-31T07:35:21",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Cecilio",
            "text": "Cobra do Eurico, os anos que ele roubou do Vasco.",
            "date": "2018-03-31T09:23:01",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Martin A",
            "text": "E viva o VASVO DA GAMA, o melhor e o maior clube do RIO DE JANEIRO!!!!",
            "date": "2018-03-31T07:24:57",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Não seria VASCO DA GAMA?",
                    "date": "2018-03-31T07:37:34",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cleiton Gonçalves",
            "text": "So vascaino desde dos 10 anos de Idade de uma família de flamenguista. Não tiro um centavo do meu bolso enquanto esses beneméritos mandarem no Vasco. Pede eles agora para sanar a dívida do Vasco. Não foram eles que elegeram o Presidente. Segura agora a tro.lha. Eleições direta já........",
            "date": "2018-03-31T06:34:29",
            "likes": "41",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jorge Monte",
                    "text": "Uma campanha séria de âmbito nacional com valores de áte 10,00 para uma conta que tivesse o controle de pelo menos um torcedor valeria a pena.",
                    "date": "2018-03-31T09:09:16",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "Eu tbm não adiro a essa campanha oportunist: mas ajudo muito clube sempre comprando as camisas e produtos oficiais. Inclusive até já comprei ess camisa provisóri da diadora",
                    "date": "2018-03-31T11:51:52",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Renato Gonçalves",
            "text": "Q bom q tá fazendo um dinheiro extra.. mas tem q arrumar um patrocínio Master.. brasileirão tá aí.. sem dinheiro não vamos pra lugar nenhum!",
            "date": "2018-03-30T23:14:30",
            "likes": "45",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ildefonso Alves",
                    "text": "enquant não vem um patrocinio master, acho válido conseguir esses patroc pontuais, desd q seja uma boa grana, o valor q a marca vale, q o clube gigante vale, q uma decisão pede. No minimo 600 mil por jogo.",
                    "date": "2018-03-31T11:47:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "Mas concordo: se começarmos o Brasileiro sem um patrocinador, será um atestado de incompetencia dess direitori fajuta, golpista e escroque. Lembrando q o president legit, eleito pelos socios, Brant, já tinha várias conversas adiantads c patrocinadores. Eses golpistas romperam tudo.",
                    "date": "2018-03-31T11:48:45",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ildefonso Alves",
            "text": "Esse tal patrocinio pontual tem q ser no minimo 600 mil por jogo. Exposiçâo maio pq é final, em tv aberta os dois jogos, casa cheia, torcida animada, grande possibilidade de título, acho q o Vascão tem 80% de chance d ganhar contr os eternos fregueses. 600 mil por jogo; ou, se pagarem em cota única de uma vez, dá pra fazer 1 milhão os 2 jogos.",
            "date": "2018-03-31T11:46:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Mendes",
            "text": "Se todos vascaínos ajudarem a gente vai fazer um vascâo melhor",
            "date": "2018-03-30T22:38:24",
            "likes": "75",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Welton Silva",
                    "text": "Nesse projeto o $ não passa pelos dirigentes. Amortiza diretamente as dividas com a Receita Federal.",
                    "date": "2018-03-31T07:21:38",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "Dizem q o patrocínio dess tal Supermarket foi de 300 mil no jogo contr os Flores, q era soment uma semifinal. Agora q é uma final, jogo c mais exposição, que vai passar na TV aberta os dois jogos etc. é pr o club cobrar, no mínimo, 600 mil por jogo ou faz um desconto para 1 milhão se pagar os dois em cota unica.",
                    "date": "2018-03-31T11:41:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Carlos Fonseca",
            "text": "VASCO DIVIDA ZERO - Retirar da família de um trabalhador que ganha pouco pra ajudar um clube a pagar salários fora da nossa realidade a jogadores de futebol. Nem pensar!",
            "date": "2018-03-31T10:05:10",
            "likes": "12",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "Alegria vascaína e pesar dos companheiros da propaganda enganosa ! Avante Vascão ! A caravana passa .......!",
            "date": "2018-03-31T07:46:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rgvascão",
            "text": "Gastaram milhões e não ganharam nada até agora kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-03-31T01:52:34",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Mendes",
            "text": "Vascâo",
            "date": "2018-03-30T22:50:54",
            "likes": "31",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Isaias Souza",
            "text": "Vamos Vascão, lutar, suar, correr 100m para ganharmos mais esse titulo de campeão carioca",
            "date": "2018-03-30T22:47:17",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/vasco-mantem-patrocinio-pontual-para-os-dois-jogos-da-final-do-carioca.ghtml",
    "team": "vasco"
}