{
    "time": "03h00",
    "date": "11/09/2018",
    "title": "Caldeirão ferve com protesto, crise interna e derrotas, e Vasco se vê em queda livre. Segunda-feira foi marcada por protestos em São Januário e no Aeroporto Internacional do Galeão, onde a equipe desembarcou depois de perder por 1 a 0 para o Vitória. O clima é dos piores",
    "author": "Bruno Giufrida, Felipe Schmidt e Fred Huber",
    "text": [
        "A semana começou agitada para o Vasco - mais um episódio de uma crise que faz parte da rotina do clube há tempos. Depois da quarta derrota em quatro jogos, o 1 a 0 para o Vitória no último domingo, torcedores decidiram protestar contra a queda livre da equipe rumo à zona de rebaixamento e o presidente Alexandre Campello. O que não falta, muito além dos resultados em campo, é ingrediente para o quente caldeirão cruz-maltino.",
        "E o reflexo é visto na tabela do Campeonato Brasileiro. Com 24 pontos, o time está em 16º lugar, só um à frente da zona de rebaixamento, empatado com Sport e Ceará, à frente apenas pelo saldo de gols e número de vitórias.",
        "Em campo, o Vasco não consegue dar sinais de melhora. Longe disso, inclusive. O novo técnico, que assumiu a equipe no dia 26 de agosto, já sofre pressão depois de quatro derrotas em quatro partidas: Atlético-MG, Santos, América-MG e Vitória. No próximo sábado ainda tem o clássico contra o Flamengo em Brasília, apesar de ser o mandante.",
        "A insatisfação da torcida representada nos protestos desta segunda-feira reflete a falta de sinais de reação do Vasco. Os ingredientes do caldeirão cruz-maltino, que não são poucos, vão de crise política a problemas de relacionamento interno:",
        "",
        "A interminável crise política do Vasco também tem sua parcela de culpa no atual momento do futebol. Por mais que haja um esforço para blindar os jogadores, as constantes notícias sobre a necessidade vital de um empréstimo de R$ 38 milhões para honrar os compromissos do ano viraram tema central no clube.",
        "Com o adiamento da aprovação do empréstimo, a diretoria começou a não ter como fazer os pagamentos. O salário do futebol ainda está em dia – eles recebem no dia 20 de cada mês -, mas o próprio Campello afirmou, em sua apresentação, que, caso o dinheiro não fosse captado, em setembro já seria difícil manter o clube funcionando.",
        "Paralelo a isso, a estrutura do futebol tem gerado incômodo. PC Gusmão, contratado como coordenador técnico, viria, em tese, para comandar a transição de jogadores da base para o profissional.",
        "Não é o que acontece na prática: partiram dele as contratações do zagueiro Lucas Kal e do volante Willian Maranhão – o zagueiro Marcão, da Portuguesa-RJ, também foi indicado, mas teve a contratação vetada. Não houve participação de Alexandre Faria, diretor-executivo de futebol, nas negociações.",
        "Nenhum dos nomes foi analisado pelo Centro de Inteligência e Análise do Vasco – a prática, porém, não é exclusividade da atual diretoria. Como curiosidade, Faria esteve incomunicável no dia em que Willian Maranhão treinou pela primeira vez com o elenco – aguardava-se apenas a sua confirmação para o anúncio oficial. A contratação só foi feita no dia seguinte pelo setor de comunicação cruz-maltino.",
        "Com tanta gente mandando no futebol, é provável que mais um nome seja adicionado ao caldeirão. Campello sofre forte pressão de seus aliados para nomear um vice-presidente de futebol, de forma a aliviar a cobrança em cima de si e dotar o departamento de mais experiência. Entretanto, esbarra-se na falta de um nome de consenso para a pasta.",
        "",
        "Dois acontecimentos recentes mostram que o ambiente do futebol também tem suas turbulências, mesmo que muitas passem despercebidas e sejam contornadas pelo próprio elenco.",
        "Segundo relatos de pessoas que estavam presente em um treino antes do empate em 1 a 1 com o Ceará, no CT do Almirante, o então técnico Valdir Bigode fez alterações na equipe titular. Um dos jogadores sacados pelo técnico foi Giovanni Augusto.",
        "O meia, porém, não aprovou a mudança e abandonou a atividade antes do fim, causando surpresa e descontentamento de líderes e da comissão técnica.",
        "A partida contra o Ceará foi a última de Giovanni Augusto até agora. Desde então, o jogador se recupera de um trauma por desgaste no tornozelo que já foi operado anteriormente, mas não tem lesão no local.",
        "Mais recentemente, o meia Thiago Galhardo, depois de entrar no segundo tempo da vitória sobre a Chapecoense e fazer o último gol cruz-maltino, reclamou na saída de campo, apesar de dizer ter respeito pelos companheiros:",
        "- Eu disse que estava 90%, mas na verdade estava 100%. A gente não quer criar tumulto. Acho injusto eu ficar fora pelo o que venho produzindo. Respeito todos os meus companheiros. Acho que fizeram uma excelente partida pelo Atlético-MG. Falei para ele (Valdir) que estaria à disposição para 15, 90 minutos (...) - disse.",
        "Explica-se: Galhardo havia ficado fora do jogo anterior, diante do Atlético-MG, por causa de uma pancada sofrida contra o Ceará. Era dúvida para enfrentar a Chapecoense, mas melhorou e foi para o banco de reservas porque não estaria 100% - ele mesmo disse isso antes do confronto, mas depois voltou atrás.",
        "A reclamação não pegou bem internamente. Alguns jogadores próximos a Valdir Bigode e líderes do elenco ficaram incomodados com a postura do meia, considerando que ele estava questionando o trabalho do interino publicamente, ao invés de conversar no vestiário, mas o problema pontual não foi externado.",
        "Há relatos de pessoas próximas ao elenco de que, apesar do incômodo, Thiago Galhardo não tem outras desavenças com a maioria dos atletas - alguns, inclusive, foram ao seu aniversário no fim de julho, antes do episódio.",
        "O próprio auxiliar Valdir Bigode disse que conversaria com o meia depois do ocorrido, mas não o procurou até esta terça-feira.",
        "",
        "Os dois casos são amostras de um ambiente que já não é dos melhores em um momento delicado para o Vasco na temporada. Faltam 15 jogos até o fim do Campeonato Brasileiro e a meta, pelo menos por enquanto, é se salvar do rebaixamento.",
        "",
        "O Vasco já trocou de técnico duas vezes na temporada. No início de junho, em meio a maus resultados e a eterna crise política, Zé Ricardo pediu para sair. Deixou o cargo depois da derrota para o Botafogo, para grande lamentação interna - havia uma corrente contra o trabalho do treinador, mas a maioria gostava e entendia que a saída seria ruim.",
        "No dia 7 de junho, Jorginho foi anunciado para substituir Zé Ricardo. Mas a segunda passagem dele por São Januário durou pouco: após 10 jogos, a diretoria decidiu demitir o técnico com 43,33% de aproveitamento.",
        "No dia 26 de agosto, aí sim a última troca, Alberto Valentim chegou ao Cruz-Maltino e, até agora, teve quatro jogos para trabalhar. Só depois da derrota para o Vitória terá uma semana inteira para treinar, mas já pressionado.",
        "Em meio a todas as mudanças, Valdir Bigode assumiu interinamente e comandou o time em quatro partidas, com três empates e uma vitória. O trabalho do treinador, agora auxiliar, agrada os jogadores, mas foi justamente em uma das breves passagens que se protagonizou uma cena de constrangimento, quando falou que queria ser o técnico efetivo do Vasco e que achava que tinha capacidade para isso.",
        "Em meio à crise técnica, torcedores decidiram pela segunda vez no ano organizar protesto (a primeira resultou com invasão a um treino em São Januário) e cercaram todas as frentes possíveis:",
        "",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "comments": [
        {
            "name": "Ricardo Tolfo",
            "text": "Vai voltar pro lugar que merece, a Série B",
            "date": "2018-09-12T14:55:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Ramos",
            "text": "O ambiente do Vasco está tenso por conta da vaidade da cartolagem vascaína.",
            "date": "2018-09-12T11:23:22",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDA",
            "date": "2018-09-11T16:12:29",
            "likes": "5",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "VÁ SE TRATAR SEU DOENTE.",
                    "date": "2018-09-11T16:37:50",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK Vai cair",
                    "date": "2018-09-11T21:00:41",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Bom dia meu povo vascaino! Hoje eu sou Corinthiano desde criançinha. Vai Corinthians! rsrsrs. Saudações vascainas. , ,",
                    "date": "2018-09-12T09:20:03",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Silva",
            "text": "VÁ SE TRATAR SEU DOENTE.",
            "date": "2018-09-11T16:37:50",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hexafla",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK Vai cair",
            "date": "2018-09-11T21:00:41",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia meu povo vascaino! Hoje eu sou Corinthiano desde criançinha. Vai Corinthians! rsrsrs. Saudações vascainas. , ,",
            "date": "2018-09-12T09:20:03",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDA SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-09-11T16:12:49",
            "likes": "2",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Felipe Lourenço",
                    "text": "Vivem de Flamengo e o proprio time falindo...",
                    "date": "2018-09-11T16:22:30",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Weslei Oliveira",
                    "text": "segunda divisaooooooooooooooo",
                    "date": "2018-09-11T16:25:51",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "POBRE,COITADO E SOFREDOR ESSE ISMAEL.QUANDO NÃO FIZER NENHUM COMENTÁRIO, É PORQUÊ TEVE UM INFARTO.",
                    "date": "2018-09-11T16:37:17",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Hexafla",
                    "text": "TETRA KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-11T21:00:58",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Bom dia meu povo vascaino! Hoje eu sou Corinthiano desde criançinha. Vai Corinthians! rsrsrs. Saudações vascainas",
                    "date": "2018-09-12T09:19:50",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia meu povo vascaino! Hoje eu sou Corinthiano desde criançinha. Vai Corinthians! rsrsrs. Saudações vascainas.",
            "date": "2018-09-12T09:19:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tonivasco",
            "text": "Tem que meter a porrada é no Campello traira que tem objetivo de afundar o VASCO tá lavando dinheiro em cima de patrocínio !!!! Volta brant e Edmundo",
            "date": "2018-09-11T23:55:24",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hexafla",
            "text": "Vamos ganhar o carioca,vamos ganhar a copa do Brasil,vamos ganhar a sulamericana,vamos pegar uma vaga na libertadores,pobre mãe Dina ,não acerta uma KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-09-11T21:02:39",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "Descreveu muito bem os planos do menguin todo ano. E só fica no cheirinho. De novo.",
                    "date": "2018-09-11T21:17:35",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Hexafla",
                    "text": "Ainda assim temos o triplo de titulos de vcs,so não temos da segundona",
                    "date": "2018-09-11T21:58:57",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcio Mariano",
            "text": "VAMOS VASCOOOOOOOOOOOOOOOOOOOOO",
            "date": "2018-09-11T10:13:21",
            "likes": "7",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Andre Leal",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-11T12:56:15",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fredd Fontes",
                    "text": "KKKKKKKKK",
                    "date": "2018-09-11T13:32:52",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Homem Aço",
                    "text": "Vamos bacalhau podreeeeeeeeeeeeeeeeeeeeee",
                    "date": "2018-09-11T14:44:09",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Será que só sabem zoar o Vasco ou sabem ganhar dele também.? Da última vez mal empataram ...",
                    "date": "2018-09-11T15:05:03",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Daniel Gaspar",
            "text": "\"Mas nós temos estádio\"... kkkkkkkkkkk Vascão já prestes a virar uma Portuguesa-SP. Adeus Basco!!",
            "date": "2018-09-11T16:08:12",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "Sim. E vcs não tem. Fato",
                    "date": "2018-09-11T21:19:42",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Bota",
            "text": "Rumo ao tetra rebaixamento.",
            "date": "2018-09-11T19:54:04",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Natanael Barros",
            "text": "O Vasco já trocou , praticamente, todo o elenco mas não muda esse goleiro. Prestem atenção, ele não sabe sair nas bolas aéreas e toma gol por que ta sempre adiantado. Tirem o goleiro...urgente.. antes de cairmos.",
            "date": "2018-09-11T12:39:32",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Adilson Neto",
                    "text": "Na serie b ele se destaca",
                    "date": "2018-09-11T18:03:05",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Kley Nascimento",
                    "text": "Agora a culpa é do Martin?",
                    "date": "2018-09-11T19:41:15",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Kley Nascimento",
            "text": "Rebaixamento carregando...",
            "date": "2018-09-11T19:39:56",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Salomão",
            "text": "Que matéria mal escrita. O Vasco não perdeu para o Atlético-MG",
            "date": "2018-09-11T19:37:49",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Adoro ler notícia ruim sobre o Va3co, todo castigo é pouco para esse timinho tri rebaixado. No sábado vamos amassar vcs!!",
            "date": "2018-09-11T09:21:12",
            "likes": "32",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "O Ceará ta amassado até hoje.",
                    "date": "2018-09-11T10:32:46",
                    "likes": "17",
                    "unlikes": "9"
                },
                {
                    "name": "Manuel Tavares",
                    "text": "Mais uma múmia saiu do túmulo: ANA CABRITA.",
                    "date": "2018-09-11T11:17:23",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "RUBENS SCHURIG",
                    "text": "Como é que pode, no momento infeliz do Vascão, algum framenguista sentir tanta inveja e se mostrar quanto é pequeno e quanto o Vascão é grande!!! Saudações Vascaínas!!!",
                    "date": "2018-09-11T11:34:05",
                    "likes": "9",
                    "unlikes": "13"
                },
                {
                    "name": "RUBENS SCHURIG",
                    "text": "Antes de pensar em amassar alguma coisa, tem que pensar em se desamassar!!!",
                    "date": "2018-09-11T11:34:52",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Perfeito, Ana, concordo plenamente!",
                    "date": "2018-09-11T18:54:25",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "vascoitadinho do tri-rebaixado sem mundial, o santos goleou o vascomédia e o bacalhau de SEGUNDA ficou em prantos, já o américa te deixou estérica! O time baiano detonou a vossa escória!",
                    "date": "2018-09-11T19:01:30",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Inveja do vascomédia? Conta a do português agora! É minúsculo, TRI-REBAIXADO, VICE ATÉ EM SÉRIE B E EM OUTRA NEM VICE, SEM MUNDIAL, SEM BRASILEIRÃO DE PONTOS CORRIDOS! NO MAIS, O FLAMENGO É GIGANTE!",
                    "date": "2018-09-11T19:05:36",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Ney Leite",
            "text": "Quero meu Vasco de volta!!!!!",
            "date": "2018-09-11T10:32:37",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Adilson Neto",
                    "text": "De volta pra serie b Kkkkkkkkk",
                    "date": "2018-09-11T18:08:41",
                    "likes": "10",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adilson Neto",
            "text": "Da pena de zoar... mas rumo ao tetra bbbbasco",
            "date": "2018-09-11T18:06:05",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Neto",
            "text": "Esse time do vasco jaja vai de medio pra pequeno melhor fechar as porta doq passar vergonha...",
            "date": "2018-09-11T18:00:39",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sergio",
            "text": "Nem time amador é tão incompetente!!",
            "date": "2018-09-11T17:48:40",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Souza",
            "text": "Não precisamos de toda essa adrenalina. O estresse é por causa do medo do rebaixamento. Mas nós já sabemos que o rebaixamento não é tão complicado assim. Já estamos partindo pra o quarto rebaixamento e o Vasco ainda não acabou. Inclusive na série B nós lutamos na parte de cima na tabela e isso é melhor do que essa luta contra rebaixamento. Então vamos relaxar galera que o bicho não é tão feio assim.",
            "date": "2018-09-11T12:50:27",
            "likes": "19",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Martin A",
                    "text": "Sai fora m.ulambento !!",
                    "date": "2018-09-11T15:09:14",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Pereira",
                    "text": "Tem que pedir licença por dez anos. E voltar na D...Recomeçar tudo.",
                    "date": "2018-09-11T16:53:01",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Pereira",
            "text": "Vasco tem Centro de Inteligência e Análise? Vocês querem acabar comigo. Então, como mandaram Jorginho embora? Porque não efetivaram Valdir? E a contratação do Valentin? E o jogo no Maraca? Bando de idiotas...",
            "date": "2018-09-11T16:50:22",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Júlio César",
            "text": "O Vasco tá virando um América...",
            "date": "2018-09-11T16:42:58",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Lourenço",
            "text": "FOOOOOOOOOOOOOOGO NO GALINHEIRO,EU ACHO É POUCOOOOOOOOOOOOOO",
            "date": "2018-09-11T16:22:09",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDAF.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDAF.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F.LAMERDA F LAMERDA",
            "date": "2018-09-11T16:11:31",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOA TARDE FAMILIA VASCAINA! A F.LAMIDIA PERSEGUE O VASCO, FATO!!! CRISE FAZ PARTE DA TOCA DO URUBU. CLUBE SEM TETO. HAHAHAHA. O VASCO B.ATE O FLACHERINHO SABÁDO. PODE CRER!! DEPOIS A F.LAMIDIA JÁ ABAIXA A BOLA. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-09-11T16:09:42",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "BOA TARDE FAMILIA VASCAINA! A F.LAMIDIA PERSEGUE O VASCO, FATO!!! CRISE FAZ PARTE DA TOCA DO URUBU. CLUBE SEM TETO. HAHAHAHA. O VASCO B.ATE O FLACHERINHO SABÁDO. PODE CRER!! DEPOIS A F.LAMIDIA ABAIXA A BOLA. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-09-11T16:09:10",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/caldeirao-ferve-com-protesto-crise-interna-e-derrotas-e-vasco-se-ve-em-queda-livre.ghtml",
    "team": "vasco"
}