{
    "time": "19h44",
    "date": "05/04/2018",
    "title": "Sem Paulinho, elenco mostra confiança em escolhas de Zé Ricardo. Com muitos desfalques no setor ofensivo, treinador terá que preparar time sem seu jovem atacante após lesão contra o Cruzeiro. No desembarque, elenco mostra confiança na decisão do técnico",
    "author": "* Giba Perez e Fábio Cardoso",
    "text": [
        "Dois dias. Esse é o tempo que o treinador Zé Ricardo tem para quebrar a cabeça e decidir como escalará o Vasco para enfrentar o Botafogo na segunda partida da final do Campeonato Carioca, neste domingo, às 16h, no Maracanã.",
        "O meia Wagner, que pode ser um dos afetados pelas mudanças do treinador, tratou de mostrar confiança na decisão que Zé tomar, seja ela qual for, e em quem entrar no lugar de Paulinho.",
        "-O Zé ainda vai pensar. Graças a Deus que não foi tão grave essa contusão. A gente tinha achado que ele tinha quebrado e foi só uma luxação. Agora ele vai ter um tempo aí para estar tratando, para voltar depois 100%. Vai ser sim uma perda muito grande, mas quem entrar vai ter total confiança. O esquema que o Zé armar também. A gente já conseguiu jogar varias vezes sem o Paulinho. O importante é que a gente está chegando confiante",
        "Com muitos jogadores entregues ao departamente médico (Rildo, Paulinho e Giovanni Augusto estão em tratamento), o técnico pode optar por mover Wagner para a ponta esquerda e colocar um meia centralizado, como Thiago Galhardo ou Evander. Outra opção seria a entrada do lateral Henrique, adiantando Fabrício, que tem características mais ofensivas, para a função de ponta.",
        "Uma coisa é clara para o zagueiro Paulão, o time não pode nem pensar em se garantir na vantagem obtida na primeira partida (venceu o Botafogo por 3 a 2). Um jogo em específico, ainda fresco na memória, faz com que o zagueiro pense assim, a derrota por 4 a 0 para o Jorge Wilstermann.",
        "- Não temos que entrar em campo para administrar. Com todo o respeito à equipe do Botafogo. Sabemos da qualidade dos jogadores que estão lá, da comissão técnica, mas nosso pensamento não vai ser administrar porque já tivemos placares a nosso favor e não conseguimos administrar, foi o caso do 4 a 0 (contra o Wilstermann na Bolívia).",
        "Vindo de três decisões, com duas vitórias e um empate, o time cruz-maltino aposta na confiança em alta e na força da torcida para finalizar a sequência com um resultado positivo e a taça na mão. Os ingressos para torcedores do Vasco já estão esgotados.",
        "- Fazer uma partida de suma importância em uma Libertadores, perto de uma final, é muito bom. Traz confiança para a gente e para a torcida, isso é o mais importante. O torcedor vai estar lá para nos apoiar, botar para cima, para nos encher de força. Vamos precisar do torcedor ao nosso lado, apoiando a todo momento. Espero que nossa equipe possa fazer mais uma grande partida nessa final.",
        "* Giba Perez e Fábio Cardoso, estagiários sob supervisão de Felippe Costa."
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "Dois timecos rebaixados disputarão a final do Carioquinha. Em um campeonato sério, Va2quinho e Foguinho ficariam de fora, pois além de não vencerem nenhum turno, nem no somatório geral se classificariam (Fla e Flu tiveram as melhores campanhas). Fiquem com as migalhas (restos), o Flamengo continuará sendo o Rei do Rio, com 34 Estaduais e 5 Tricampeonatos!!",
            "date": "2018-04-05T20:15:10",
            "likes": "18",
            "unlikes": "351",
            "replies": [
                {
                    "name": "Geraldomaiormundo",
                    "text": "disney, va2quinho tri-eliminado em apenas 3 meses no ano passado, precocemente ( É Flórida Cup, Copa do Brasil e Carioca). Média de 1 eliminação por mês! Últimas 4 decisões? No ano passado o campeão foi o Flamengo, e de forma invicta, impedindo o tri de vcs, aí vcs só comemoraram o tri-rebaixamento! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK. Além do mais, antes de 2016 e 2015, va2quinho ficou 12 anos sem ganhar carioca, 12 anos, isso mesmo, o maior jejum de carioca entre os 4! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-06T13:14:47",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Árbitros citam Eurico em denúncias de manipulação de resultados contra FFERJ",
                    "date": "2018-04-06T13:18:06",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Campeonato Carioca 2015, Cartas Marcadas, Complô Ferj, TJD RJ & Eurico Miranda",
                    "date": "2018-04-06T13:18:22",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "E só \"ganhou\" por causa disso, que supra citei!",
                    "date": "2018-04-06T13:18:46",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "No ano passado, eu indaguei vcs depois do Mengão ser campeão: Cadê o tri? Ah sim, o tri-rebaixamento! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK.Mais tarde, voltarei!",
                    "date": "2018-04-06T13:20:31",
                    "likes": "2",
                    "unlikes": "10"
                },
                {
                    "name": "Paulo Moreira",
                    "text": "Esse Geraldo na vdd, é a C.abrito com outra conta. Esse pessoal é vascaíno enrustido. No domingo, assistam ao Gigante levantando a taça. Raça nós temos de sobra. Fanado nisso, já acabou a crise na gávea? Trocam de técnico como trocam de calcinha. Horríveis. S.V.",
                    "date": "2018-04-06T18:01:44",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "paulo moreira, que digita recorrentes asneiras, cabrito é o seu namorado travesti! Gigante não é tri-rebaixado! GIGANTE É O MENGÃO , SEMPRE NA ELITE, COM MUNDIAL, COM MAIS TÍTULOS, COM A SITUAÇÃO FINANCEIRA SUPERAVITÁRIA E COM A MAIOR TORCIDA DO MUNDO! RAÇA TEM O MENGÃO DE SOBRA! É O CLUBE COM A MAIOR CARACTERÍSTICA NESSE ASPECTO! HORRÍVEIS É ESSE SEU vascomédia, que protagonizou os maiores vexames desde 2001! PODE ARRANCAR A SUA CALCINHA PELA CABEÇA, va2quinho SERÁ ELIMINADO NA FASE DE GRUPOS!",
                    "date": "2018-04-06T19:51:50",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Diogo Costa",
                    "text": "Ana Brito. São 34 carioquinhas? Ou foram títulos da Champions League? Vc é em noção. Pense antes o que vai escrever...",
                    "date": "2018-04-06T20:38:36",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Sem noção é vc, diogo costa, seu tri-rebaixado sem mundial! O Flamengo é o rei do Rio!",
                    "date": "2018-04-06T20:52:02",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Ana Brito",
                    "text": "Diogo Costa, Carioca para o Flamengo é só mais um título, afinal, temos 34... mas para o Va2co é Champions League, vcs comemoram até liderança de grupo, kkkkk.",
                    "date": "2018-04-06T21:16:20",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Seguros",
                    "text": "Geraldomaiorvicedomundo até quando vamos ter que aguentar você escrevendo errado e tentando acertar logo depois? VASCOOOOOOOOOOOOOOO!!!!!!!!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-04-06T21:18:03",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, exatamente! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-06T21:33:40",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "marcos maior vice e rebaixado do mundo, quem escreve errado é vc, sempre! Eu me reportei aos vexames protagonizados pelo seu vascomédia, portanto, são FATOS IRREFUTÁVEIS! MENGÃO, MENGAÇO, MENGOOOOOOOOOOOOOLLLLLLLLLLLLLLLLLLdo Éverton em cima do va2quinho, em pleno são precário, e a escória tri-rebaixada sem mundial, se rebela e depreda o próprio são precário!",
                    "date": "2018-04-06T21:41:53",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Complementando: O Flamengo é o rei do Rio e detentor de 5 tricampeonatos, conforme a Ana muito bem salientou!",
                    "date": "2018-04-06T21:44:52",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "E outra, diego costa, a Ana só escreve fatos, com muita inteligência e ponderação, ao contrário de vc!",
                    "date": "2018-04-06T21:47:08",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Enquanto o Flamengo tem 5 TRIcampeonatos, o va2quinho tem TRI-rebaixamentos! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-06T21:57:19",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Rodrigo Manhães",
                    "text": "Ai flamingou a patroa ta chamando para limpar o banheiro pois o cheirinho ta de matar ....",
                    "date": "2018-04-07T08:55:54",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Adilson Miguel",
                    "text": "um monte de simpatizantes.clube sem historia!",
                    "date": "2018-04-07T09:38:05",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Silva",
                    "text": "Quem está viva às vezes aparece. Sempre cacarejando por aqui!",
                    "date": "2018-04-07T10:04:23",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Sandro Carvalho",
                    "text": "ficaram só no cheirinho.......FLAGUÊS XORORO E LIVRE......",
                    "date": "2018-04-07T10:53:14",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo",
                    "text": "Flamengo 2 rodadas da Libertadores, 4 pontos (Lider). Já o Vasco 2 rodadas, 1 pto. Cheirinho de eliminação precose para o Vasco nessa Libertadores",
                    "date": "2018-04-07T11:39:40",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "rodrigo manhães, seu tri-rebaixado sem mundial, a sua patroa que te chamou pra limpar o banheiro, POIS AÍ NA SUA CASA VC SENTE CHEIRO DE SÉRIE B DE BOSTA, pois o seu vascomédia caiu 3 vezes! Cheiro insuportável!",
                    "date": "2018-04-07T13:08:25",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Um monte de simpatizantes tem o vascomédia, timeco sem história alguma, a história vexatória desse clubeco se resume pelo tri-rebaixamento!",
                    "date": "2018-04-07T13:09:42",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "alexandre silva, quem cacareja é vc, seu travesti tri-rebaixado, sem mundial!",
                    "date": "2018-04-07T13:10:37",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "va2quinho fica só no cheirinho fedorento de série B de bosta! O ETERNO VICE E FREGUÊS DO MENGÃO! 19 vitórias a mais do MENGÃO e 13 títulos do MENGÃO contra 5 do va2quinho!",
                    "date": "2018-04-07T13:12:34",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 88
        },
        {
            "name": "Sergio Blant",
            "text": "CAVIAR QUE O FLA COMEU ANO PASSADO NAO GANHOU TURNO NENHUM E FOI SUPOSTO CAMPEAO ENTAO AGUENTA ESSA KKK",
            "date": "2018-04-07T12:25:58",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "Joga com o Paulo Vítor!",
            "date": "2018-04-07T10:03:33",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Machado",
            "text": "Uma dose a mais de garra basta pra ser campeão! Não tem faltado, eu digo uma dose a mais.",
            "date": "2018-04-06T23:35:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odayso Junior",
            "text": "Boa noite a todos! Pessoal esse Geraldomaiormundo deve ter uns 9 ou 10 anos! Serio gente é muita besteira que esse menino escreve!",
            "date": "2018-04-06T22:27:23",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "48dosegundotempo",
            "text": "Times sem estádio não deveriam jogar campeonatos .",
            "date": "2018-04-06T12:34:05",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Emerson Remedios",
                    "text": "E TIME QUE TEM REBAIXAMENTOS",
                    "date": "2018-04-06T16:22:43",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Rodrigo",
                    "text": "Emerson Remedios vergonha não é cair, mas sim, deixar de cair (ou subir) devido a um conchavo e/ou articulação jurídica.",
                    "date": "2018-04-06T17:51:14",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Alberto",
            "text": "Confiamos na nossa comissão técnica e prestigiamos as decisões ! Avante ! O Paulão amanhã será homenageado ! Resposta Histórica !",
            "date": "2018-04-06T17:03:36",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Acauã Ribeiro",
            "text": "Caio monteiro ou PV na esquerda, thiago galhardo no meio e yagol pikashow na direita",
            "date": "2018-04-05T20:08:15",
            "likes": "118",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Diego Sousa",
                    "text": "Martin Silva, pikachu, Paulão, Erazo e Henrique, desabato, consendey, Galhardo e Wagner, Rios e Riascos!",
                    "date": "2018-04-05T20:44:58",
                    "likes": "7",
                    "unlikes": "13"
                },
                {
                    "name": "Pedro Leitão",
                    "text": "Coloca o Caio Monteiro na ponta esquerda, galhardo no meio e wagner na ponta, aí recua o pikachu, pq jogar com aquele Rafael Galhardo não dá!!",
                    "date": "2018-04-05T21:03:08",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Gudyê Silva",
                    "text": "Martin Silva, Rafael, Paulão, Erazo e Fabrício, desabato, Thiago Galhardo, Wagner, Pikachu, Caio Monteiro e Riascos!",
                    "date": "2018-04-05T21:09:40",
                    "likes": "5",
                    "unlikes": "12"
                },
                {
                    "name": "Douglas Patrocínio",
                    "text": "Time muito lento. Colocaria: Martin; Galhardo; Paulão; Erazo e Henrique; Desabato; Evander; Pikachu; Thiago Galhardo; Paulo Victor (Wagner) e Rios",
                    "date": "2018-04-05T21:11:52",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Diney",
                    "text": "tem q ser o PV pq o Wagner já entra cansado e o PV joga pra cima e é rapido",
                    "date": "2018-04-06T00:18:04",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Keroku",
                    "text": "Sds Vascão !!! O Zé vai ter que mostrar que é o melhor técnico atuando no Brasil .... Tá na hora de botar o Bruno Silva pra jogar .... Tem que chamar o E.vander e mandar ele jogar o que sabe .... E o esquema é o 3 - 5 - 2 pois a vantagem do empate é nossa ... VASCÃO CAMPEÃO CARIOCA DE 2018",
                    "date": "2018-04-06T01:42:21",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Glaydson Soares",
                    "text": "Martin Silva, R.Galhardo, Paulão, Ricardo Graça e Fabrício, Desábato, Wellington (Bruno Silva) e Wagner (Thiago Galhardo), Pikachu, Henrique (Rios) e Riascos",
                    "date": "2018-04-06T14:19:14",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Dirceu Ribeiro",
                    "text": "Vasco jogará muito desfalcado. Eurico está fora.",
                    "date": "2018-04-06T16:04:34",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "João Junior",
            "text": "Reforço de ultima hora, Weliington suspenso.",
            "date": "2018-04-06T15:00:51",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Junior",
            "text": "Só não bota o Caio Monteiro",
            "date": "2018-04-05T23:55:20",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Junior",
                    "text": "Na boa, não sei o que o pessoal enxerga no futebol do Caio Monteiro, cara lento, e sem criatividade.",
                    "date": "2018-04-06T14:59:41",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Junior",
            "text": "Caio Monteiro nãooooooo!",
            "date": "2018-04-06T14:56:12",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Junior",
            "text": "Não tem mistério, Paulo Victor e pronto. Moleque é bola.",
            "date": "2018-04-06T14:55:29",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Saraceni",
            "text": "Renato Kayser seria a opção mais certa.... Tá na hora do Vasco pensar melhor..... O Riascos e o Rios não têm essa característica de matador.... Eles dão sorte e como se diz na gíria do futebol.... enganam que jogam. O Vasco demora muito para definir os seus jogadores.... Têm o Paulo Vitor, Caio Monteiro..... Se tivessem dado apoio Thalles e acompanhamento, ele estaria jogando bem no Vasco, é um jogador ao meu ver melhor que os dois acima citados.",
            "date": "2018-04-06T10:55:08",
            "likes": "2",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Joao Paulo",
                    "text": "Tales teve todo o apoio possivel, foi ele q nao quis se dedicar e se comprometer. SV",
                    "date": "2018-04-06T11:59:00",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo",
                    "text": "Talles teve todo o apoio necessário, mas não teve compromisso com o seu trabalho. É obrigação de um jogador profissional manter o seu corpo em forma e preparado, pois é seu instrumento de trabalho. Isso chama falta de comprometimento.",
                    "date": "2018-04-06T12:45:38",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lu Carlos",
            "text": "Ana cabrito domingo com certeza você vai estar sentada no sofá Isso é se você tem , para ver 2 time que nunca precisou comprar ninguém para não cair para segunda divisão",
            "date": "2018-04-05T21:06:51",
            "likes": "79",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Paulo Bahia",
                    "text": "O Framerda já contratou um time inteiro para decisão de Domingo. Escalação. Philco, Phillips, CCE, Panasonic, sony, Sharp, AOC, Mitisubishi, SanSug, LG, Semp Toshiba. Todas com 70 Polegadas. Ah, ainda poderão contratar o CONTROLE E REMOTO. KKKKK. Framerda motivo das minhas gargalhadas.",
                    "date": "2018-04-05T22:10:47",
                    "likes": "63",
                    "unlikes": "2"
                },
                {
                    "name": "Keroku",
                    "text": "VASCÃO CAMPEÃO CARIOCA DE 2018 ... urubu VICE sempre VICE e ELIMINADO kkkkkkkk Fla.pito Clube da vergonha só ganha roubado kkkkkkk",
                    "date": "2018-04-06T01:48:01",
                    "likes": "24",
                    "unlikes": "4"
                },
                {
                    "name": "Diney",
                    "text": "que vice?? nem pra isso eles prestam kkkkkkkmm só cheirinho msm",
                    "date": "2018-04-06T12:31:45",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Bahia",
            "text": "O Framerda já contratou um time inteiro para decisão de Domingo. Escalação. Philco, Phillips, CCE, Panasonic, sony, Sharp, AOC, Mitisubishi, SanSug, LG, Semp Toshiba. Todas com 70 Polegadas. Ah, ainda poderão contratar o CONTROLE E REMOTO. KKKKK. Framerda motivo das minhas gargalhadas.",
            "date": "2018-04-05T22:10:47",
            "likes": "63",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Keroku",
            "text": "VASCÃO CAMPEÃO CARIOCA DE 2018 ... urubu VICE sempre VICE e ELIMINADO kkkkkkkk Fla.pito Clube da vergonha só ganha roubado kkkkkkk",
            "date": "2018-04-06T01:48:01",
            "likes": "24",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diney",
            "text": "que vice?? nem pra isso eles prestam kkkkkkkmm só cheirinho msm",
            "date": "2018-04-06T12:31:45",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinícius Silva",
            "text": "Renato Kayser jogando bem, poderiam reintegrar o mlk, foi destaque no time que está.",
            "date": "2018-04-06T10:16:45",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique P",
            "text": "VASCO DA GAMA CAMPEÃO CARIOCA DE 2018 \"SEMPRE AO TEU LADO\"",
            "date": "2018-04-06T10:55:10",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ernani Freitas",
            "text": "Vão fazer o dever de casa seus chorões, ao invés de entrar nos comentários de outros times e ficar zoando!! Vocês choram de mais!! Vão tomar leitinho para acalmar seus nervos!! Nunca vocês verão títulos na Gávea, somente de vices campeões!! kkkkk",
            "date": "2018-04-06T10:35:32",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Zé Ricardo e mito, no flacomedia não deu certo pq a camisa não ajuda rsrs no Vasco tem toda tranquilidade de trabalhar pq está no maior do Rio único bicampeão das Américas 1948.1998 e bicampeão mundial 1953,1957 campeão Mercosul 2000 por isso é o mais invejado do Brasil..../+/",
            "date": "2018-04-06T09:23:55",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pancieri",
            "text": "Ana Brito , desinfeta da página do meu Vascão , fique no cheirinho , e vá rodar bolsinha por aí sua chupeteira depravada KKKKKKKKKKKKKKKKKKKKKKK Bora Vascão , mais um titulo na conta !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-04-06T09:18:50",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alfredo Cantalice",
            "text": "\"Outra opção seria a entrada do lateral Henrique, adiantando Fabrício, que tem características mais ofensivas, para a função de ponta\" Quem escreveu isso não conhece o Henrique, ou não entende nada de futebol.",
            "date": "2018-04-06T08:03:29",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Cesar",
            "text": "Zé, que escale até a cozinheira no lugar de Paulinho só não coloque Evander ou Caio Monteiro, dois defuntos.",
            "date": "2018-04-06T07:58:34",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Imparcial Silva",
            "text": "Bom zagueiro",
            "date": "2018-04-06T07:57:16",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mário Vilanova",
            "text": "vamos com tudo vascoooooooooooo vascoooooooooooo",
            "date": "2018-04-05T20:15:31",
            "likes": "59",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "para o fundo do pooooooooooooooooço ! socooooooooooooro !",
                    "date": "2018-04-05T21:19:18",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "Martin A",
                    "text": "Encontrar o menguin la né?",
                    "date": "2018-04-05T22:21:33",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo Freitas",
                    "text": "Esquece o menguinho galera... Esses eliminados não tem o que fazer e fica na página do time que ainda tá na competição. Fla - Rei dos eliminados.",
                    "date": "2018-04-05T23:30:12",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Alecs Ribas",
                    "text": "FLA+ELIMINAÇÃO= CHEIRINHO... kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-06T00:00:52",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Keroku",
                    "text": "Sds Vascão !!!! Fla.pito torcedores ILUDIDOS ... tudo que ganharam foi r.o.u.b.a.do VERGONHA MUNDIAL KKKKKK ninguém respeita KKKK E o maior ídolo deles, um tal de Z..I..C..U.U.U.U ... NUNCA GANHOU NADA COM A SELEÇÃO ... Que tristeza h.e.i.m ???? KKKKKKKK",
                    "date": "2018-04-06T01:11:44",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rgvascão",
            "text": "vamos que vamos VASCÃO!",
            "date": "2018-04-06T00:27:59",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Antonio",
            "text": "Se for decidir nos pênaltis já sabe : gatito campeão!!!",
            "date": "2018-04-06T00:10:53",
            "likes": "6",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helmo Xavier",
            "text": "Time com Wellington (infelizmente) e Pikachu no meio: Martin Silva/ R. Galhardo, Paulão, Erazo e Henrique/ Desabato e Wellington/ Pikachu, Wagner e Rios ou Caio Monteiro/ Riasco ou Rios.",
            "date": "2018-04-05T22:13:31",
            "likes": "0",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Sergio Ribeiro",
                    "text": "Wellington nao joga está suspenso",
                    "date": "2018-04-05T22:27:07",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Raimundo Pereira",
                    "text": "O vasco vai ser campeão domingo com a seguinte formação: Martin Silva, R. Galhardo, Paulão, Erazo, Fabrício, Desabato, Evander, Yago Piachu, Wagner, Rios e Riascos. vamos la vascão",
                    "date": "2018-04-05T23:52:17",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joao Paulo",
            "text": "Na minha opiniao, nao é uma boa ideia colocar fabricio na ponta, prefiro vagner na ponta e tiago galhardo ou evander centralizado",
            "date": "2018-04-05T23:50:47",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonino Costa",
            "text": "Ruim é saber que no bbbasco nao tem onde o Paulinho se tratar . Luiz Fabiano foi ate pra sao paulo Só é olhar o Geovane Augusto.. Vai fazer a fisioterapia na colina ,,???",
            "date": "2018-04-05T22:57:15",
            "likes": "2",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Sanini Ignêz",
                    "text": "Vai operar no Getúlio Vargas.",
                    "date": "2018-04-05T23:24:51",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sanini Ignêz",
            "text": "Já já mudam de ideia.",
            "date": "2018-04-05T23:24:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josiney Queiroz",
            "text": "acho q Ze vai armar o time Martín R.Galhardo Paulão Erasmo Fabrício Consedey Desabato Evander Pikachu Vagner Riasco",
            "date": "2018-04-05T21:06:36",
            "likes": "1",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Navegador Bacalhau",
            "text": "Caro Zé, o Wagner é muito lento e marca mal , tem que jogar centralizado ! Na ponta esquerda coloque o riascos ou o Caio monteiro ! E não invente no substituto do Wellington , faça o simples ! Martin Silva , Thiago Galhardo,erazo, Paulão, Fabrício , desabato, Andrey , Wagner , Pikachu ,Caio monteiro e riascos !",
            "date": "2018-04-05T20:54:17",
            "likes": "0",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jose Raimundo",
                    "text": "eh vasco campeao",
                    "date": "2018-04-05T21:51:19",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Terror Vg",
            "text": "e aqui a pagina do VASCAGAO ??? kkkkkk",
            "date": "2018-04-05T21:15:12",
            "likes": "3",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Martin A",
                    "text": "Não é a do flamencocô, então vaza!",
                    "date": "2018-04-05T22:23:16",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Helmo Xavier",
            "text": "Time sem Wellington e Pikachu na lateral: Martin Silva/ Pikachu, Paulão, Erazo e Henrique/ Desabato/ Thiago Galhardo (na ponta direita), Wagner e Evander (centralizados) e Rios ou Caio Monteiro (ponta esquerda)/ Rios ou Riasco de centroavante.",
            "date": "2018-04-05T22:18:14",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helmo Xavier",
            "text": "Time sem Wellington e Pikachu no meio: Martin Silva/ R. Galhardo, Paulão, Erazo e Henrique/ Desabato/ Pikachu, Wagner e Thiago Galhardo/ Rios e Riasco.",
            "date": "2018-04-05T22:11:04",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Delmaschio",
            "text": "Renato Kaiser é formado na base do Vasco. Hoje, emprestado chamou a atenção da Raposa que deseja adquirir seu passe em definitivo. Zé, acorde! Se interessa ao Cruzeiro e o Vasco carece de um atacante, traga-o de volta.",
            "date": "2018-04-05T21:39:23",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lu Carlos",
            "text": "O Flamengo só não caiu para segunda divisão por que comprou a portuguesa todo mundo sabe",
            "date": "2018-04-05T20:57:42",
            "likes": "38",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/sem-paulinho-ze-ricardo-tem-quebra-cabeca-para-montar-o-time-da-final.ghtml",
    "team": "vasco"
}