{
    "time": "05h00",
    "date": "15/10/2018",
    "title": "A terceira redenção de Fabricio no Vasco: vaias, apoio do grupo e aplausos. Lateral é muito criticado pela torcida, mas participa do primeiro gol do Vasco, ganha apoio dos jogadores e deixa o campo ovacionado",
    "author": "Felipe Schmidt",
    "text": [
        "Nem é mais novidade: Fabricio voltou a viver pelo Vasco, num só jogo, os altos e baixos do futebol. Pela terceira vez no ano, o lateral-esquerdo que virou meia sofreu com as críticas da torcida, mas se recuperou com a ajuda dos companheiros e deixou o campo aplaudido.",
        "Diante do Cruzeiro, Fabricio voltou a ser o meia armador do Vasco. Não fez um bom primeiro tempo e irritou a torcida, que pediu para Valentim tirar o jogador de campo. O técnico estava disposto a atender, mas um pedido incomum dos próprios jogadores o fez mudar de ideia.",
        "",
        "O pedido partiu de Ramon, capitão do time. Ele foi à sala de Valentim no intervalo para conversar e externar o desejo dos jogadores.",
        "- A gente não pode perder um guerreiro, principalmente nesse momento. Quando dói em um, dói em todo mundo. Esse grupo tem se fortalecido muito, até porque a gente tem tomado muita porrada. A gente tem se fechado cada vez mais.",
        "",
        "O símbolo do apoio aconteceu no retorno ao gramado. Os jogadores entraram de mãos dadas, como a seleção brasileira na Copa de 1994. Era uma forma de mostrar o apoio a Fabricio. Naquele momento, porém, a torcida não entendeu e xingou bastante Valentim ao perceber que não haveria mudança.",
        "No primeiro lance, Fabricio foi vaiado ao pegar na bola, acabou desarmado e ouviu xingamentos da arquibancada.",
        "E, então, fez o cruzamento que resultou no gol de Pikachu. O jogador foi o mais festejado pelos jogadores, que pularam em cima dele e o apontaram para a torcida, como pedindo aplausos.",
        "Tudo mudou a partir daí. Tanto que, ao ser substituído por Giovanni Augusto, foi aplaudido pela torcida.",
        "Cenário parecido à vitória sobre o Fluminense, no Campeonato Carioca, quando fez o gol do triunfo no último minuto, e ao clássico com o Flamengo, em setembro, quando foi uma surpresa criticada na escalação e terminou o jogo como o melhor do time.",
        "Pela terceira vez, Fabricio renasceu no Vasco.",
        "Seja Socio Gigante agora"
    ],
    "comments": [
        {
            "name": "Natanael Silva",
            "text": "Na hora que ele começou a ser aplaudido mesmo que por ironia da torcida ele se soltou e deu até alguns bons Dribles... Acho que não vai adiantar nada vaiar só o cara.... Tá jogando sem confiança... já não é Bom aí só piora! Vamos ganhar do Sport e colocar 20.000 contra o Inter no caldeirão... E gritar ão...ão...ão o Fabrício é seleção! Kkkkkkkk",
            "date": "2018-10-15T12:46:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Cesar",
                    "text": "É isso aí camarada! Vascoooo!",
                    "date": "2018-10-15T14:02:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Menezes",
                    "text": "Boaaaaaaa!kkkkkkkkkkkkkkk! S.V. /+/",
                    "date": "2018-10-15T14:29:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Natanael Silva",
                    "text": "Estamos precisando mais do que nunca meus amigos nos unir... Aqui é Vasco!",
                    "date": "2018-10-15T16:12:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Cabral",
                    "text": "É a pura verdade. Ele nao é um craque, mas temos que apoiar e confiar. Nao adianta ficar tirando a moral do cara que vai ser pior ainda.",
                    "date": "2018-10-15T18:15:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pablo Spmm",
                    "text": "Ele tem entrado bem nos jogos que jogou no meio e nos ajudou bem contra o Cruzeiro, então vamos nos unir com este elenco que está dando o sangue por nós e estão com uma garra danada. VAMOS FABRÍCIO, O VASCO TAMBÉM PRECISA DE VOCÊ!",
                    "date": "2018-10-16T10:54:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Sóstenes Miranda",
            "text": "No lance do gol de Pikachu, onde teve êxoto, Max Lopez foi fundamental! O futebol é muito dinâmico, não dá para crussificar, muito menos idolatrar um jogador por um lance isolado, precisamos ver o desempenho do jogador ao longo do jogo e das partidas! E nesse caso Fabrício tem um aproveitamento pífio! Minhas críticas não é pessoal! Ele pode ser um ótimo pai de família e excelente colega de trabalho, mas como proficional de futebol é mediocre!!",
            "date": "2018-10-15T12:33:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sóstenes Miranda",
                    "text": "Profissional* Crucificar**",
                    "date": "2018-10-15T15:46:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Esmael Vasco",
                    "text": "Boa noite Familia vascaina! O Vasco tem a abigação de vencer o Sport legitimo Campeão b.rasileiro em 1987. e buscar três pontos. Saudações Cruzmaltinas! ,",
                    "date": "2018-10-15T18:21:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Esmael Vasco",
            "text": "Boa noite Familia vascaina! O Vasco tem a abigação de vencer o Sport legitimo Campeão b.rasileiro em 1987. e buscar três pontos. Saudações Cruzmaltinas!",
            "date": "2018-10-15T18:20:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Castro",
            "text": "A torcida tinha a razão em vaiar, estava jogando muito mal, antes do primeiro gol, perdeu uma bola que poderia ter saído o gol do Cruzeiro caso fosse um atacante em forma e não o Fred que estava a mais de seis meses sem jogar.",
            "date": "2018-10-15T12:44:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Cabral",
                    "text": "Como acha que o cara vai conseguir jogar se no primeiro erro a torcida quase mata o jogador!!!",
                    "date": "2018-10-15T18:17:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Oliveirea",
            "text": "Ainda não entendi 3 laterais esquerdos jogando no mesmo time, tem jogadores bem melhores que Fabrício para jogar no meio, Por que valentim gosta tanto dele? será por gratidão pela ajuda que ele deu na expulsão contra o Botafogo? Cadê o Thiago Galhardo? é bem melhor que Fabrício, isso está me cheirando a início de panela.",
            "date": "2018-10-15T14:16:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Natanael Silva",
                    "text": "Galhardo deve ser indisciplina no dia a dia só pode!",
                    "date": "2018-10-15T16:15:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vladimir Ferreira",
                    "text": "Thiago Galhardo não está jogando nada. É jogador de segundo tempo. Não tem pernas para jogar 90 minutos.",
                    "date": "2018-10-15T18:05:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Soares",
            "text": "A crítica da torcida, e minha, é para o parente desligamento dele durante os jogos. Parece displicente ....",
            "date": "2018-10-15T15:26:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Natanael Silva",
                    "text": "Verdade",
                    "date": "2018-10-15T16:13:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Santos",
            "text": "Parabéns Fabricio, humildade acima de tudo.",
            "date": "2018-10-15T12:45:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Araujo",
            "text": "Fabricio nao Valentim.E muito ruim",
            "date": "2018-10-15T12:39:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Força muleke... Só com a sua força de vontade já ajuda muito o vasco..!! Adorei o time entrando no segundo tempo de mãos dadas..!! Estão de parabéns",
            "date": "2018-10-15T09:15:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Magno Gigante",
                    "text": "Isso aí Eduardo, o GIGANTE DA COLINA precisa força neste momento... Vamos todos cantar de coração!!!",
                    "date": "2018-10-15T12:33:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Magno Gigante",
            "text": "Sou adepto do bom futebol, o que o Vasco não tem apresentado a tempos, é impressionante o show de \"PIXOTADAS\" que alguns jogadores do atual elenco do Vasco apresenta a cada jogo, e qt mais treinos maior o repertório, há e neste coso o Fabrício não é exceção é regra, porém, tenho que reconhecer o Fabrício no jogo de ontem foi injustiçado, como ele mesmo reconheceu, julgado pelos antecedentes!",
            "date": "2018-10-15T12:30:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izaias Santos",
            "text": "Fabrício pode até ajudar, mas ser titular não. Acho qie tá na hora de dar uma sequencia pro Giovanni Augusto ou pro Marrone",
            "date": "2018-10-15T11:35:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Silva",
            "text": "Muita gente critica o Fabrício e protege o pikachu. A essa galera peço que vejam os jogos e observem quem é pikachu no time. Esse inútil que vive de sobras tem que ser banido do Vasco.",
            "date": "2018-10-15T11:33:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Silva",
            "text": "Fabricio é igual a quase todos os jogadores do Vasco na atualidade: ruim demais. E acho que os aplausos não foram para ele ,mas pela substituição..",
            "date": "2018-10-15T07:18:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Weliton Siqueira",
                    "text": "Ele tem uma problema muito sério erra muito passes,tem que fazer um aperfeiçoamento com ele nos treinos.",
                    "date": "2018-10-15T11:25:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Siqueira",
            "text": "Não dá entrar com Fabrício de titular no meio e o fim.",
            "date": "2018-10-15T11:23:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Agora Vasco enfrenta sport , outro jogo p vencer ... vamos Vascão eu acredito /+/",
            "date": "2018-10-15T10:57:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Vascão venceu isso q importa, 3 pontos time precisava vencer p ganhar confiança... /+/",
            "date": "2018-10-15T10:55:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Bueno",
            "text": "Espero que o Valentim perceba que o tal do Maranhão estava mantando o meio campo do time.",
            "date": "2018-10-15T10:54:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ocimar Macêdo",
            "text": "A UNIÃO É IMPORTANTE, MAS ELE NÃO JOGA BEM MESMO. GIOVANE AUGUSTO NA MINHA OPINIÃO DEVERIA SER O TITULAR, POIS ELE É UM DOS POUCOS \"NEURÔNIOS\" QUE TEMOS NO ELENCO.",
            "date": "2018-10-15T10:22:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joseilson Carvalho",
            "text": "O Vasco precisa de união dentro e fora de campo, o time é limitado é fato, mas se não tiver ajuda vai ser pior. Precisamos de união!",
            "date": "2018-10-15T08:33:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/a-terceira-redencao-de-fabricio-no-vasco-vaias-apoio-do-grupo-e-aplausos.ghtml",
    "team": "vasco"
}