{
    "time": "18h53",
    "date": "15/05/2018",
    "title": "Alexandre Campello oficializa sete novos vice-presidentes do Vasco. Presidente confirma três nomes anunciados após reunião do Conselho Deliberativo e adiciona mais quatro. Novos dirigentes apoiaram Julio Brant e Fernando Horta nas últimas eleições do clube",
    "author": "Caio Blois ",
    "text": [
        "Alexandre Campello oficializou sete novos vice-presidentes no Vasco. O presidente confirmou três dos nomes já anunciados na noite de segunda-feira, após sessão extraordinária do Conselho Deliberativo, além de outros quatro novos dirigentes. Dentre os escolhidos, personagens da política cruz-maltina que apoiaram Julio Brant e Fernando Horta nas últimas eleições.",
        "Além de João Ernesto Ferreira (Relações Especializadas) e João Marcos Amorim (Finanças), ambos do grupo Cruzada, e Rodrigo Saavedra (Patrimônio) do Petrovasco, ligados à Julio Brant; Campello anunciou os nomes de Paulo Gustavo Ganime Alves Teixeira (Gestão Estratégica) e Tiago Lezan Santanna (Desportos Aquáticos), do Desenvolve Vasco - grupo que o apoiava nas eleições -; de Diego Carvalho (Comunicação) do Ao Vasco Tudo, ligado à Fernando Horta; e de Adriano Dias Mendes (Controladoria), do Desenvolve Vasco, que apoiou Brant nas eleições, mas está um pouco afastado do candidato derrotado.",
        "+ Conselheiros decidem não abrir sindicância contra Campello\n+ FAQ político do Vasco: o que esperar nos próximos capítulos",
        "Campello tenta aos poucos recompor as vice-presidências, após a saída de 13 vices em debandada com a ruptura com Roberto Monteiro. O mais conhecido dentre os nomes é Diego Carvalho, um dos responsáveis pelo mapeamento e identificação de irregularidades da urna 7, que anulou a votação de sócios suspeitos, conforme informação veiculada pelo UOL e confirmada pelo GloboEsporte.com.",
        "As escolhas refletem o discurso de Campello. O presidente desejava que o clube tivesse nos cargos os melhores quadros possíveis dentro do clube.",
        "- A melhor maneira para botar em prática essas ações é pegar os melhores dentre os sócios ou conselheiros do clube para cada vice-presidência, de maneira que o Vasco saia beneficiado não só com eficiência, mas também com essa calmaria. Está na hora de abrir o diálogo com todos os grupos e acabar com essa guerra que só prejudica o Vasco - disse Campello.",
        "+ Campello anuncia novos VPs no Vasco, e se reaproxima de Brant\n+ Ex-vice do Vasco recebe notificação judicial durante reunião",
        "As demais nomeações serão realizadas ao longo da semana, quando será publicado um comunicado detalhado acerca dos vices, e mostram, de maneira mais clara, a aproximação do presidente com outros grupos de oposição no clube. A oficialização foi feita por meio de uma nota no site do clube, assinada por Alexandre Campello.",
        "- Parabenizo os nomeados e agradeço o apoio nesse importante momento de modernização e recuperação financeira do Vasco da Gama - declarou o mandatário.",
        "Em nota oficial, o Petrovasco aceitou a indicação de Rodrigo Saavedra:",
        "Em abril de 2011, um grupo de vascaínos apaixonados pelo clube resolveu se unir e criar a Petrovasco. Sete anos depois, com a Petrovasco tendo participado ativamente das campanhas eleitorais para presidente e ocupando importante espaço no Conselho Deliberativo do Clube, chega o convite para assumirmos a Vice Presidência de Patrimônio do clube através do nosso presidente Rodrigo Saavedra. Assim, face a um dos momentos mais conturbados da história do clube, onde forças políticas obscuras tentam dominar o Vasco, a Petrovasco decidiu participar da atual gestão, apostando nesse momento de união de forças do bem em prol do Vasco. A ética, a transparência e a competência técnica serão os pilares da nossa gestão e a grandeza do Vasco será nosso maior compromisso. Saudações Petrovascaínas."
    ],
    "comments": [
        {
            "name": "Wgladiston Silva",
            "text": "QUANTA DESGRAÇA DE TANTOS VICES SÃO ESSAS , EU QUERO É TIME PARA TORCER.",
            "date": "2018-05-17T07:44:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Osvaldo Mayer",
                    "text": "Wgladiston, imediatamente após postar minha mensagem eu li a sua. Impressionante, foi o mesmo que me chamou atenção. O Vasco não tem roupeiro, faxineiro, cortador de grama, cozinheiro, copeiro, o Vasco tem presidentes e vice-presidentes para todas essas funções. Infelizmente temos que admitir, o Vasco está acabando. Está entrando num buraco que não tem fundo. Morreu.",
                    "date": "2018-05-18T09:47:40",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Osvaldo Mayer",
            "text": "O Vasco é uma festa. Só tem presidente e vice-presidente. Temos presidente e vice para os setores de lavanderia, serviços gerais, corte de grama, cozinha, colocação de redes nas traves, colocação de bandeirinhas nos cantos do campo, pintura das marcações do campo, limpeza dos vidros da sala presidencial, tudo feito por presidentes e vice-presidentes. Não contratamos gente sem nível. Esse negócio de salário mínimo está descartado no Vasco. Vascão, ó mãe gentil de fartos seios de cujo leite se alimentam dragões insaciáveis.",
            "date": "2018-05-18T09:45:01",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "De VICE o V4sco entende, kkkkk. Volta, Eurico!!",
            "date": "2018-05-15T20:09:26",
            "likes": "25",
            "unlikes": "73",
            "replies": [
                {
                    "name": "Charles Junior",
                    "text": "Kkkk",
                    "date": "2018-05-15T21:12:15",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Ja deu hoje anto brito?",
                    "date": "2018-05-15T22:32:54",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Fataços, Ana, princesa rubro-negra! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-15T23:23:48",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Dehon Abrantes",
                    "text": "Sai da página do Vasco, Cabrita...",
                    "date": "2018-05-15T23:41:34",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Siga o líder, ô seu tri-rebaixado sem mundial o.tário!",
                    "date": "2018-05-15T23:43:15",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "Ana Brito",
                    "text": "Sem contar que o Campello era VICE do Brant, que acabou sendo VICE nas eleições, kkkkk.",
                    "date": "2018-05-16T00:05:45",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-16T00:16:25",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Ryan Campbell",
                    "text": "Pior é o Flamengo, estourou toda a grana da venda do Vinícius Júnior contratando jogadores caros e até agora sequer ganharam alguma coisa que preste. Resumindo: ficam só no cheirinho!",
                    "date": "2018-05-16T00:47:27",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Cláudio Souza",
                    "text": "Turma do eterno cheirinho sempre acompanhando o Gigante Vlw flazinhos!!",
                    "date": "2018-05-16T00:58:26",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Pior é o vasquinho, TRI-REBAIXADO, SEM MUNDIAL, COM MAIS VICES QUE CARIOCAS, TETRA-ELIMINADO NA FASE DE GRUPOS, TERMINANDO EM Ú L T I M O PELA TERCEIRA VEZ, COM SALDO DE MENOS 9, PERDEU TODAS, INCLUSIVE, DUAS VEZES EM PLENO SÃO PRECÁRIO, SENDO UMA DE GOLEADA, 4 PARA O CRUZEIRO E 1 A 0 PARA A LAU, NEM A SUL-AMERICANA JOGARÃO, E AINDA ESTÃO NA IMINÊNCIA DE SER ELIMINADOS PELO BAHIA, O QUE SERÁ A DÉCIMA PRIMEIRA ELIMINAÇÃO NA REFERIDA COMPETIÇÃO EM SÃO PRECÁRIO! VICE ATÉ EM SÉRIE B, PORTANTO, NO CHEIRINHO ATÉ NA SÉRIE B!",
                    "date": "2018-05-16T01:13:20",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Gigante??? só se for em rebaixamentos, falta de mundial e VICES EM CARIOCAS, NA QUAL TEM MAIS VICES QUE CARIOCAS NA REFERIDA COMPETIÇÃO! v4squinho, o eterno cheirinho de série B, POIS FOI VICE ATÉ EM SÉRIE B! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-16T01:15:46",
                    "likes": "4",
                    "unlikes": "12"
                },
                {
                    "name": "Cláudio Souza",
                    "text": "Geraldo seu time é o maior do MUNDOOOOOOOOOOOOOOO então meu filho Keep calm and carry on. Fica nervoso com o Gigante não. Kkkkkkkll",
                    "date": "2018-05-16T09:24:59",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Ryan Campbell, o Fla ainda tem parcelas para receber do Vinicius Junior, sua anta.",
                    "date": "2018-05-16T13:50:54",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique",
                    "text": "MAIOR BOSTA DO MUNDO",
                    "date": "2018-05-16T13:52:24",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Não estou nervoso com o nanico do precipício. KKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-16T20:54:40",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "henrique , maior bosta do mundo é vc e seu v4squinho tri-rebaixado sem mundial!",
                    "date": "2018-05-16T20:55:49",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Claudia Oliveira",
            "text": "Volta Eurico Miranda!Pra salvar o Vasco da Gama",
            "date": "2018-05-16T18:07:22",
            "likes": "0",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Severino Lima",
                    "text": "Esse maluco e Flamenguista, por que ele nao pede a volta do Kleber Leite",
                    "date": "2018-05-16T18:38:36",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "George Passos",
                    "text": "Verdade e só olhar as finanças do clube na gestão do Eurico enterrou o clube devendo todo atleta que passou pelo clube com varias ações na justiça.",
                    "date": "2018-05-16T19:24:37",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cláudio Souza",
            "text": "VASCO mais unido afasta cada vez mais o nefasto Eurico Parabéns Campello e Brant!",
            "date": "2018-05-16T01:00:55",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Claudia Oliveira",
                    "text": "Volta Eurico Miranda!",
                    "date": "2018-05-16T19:05:18",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Martins",
            "text": "Martin , Pikachu, Breno, Ricardo, Ramon, Raul, Desabato, T. Galhardo, Kelvin, G. Augusto e Rios. Melhor time com o que temos no elenco",
            "date": "2018-05-15T23:00:26",
            "likes": "27",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Claudia Oliveira",
                    "text": "Caade o Riasco !",
                    "date": "2018-05-16T00:51:47",
                    "likes": "2",
                    "unlikes": "10"
                },
                {
                    "name": "Marlon Caetano",
                    "text": "pow se esse time entrar nós lavamos a Égua em cima das Mul4mbete5, o carioca Sub-20 e nosso e Brasileiro (10 pontos) em cima da carniçad4...",
                    "date": "2018-05-16T01:05:40",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Warley Almeida",
                    "text": "Ai você acorda e volta pra realidade surra no sub 20, surra no profissional e série B novamente",
                    "date": "2018-05-16T15:28:24",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Frank Sales",
                    "text": "PELO QUE ME CONSTA, O TÍTULO DO SUB 20 É DO VASCÃO. LEMBRA DA DECISÃO POR PENALTIS? KKKK",
                    "date": "2018-05-16T17:41:15",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jhonatan Boratto",
            "text": "Tem que reformular o estatuto.",
            "date": "2018-05-16T06:27:29",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Warley Almeida",
                    "text": "Tem de enterrar o time de uma vez, acabou",
                    "date": "2018-05-16T15:26:47",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "BONITÃO",
            "text": "essas DESGRAÇAS tem que parar de fazer politica, o VASCO precisa voltar a jogar. Já tem quase sete meses que essas miseras tumultuam com suas politicas.",
            "date": "2018-05-16T15:10:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Katia Monteiro",
            "text": "afasta logo monteiro e eurico e seus gangater da política do vasco , vamos fazer uma nova era no vasco",
            "date": "2018-05-16T14:44:25",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Neto",
            "text": "Mundiça!",
            "date": "2018-05-16T13:57:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa dos EUA que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-05-15T22:09:25",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alexandre",
            "text": "Será que algum vice desses joga bem no ataque?",
            "date": "2018-05-16T11:02:00",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Silvio Junior",
                    "text": "ou na devesa kkkkkkkk",
                    "date": "2018-05-16T11:28:07",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Bravim",
                    "text": "devesa??? É isso mesmo??? KKKKKKKKKKKKKK volta pra escola...",
                    "date": "2018-05-16T13:38:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Terror Vg",
            "text": "so 7 vices ?? acho que tem muito mais ! kkkkkkkk",
            "date": "2018-05-16T13:02:21",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "Convite: Hoje às 2145h Copa Libertadores 2018! ASSISTAM! Kkkkkkkkkkkkk",
            "date": "2018-05-16T12:59:49",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josue Krapp",
            "text": "Agora sim só a união de todos pode salvar o Vasco abrindo caminho para crescimento. Vasco da Gama é só um. Chega essa divisão de conselheiros. Isso só leva ao caos.",
            "date": "2018-05-16T12:41:49",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Ramos",
            "text": "Essas alianças não trazem qualquer benefício para o Vasco e servem apenas para saciar vaidades. QUE PENA !",
            "date": "2018-05-16T12:11:20",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique P",
            "text": "agora vai ...Deus é Justo",
            "date": "2018-05-16T10:54:47",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Ferreira",
            "text": "Isso! quem estava esperando contratação se zaqueiros, atacantes e meio de campo vai ter q se contentar com vice-presidentes.",
            "date": "2018-05-16T09:57:12",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudia Oliveira",
            "text": "Volta Eurico Miranda !Verdadeiro Presidente do Vasco da Gama !",
            "date": "2018-05-16T00:48:53",
            "likes": "4",
            "unlikes": "115",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "EURICO VAI PRO flamengo.",
                    "date": "2018-05-16T07:26:06",
                    "likes": "48",
                    "unlikes": "4"
                },
                {
                    "name": "izac braga",
                    "text": "teu b.o.g.a",
                    "date": "2018-05-16T08:45:08",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Martin A",
                    "text": "Se gostam tanto dele, levem pra Gávea!",
                    "date": "2018-05-16T09:25:50",
                    "likes": "27",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vinícius A.",
            "text": "Quem apoia q o Vasco contrate o ARAOS do La U?",
            "date": "2018-05-16T09:20:01",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Carvalho",
            "text": "Sou vascaíno e não consigo entender como o Vasco alcançou tamanha grandeza com um estatuto desse. Quando é para exaltar o clube somos milhões Brasil afora. Porém, para decidir o futuro do clube, a maior parte dos vascaínos são torcedores de internet (palavras do Campello). Não acredito mais na recuperação do Vasco, torço por ela, mas não acredito.",
            "date": "2018-05-15T23:25:47",
            "likes": "35",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Felipe Cruz",
                    "text": "Vc faria um investimento em uma empresa com corrupção??? É assim que milhares de vascaínos pensam amigo",
                    "date": "2018-05-16T06:52:18",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Viana",
                    "text": "e vrdd felipe ta certo",
                    "date": "2018-05-16T07:19:10",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Viana",
                    "text": "so entram pra roubar",
                    "date": "2018-05-16T07:19:35",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Carvalho",
                    "text": "Com toda certeza não, até me tornei sócio inicialmente, na esperança de dias melhores, não percebi mudanças, o que me fez recuar. O maior patrimônio do Vasco é sua torcida, mas para quem comanda não funciona assim, quando estamos contra as ideias do conselho deliberativo, não pensam duas vezes em dizer que o segundo tem autonomia e que sabe o que é o \"melhor\" para o Vasco... Blá Blá Blá",
                    "date": "2018-05-16T08:54:52",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Enol Rav",
            "text": "Campello mostrando a habilidade política necessária pra tirar o Vasco da crise em que dirigentes incompetentes, gananciosos e desonestos o colocaram. Vai precisar de todo o apoio dos torcedores genuinamente vascaínos. Quem preencher esses requisitos, apoie!",
            "date": "2018-05-15T22:08:28",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "Apoiar como se ninguém bota fé nesses dirigentes?",
                    "date": "2018-05-16T08:47:52",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sidney Quintanilha",
            "text": "Não vaia adiantar nada.",
            "date": "2018-05-16T08:28:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Colombi",
            "text": "Ótima notícia! É a primeira vez que vejo uma diretoria extremamente técnica no Vasco. Sucesso Campello e Vasco da Gama!",
            "date": "2018-05-15T22:39:31",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Renato Gonçalves",
                    "text": "Teve técnica até pra ser presidente rs",
                    "date": "2018-05-16T03:53:23",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Henrique Darwish",
            "text": "Essa caravela terá o mesmo destino do TITANIC",
            "date": "2018-05-16T00:42:54",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Darwish",
            "text": "A caminho da portuguesa sp!!!!!",
            "date": "2018-05-16T00:41:46",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Taina Pastori",
            "text": "Essa zona me faz pensar que se não forem tomadas providencias imediatas contra esses abutres o vasco caminhará a passos largos para encontrar Lusa nas profundezas do futebol brasileiro. Que a diretoria saiba trabalhar para transformar o vasco em clube grande novamente.",
            "date": "2018-05-15T21:08:21",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ryan Campbell",
                    "text": "Infelizmente Taina Pastori, enquanto o grupo do Eurico estiver de alguma forma ligado ao Vasco, a tendência é só piorar. Fizeram do Vasco da Gama a própria política brasileira, onde a corrupção corre a céu aberto. É revoltante um clube da grandeza do Vasco, com uma história impecável de conquistas passadas, está passando por um momento tão caótico nos dias atuais.",
                    "date": "2018-05-16T00:37:25",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rgvascão",
            "text": "política é isso mesmo: todos juntos novamente",
            "date": "2018-05-16T00:34:07",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ryan Campbell",
            "text": "O que quero mesmo é que o mandato do Sr. Campello termine o mais rápido possível e um presidente mais confiável possa administrar o Vasco. Esse tal Campello já deu sinais que não expira confiança com a história dos 160,000 retirados dos cofres do clube para fins pessoais. Sem contar que ele é aliado do Eurico Miranda. O mesmo cidadão que arruinou o Vasco, distribuindo os melhores jogadores a preço de banana e por consequência atrasando os salários do elenco.",
            "date": "2018-05-16T00:30:18",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Franco",
            "text": "Ainda não fechou as portas dessa bagaça? Coloca o Ismael Gardenal bomfim da presidencia!",
            "date": "2018-05-15T23:44:53",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Ana Brito",
                    "text": "Kkkkkkkkk",
                    "date": "2018-05-16T00:02:21",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Desouza",
            "text": "Eu não entendi porque um clube de futebol tem que ter tanto vice.me lembro que quando Eduardo bandeira de Mello assumiu o Flamengo ele partiu pra organizar e sanear financeiramente o clube.como uma das primeiras medidas foi demitir mais de cem vice presidentes.e muita gente .precisa realmente de todo esse pessoal?",
            "date": "2018-05-15T22:31:52",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Dehon Abrantes",
                    "text": "cargo de vice é não remunerado... qnt mais gente pra ajudar, melhor!",
                    "date": "2018-05-15T23:43:32",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Silva",
            "text": "A união Campello Brant pode salvar o Vasco!",
            "date": "2018-05-15T23:41:03",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Pereira",
            "text": "Essa politica interna está acabando com o club, os responsáveis por essa bagunça são \"Roberto Monteiro\" e \"Eurico Miranda\" dois câncer dentro do Vasco.",
            "date": "2018-05-15T20:47:53",
            "likes": "49",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Reis",
                    "text": "ELES COLOCARAM O TRAIDOR NO PODER !",
                    "date": "2018-05-15T23:05:15",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulorobertodufrayer",
            "text": "FORA EURICO !! FORA ROBERTO MONTEIRO !!! chega de bandidos no vasco !!!! CAMPELO TRAIDOR, QUEM TE SALVOU FOI O BRANT !!!",
            "date": "2018-05-15T21:24:46",
            "likes": "50",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Carlos Lira",
                    "text": "estes dois parece que não são vascaínos, querem infernizar o Vasco e tirar aproveito.",
                    "date": "2018-05-15T22:53:19",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Reis",
                    "text": "SER VASCAÍNO NÃO SIGNIFICA SER CEGO E BURRO.",
                    "date": "2018-05-15T23:02:24",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Felipe Pereira",
            "text": "Agora o campello fez algo que da pra mudar minha visão sobre ele. Errar e humano, vamos ver se ele aprendeu com o erro, pq ele não tem histórico ruim como euvirus e esse monteiro. Sv/",
            "date": "2018-05-15T22:57:47",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Tannuri",
            "text": "Quem se apequenou com isso tudo? Um Vasco unido é um Vasco forte.Se não fosse gigante não sobraria nada.Clube GIGANTE pode não ser a maior torcida do Brasil mas com certeza é o clube mais amado. Diga-se...amor não é fanatismo.Incomparável em sua história.Se não é ,deveria ser tombado como patrimônio cultural.",
            "date": "2018-05-15T20:20:05",
            "likes": "30",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Taina Pastori",
                    "text": "Esta na hora do clube mais amado ser representado na arquibancada, pq nao da pra dizer que a torcida é apaixonada se nao consegue sequer 40% de lotação em São Januário.",
                    "date": "2018-05-15T21:10:40",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Martins",
                    "text": "Falou tudo Taina a torcida to vasco ta fraquinha demais, não coloca nem 4 mil no estadio vergonha, por mais que vasco esteja mal a torcida deveria apoiar pois somos um time gigante",
                    "date": "2018-05-15T22:56:42",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "André Pereira",
            "text": "Agora ninguém pode negar qual é o time com mais vices no Brasil haha",
            "date": "2018-05-15T20:01:21",
            "likes": "9",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Fracmomengo, flavice, flameleca!",
                    "date": "2018-05-15T22:15:42",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Adonis",
                    "text": "VICEMENGO",
                    "date": "2018-05-15T22:30:53",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Silvio Silva",
            "text": "Volta Eurico!!! Volta Cristóvão!!!!",
            "date": "2018-05-15T20:10:04",
            "likes": "7",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Mulamb o otario",
                    "date": "2018-05-15T22:01:00",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Fernandes",
                    "text": "Ele só falou a verdade, siberiano tri-rebaixado!!",
                    "date": "2018-05-15T22:48:57",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Esdras Pereira",
            "text": "Como bom flamenguista fico só rindo, uma pena ver o Vasco assim, fica até sem graça ganhar de vcs.",
            "date": "2018-05-15T22:15:39",
            "likes": "4",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "Vamois ver ser dessa vez ganha ou vai ficar no cheirinho como sempre.",
                    "date": "2018-05-15T22:32:01",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Terror Vg",
            "text": "Campello esta mais perdido que cego em tiroteio !",
            "date": "2018-05-15T20:42:18",
            "likes": "15",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Acho não hein!!",
                    "date": "2018-05-15T22:14:51",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Pereira",
            "text": "Muito bem! todos em um único objetivo: Vasco da Gama. Por falar nisso, quando virão os reforços?",
            "date": "2018-05-15T19:25:09",
            "likes": "75",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Charles Junior",
                    "text": "Va4co da Lama!",
                    "date": "2018-05-15T21:12:49",
                    "likes": "3",
                    "unlikes": "17"
                },
                {
                    "name": "Enol Rav",
                    "text": "Idiota",
                    "date": "2018-05-15T22:09:46",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Vicente",
            "text": "FO DA C Campello, Eurico, etc.",
            "date": "2018-05-15T21:32:53",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Perez",
            "text": "Essas quadrilhas acabaram com meu Vasco.",
            "date": "2018-05-15T21:21:17",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Brito",
            "text": "precisamos de jogadores e não de vice-presidentes",
            "date": "2018-05-15T20:05:28",
            "likes": "29",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jose Junior",
                    "text": "Idiota!!",
                    "date": "2018-05-15T20:50:11",
                    "likes": "4",
                    "unlikes": "12"
                },
                {
                    "name": "Imparcial Silva",
                    "text": "Não sabe de nada esse aí... o que estamos vivendo agora pode significar o fim ou o ressurgimento do Vasco da Gama.",
                    "date": "2018-05-15T21:20:04",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marco Saraceni",
            "text": "É isso que têm que prevalecer.... A briga têm que acontecer não para prejudicar e sim melhorar a cada dia mais. Quem dera se todo político fizesse uma melhoria para cada cidadão brasileiro... O quanto nós iríamos ganhar lá na frente. Acho que a união e o senso de moralidade têm que prevalecer sempre... Devemos ser honesto até o final de nossas vidas.",
            "date": "2018-05-15T20:57:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luaran Silveira",
            "text": "Maravilha, que boas notícias, espero que esta seja o início de um novo Vasco de uma política limpa sem segredos e roubalheira, vamos se enguer GIGANTE e mostrar o peso da história de um clube que carrega com orgulho em sua camisa",
            "date": "2018-05-15T20:23:46",
            "likes": "52",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Hidalgo",
            "text": "É hora de unir forças para o Vasco voltar ser respeitado. Um time com uma das maiores torcida do Brasil não pode ter jogadores tão ruins como tem agora.",
            "date": "2018-05-15T19:59:08",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Grêmio Copeiro",
            "text": "Sete vices... como que o time vai sair dessa naba ?",
            "date": "2018-05-15T19:57:28",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Souza",
            "text": "Parabens Rodrigo Saavedra! A Petrovasco te Apoiará sempre e assim seguiremos com pessoas mais eticas e profissionais em prol da honra do grande time, gigante brasileiro e mundial, gigante da colina Vasco da Gama!!! Andre Souza.",
            "date": "2018-05-15T19:40:18",
            "likes": "30",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Cecilio",
            "text": "E hora de derrotar o grupo do Euvirus e do Roberto Monteiro. Espero que essa turma nova, traga oxigênio ao clube, com pensamento novo.",
            "date": "2018-05-15T19:36:36",
            "likes": "31",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/alexandre-campello-oficializa-sete-novos-vice-presidentes-do-vasco.ghtml",
    "team": "vasco"
}