{
    "time": "10h00",
    "date": "15/05/2018",
    "title": "Campello anuncia novos nomes no Vasco, e mostra \"reaproximação\" com Brant. Presidente substitui três antigos membros da situação que romperam com a gestão por membros de grupo de candidato derrotado nas eleições",
    "author": "Caio Blois",
    "text": [
        "Após 13 vice-presidentes ligados ao ex-apoiador Roberto Monteiro entregarem seus cargos, Alexandre Campello anunciou três novos nomes no Vasco. Para além das indicações, entretanto, o presidente mostrou uma reaproximação com seu antigo aliado Julio Brant.",
        "- O João Ernesto (Ferreira) será o vice-presidente de Relações Especializadas, assim como o João Marcos Amorim deverá ser o nosso vice-presidente de Finanças (ambos do grupo Cruzada). O Rodrigo Saavedra, da PetroVasco, deve assumir o Patrimônio. As demais vice-presidências serão anunciadas durante a semana - declarou o presidente, após sessão do Conselho Deliberativo.",
        "Antes da eleição de janeiro, Campello e Brant andavam lado a lado na política vascaína. Após uma união, formaram a chapa Frente Sempre Vasco Livre, que se tornou vencedora do pleito dentre os associados.",
        "No Vasco, porém, as eleições são indiretas. Após a indicação dos sócios, os Beneméritos e Grande Beneméritos votam a chapa vencedora. Essa votação costumava ser apenas para referendar o resultado. Mas não em 2018. Com articulações de Eurico Miranda e Roberto Monteiro, Campello rompeu com Brant, o enfrentou no pleito e saiu vencedor, tornando-se presidente do clube.",
        "Passados quatro meses, o mandatário teve outra ruptura, desta vez com Roberto Monteiro, presidente do Conselho Deliberativo. E, com isso, iniciaram mudanças não só entre os vices, mas na política do clube.",
        "Se já estavam um pouco mais alinhados na reunião em que Campello apresentou números do empréstimo do empresário Carlos Leite ao clube e o contrato da gestão anterior com o Grupo Lasa - patrocinador que não saiu do papel - os grupos de Brant e Campello estiveram do mesmo lado na polêmica reunião que ameaçava retirar o presidente do clube do poder na noite desta segunda.",
        "- Eu acho que uma das minhas obrigações é não só mudar a gestão do clube, não só mudar a forma do clube se relacionar com patrocinadores, parceiros e sócios, é também pacificar o clube, apaziguar os ânimos - avaliou Campello.",
        "A sessão extraordinária revelou alguns pontos: a antiga situação, liderada por Roberto Monteiro, virou oposição e se uniu a Eurico Miranda. Por outro lado, alguns nomes que têm como líder Julio Brant ficaram ao lado de Alexandre Campello. Por um placar de 98 x 94, Campello saiu vitorioso, assim como o Sempre Vasco, grupo de Brant.",
        "- A melhor maneira para botar em prática essas ações é pegar os melhores dentre os sócios ou conselheiros do clube para cada vice-presidência, de maneira que o Vasco saia beneficiado não só com eficiência, mas também com essa calmaria. Está na hora de abrir o diálogo com todos os grupos e acabar com essa guerra que só prejudica o Vasco - disse Campello.",
        "Ao fim da sessão, oposicionistas comemoraram a vitória. Um deles, o deputado estadual Carlos Osório, em entrevista, se colocou à disposição do clube para ajudar.",
        "- A votação permite ao Vasco mais estabilidade para seguir seu caminho. Somos oposição, mas não queremos o clube em uma situação de ser investigado em um momento delicado. Não vimos materialidade, foi tudo baseado em relatos. A oposição entendeu que era melhor não agravar a crise do clube. A oposição é a favor do Vasco - disse Osório, importante liderança entre beneméritos do clube.",
        "E se não falou em reaproximação com Brant, Campello tratou de aproveitar o discurso e o momento oportuno para abrir as portas do clube para uma união entre vascaínos.",
        "- Achei interessante a fala de um dos conselheiros, o Alexandre Lopes, que deu um discurso fantástico. O Vasco está se empobrecendo e se apequenando na política, e isso tem uma repercussão muito grande nos resultados, no crescimento do clube, na grandeza dele. É hora do vascaíno entender que é hora de unir forças para que a gente vença esses obstáculos."
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa dos EUA que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-05-15T13:34:42",
            "likes": "6",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Esmael Vasco",
                    "text": "F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA SAUDAÇÕES CRUZMALTINAS! ,,",
                    "date": "2018-05-15T13:58:26",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Fernandes",
                    "text": "CATIÔRA ! =)",
                    "date": "2018-05-15T14:18:50",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "ANDREIA OLIVEIRA",
                    "text": "Parabéns. Caso contrário, você poderia sentar!!!",
                    "date": "2018-05-15T14:55:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Allex Marques",
                    "text": "virus so pode",
                    "date": "2018-05-15T14:55:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Esmael Vasco",
            "text": "F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA SAUDAÇÕES CRUZMALTINAS! ,,",
            "date": "2018-05-15T13:58:26",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Fernandes",
            "text": "CATIÔRA ! =)",
            "date": "2018-05-15T14:18:50",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ANDREIA OLIVEIRA",
            "text": "Parabéns. Caso contrário, você poderia sentar!!!",
            "date": "2018-05-15T14:55:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allex Marques",
            "text": "virus so pode",
            "date": "2018-05-15T14:55:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charlton Hauer",
            "text": "VASCO, O TODO-PODEROSO BICAMPEÃO DA LIBERTADORES (1948, 1998) E BICAMPEÃO DO MUNDO (1953, 1957). A TORCIDA DO VASCO É MAIOR DO QUE A DOS QUATRO CLUBES GRANDES DE S. PAULO JUNTAS! SÓ A TORCIDA DO VASCO NO NORDESTE É A MAIOR DO QUE A DO CURINTCHA!",
            "date": "2018-05-16T19:11:03",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lago",
            "text": "Passei aqui só pra lembrar que o vasco é o time com mais rebaixamentos na era dos pontos corridos. Abs",
            "date": "2018-05-15T13:22:30",
            "likes": "5",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Leandro Bravim",
                    "text": "Já pagou sua série B de 96? E a Portuguesa?",
                    "date": "2018-05-15T17:39:58",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Jefferson Silva",
                    "text": "E sua mãe é a maior galinha na era Michel Temer",
                    "date": "2018-05-15T19:25:01",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandro Oliveira",
                    "text": "E o GAYRRERO é maior chincheiro de carreiras do futebol",
                    "date": "2018-05-15T19:46:34",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Adão Rodrigues",
                    "text": "Marcos Lago, a sua mãe passou por aqui e convidou todos os homens pra sair com ela...",
                    "date": "2018-05-15T21:37:49",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "JORGE SILVA",
                    "text": "kkkkkkkk a rapaziada dos comentários não deu mole kkkkk",
                    "date": "2018-05-16T18:48:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Leandro Bravim",
            "text": "Já pagou sua série B de 96? E a Portuguesa?",
            "date": "2018-05-15T17:39:58",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Silva",
            "text": "E sua mãe é a maior galinha na era Michel Temer",
            "date": "2018-05-15T19:25:01",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandro Oliveira",
            "text": "E o GAYRRERO é maior chincheiro de carreiras do futebol",
            "date": "2018-05-15T19:46:34",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adão Rodrigues",
            "text": "Marcos Lago, a sua mãe passou por aqui e convidou todos os homens pra sair com ela...",
            "date": "2018-05-15T21:37:49",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JORGE SILVA",
            "text": "kkkkkkkk a rapaziada dos comentários não deu mole kkkkk",
            "date": "2018-05-16T18:48:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saul Rios",
            "text": "Mais uma vez o Brant mostrou coerência e dar prova de ser um grande líder, se ele votasse contra Campello, Eurico voltava ao poder em uma nova eleição indireta com certeza, avante Brant sua hora vai chegar a torcida clama por isso.",
            "date": "2018-05-16T06:06:23",
            "likes": "21",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Vagner Cunha",
                    "text": "Quem é Brant????????????????????????????????",
                    "date": "2018-05-16T11:46:28",
                    "likes": "0",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vagner Cunha",
            "text": "porque voces não colocam os meus comentários???????????????????????????????????????????????????????????????????",
            "date": "2018-05-16T11:50:05",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "JORGE SILVA",
                    "text": "Viu, kkkk, colocaram kkkkkk",
                    "date": "2018-05-16T18:45:23",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Kassuga",
            "text": "A",
            "date": "2018-05-16T15:13:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Oliveira",
            "text": "O grito de guerra do Vasco é uno: A TURMA é boa, é mesmo da fuzarca! Esses grupelhos, alcateias de insaciáveis pelo poder, estão desmoralizando o Vasco, destruindo o Clube.",
            "date": "2018-05-16T12:57:24",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Cunha",
            "text": "Essa política do vasco é uma nojeira.",
            "date": "2018-05-16T11:45:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "SÓ PASSEI PRA LEMBRAR QUE O V4SCO É A MAIOR PIADA DE 2018 COM 46 GOLS SOFRIDOS EM 20 JOGOS. PIOR DEFESA DE TODOS OS TIMES DO BRASILEIRÃO. O MAIOR RIVAL DO IBIS AGR É O V4SCO. SRN!!",
            "date": "2018-05-15T11:33:57",
            "likes": "68",
            "unlikes": "204",
            "replies": [
                {
                    "name": "Observador Atento",
                    "text": "Portuguesa. Um dia essa verdade virá a tona. É só esperar.",
                    "date": "2018-05-15T11:42:05",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Janderson Queiroz",
                    "text": "SÓ PASSEI AQUI PRA LEMBRAR QUE FLAMEGUISTA VIVE DE VASCO E ESQUECE DO TIME DELE, AMOR ENCUBADO",
                    "date": "2018-05-15T11:49:07",
                    "likes": "23",
                    "unlikes": "4"
                },
                {
                    "name": "Observador Atento",
                    "text": "A compra da Portuguesa. A verdade tarda mas não falha. Espere e verá.",
                    "date": "2018-05-15T11:49:18",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Valdir Junior",
                    "text": "É Sempre bom receber essas declarações dos MULAMBENTOS porque tenho a certeza de que eles tem medo de um Vasco forte que está por vir! Ontem tivemos uma vitória fundamental para que o caos não se viesse de vez em nosso querido clube! Vasco SEMPRE!!",
                    "date": "2018-05-15T11:51:05",
                    "likes": "35",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Paiva",
                    "text": "Enquanto você está na internet fazendo gracejos bestas, tem alguém acariciando tua esposa........",
                    "date": "2018-05-15T12:01:43",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "Claudio Bezerra",
                    "text": "Sim Ismael, graças ao seu querido Eurico Miranda que deixou sair o Anderson Martins e contratou um monte de bichados sabendo que iria largar o barco. Este senhor Eurico Miranda já foi muito importante para o Vasco agora só denigre a imagem do clube junto com seus comparsas. Deveria ir descansar em sua mansão em Angra dos Reis e passar o dia andando de jet sky ou iate.",
                    "date": "2018-05-15T12:07:09",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Fonseca",
                    "text": "É por isso Sr.Ismael Oliveira, que suas palavras demonstram que VC NÃO RESPEITA para ser respeitado pelos outros. O que o senhor acha que se sentiria quando os outros falam mal do seu time? Todos deveriam respeitar os times de outros.Brincadeiras e zoações sem agressividade, são bem vindas, mas as suas palavras demonstram que VC NÃO SE RESPEITA.",
                    "date": "2018-05-15T12:26:36",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Brayer",
                    "text": "Primeiramente gostaria de agradecer aos flavelados a preferência de visitar a nossa página religiosamente!!! Depois, gostaria de dizer a vocês já que gostam tanto de pesquisas, pesquisem e descubram quem é de fato o maior vice do Rio??? Vão lá e depois retornem.",
                    "date": "2018-05-15T12:30:39",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Brayer",
                    "text": "Primeiramente gostaria de agradecer aos fla-ve-la-dos a preferência de visitar a nossa página religiosamente!!! Depois, gostaria de dizer a vocês já que gostam tanto de pesquisas, pesquisem e descubram quem é de fato o maior vice do Rio??? Vão lá e depois retornem.",
                    "date": "2018-05-15T12:32:34",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Brayer",
                    "text": "E deviam aproveitar a mesma pesquisa e perguntar se algum torcedor já viu na web 4 coisas que ninguém vê, mas contam por aí que existe: estádio próprio do Flamengo; Flamengo hexacampeão nos sites da FIFA e CBF; Flamengo na Libertadores de 1988; Guerreiro beijando o escudo do Flamengo... E olha que já vi cabeça de bacalhau, cão chupando manga, enterro de anão, Roberto Carlos de bermudas, gol de barriga, Santo André ser campeão...",
                    "date": "2018-05-15T12:37:19",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Pinheiro",
                    "text": "Vasco 8 oito vezes vice consecutiva do Mengao 8 oito, olha só na foto os caras estão fazendo dois com os dedos será que se refere a segunda divisão????",
                    "date": "2018-05-15T12:41:11",
                    "likes": "11",
                    "unlikes": "24"
                },
                {
                    "name": "Flavio Nascimento",
                    "text": "E quem é o segundo? Vice de novo.",
                    "date": "2018-05-15T13:05:09",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Gigante",
                    "text": "Flamenguista é igual trator: só barulho e roda grande.",
                    "date": "2018-05-15T13:20:08",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Alisson Rodrigues",
                    "text": "Pedro Brayer, adicione mais um fato a esses aí: vc e ninguém nunca viu o Flamengo jogando a segunda divisão.",
                    "date": "2018-05-15T13:20:34",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Salvador Silva",
                    "text": "Flamengo - 42 vices - MULAMBADAS!!!!!!! - 31 vezes no Campeonato Carioca - 4 vezes na Copa do Brasil - 2 vezes no Rio-São Paulo - 2 vezes na Supercopa Libertadores - 1 vez na Taça Brasil - 1 vez na Copa Mercosul - 1 vez na Sul-Americana, olha ai quem é mais vice.....",
                    "date": "2018-05-15T13:22:16",
                    "likes": "36",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo Vieira",
                    "text": "FLAVICE kkk",
                    "date": "2018-05-15T15:33:48",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Bravim",
                    "text": "A pergunta que não quer calar: Quando o framengo vai pagar a série B de 96?",
                    "date": "2018-05-15T17:35:08",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Mendes",
                    "text": "Flamulambo vai pagar a serie B de 96 quando a mamãe Globo permitir.",
                    "date": "2018-05-15T17:53:45",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Fuchs",
                    "text": "...ou quando a galinha criar bico",
                    "date": "2018-05-15T18:35:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jefferson Silva",
                    "text": "E o maior rival do seu pai é o Negão da picona",
                    "date": "2018-05-15T19:23:53",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "O TRISÉRIE B VAI TER QUE VENDER O SÃO SANITÁRIO SE NÃO VAI ABRIR FALENCIA KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-16T01:09:52",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 21
        },
        {
            "name": "Thiago Carvalho",
            "text": "DEPOIS DO BRUNO,VC ESPERA TUDO VINDO DAQUELE LOCAL IMUNDO.",
            "date": "2018-05-16T00:35:34",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Soares",
            "text": "Se não unir forças...vai ficar ruim...é a torcida parar de encher o saco, falando que o cara é golpista, é a lei de um clube arcaico!! Muda essas leis, invés de ofender o cara que abriu as portas para o Blant!! Que é o melhor administrador para o Vasco no momento!!",
            "date": "2018-05-15T23:37:46",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Desouza",
            "text": "Hora de uniao a favor do Vasco.deixar as vaidades de lado.desde 2000 o Vasco não figura entre os três quatro melhores times do Brasil com exceção de 2011/2012.hora de organizar o clube e expulsar essa quadrilha que só quer usar o Vasco e se promover.esse Eurico com Roberto Monteiro e seus comparsas tem que vazar do Vasco o mais rápido possível.tomara que esses caras sejam presos e se prove que realmente são bandidos.",
            "date": "2018-05-15T22:25:23",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edu Almeida",
            "text": "N qseram abrir investigações dentro do clube. Pq será, em? Kkkkkkk ai ai",
            "date": "2018-05-15T20:05:31",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Santos",
            "text": "E O TIME DE SERIE C, QUANDO MELHORA?",
            "date": "2018-05-15T12:45:07",
            "likes": "4",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "Pergunta pro Bandeira de Mello. Ele o presidente, deve saber.",
                    "date": "2018-05-15T14:28:27",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Vieira",
                    "text": "Bandeira sou fã dele gastou 500 milhões p não ganhar nd,só cheirinho e vários vices kkkk Urubuzada sofre demais kkk /+/",
                    "date": "2018-05-15T15:35:51",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Linhares",
                    "text": "É, teu clube deve estar muito bem das finanças, certo ? Por falar nisso, as contas de água, energia, etc... estão pagas ?",
                    "date": "2018-05-15T16:06:38",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Rodrigo Vieira",
                    "text": "Kkk flacomedias vivem de cheirinho eu tenho certeza q essa torcida gosta mesmo de sofrer kkkk idolatram bandeira q nao ganha nd kkkk so sabe ser vice , kkkk",
                    "date": "2018-05-15T17:41:16",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Fuchs",
                    "text": "Já estão em mundial, na quinta rodada do brasileiro. Se framengo não existisse seria um tédio, que comédia.",
                    "date": "2018-05-15T18:36:57",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Jefferson Silva",
                    "text": "Assim que sua mamãe parar de cobrar barato na zona",
                    "date": "2018-05-15T19:22:57",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Ilha Grande",
            "text": "AMIZADE ENTRE ESCORPIAO E COBRA................KKKKKK",
            "date": "2018-05-15T18:54:43",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "Que as palavras do Osório , estimulem , a sanidade entre conselheiros e torcedores ! Avante Vascão !",
            "date": "2018-05-15T18:15:03",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "Campello e Brant são a renovação q o Vasco precisa. Força Vascão!!!",
            "date": "2018-05-15T18:13:52",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Xavier",
            "text": "Sou vascaino, mas o VASCO seria invicto Campeão da bagunça. Cuidado com a série B querido Vascão.",
            "date": "2018-05-15T18:08:51",
            "likes": "10",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Cruz",
            "text": "Cara isso é só pra desviar a atenção,pra mocarem o dinheiro do Douglas, do Coutinho e do Paulinho,sem falar em Madson,Vitall.",
            "date": "2018-05-15T17:52:15",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa tarde Familia vascaina! Chapecoense 3 x 2 F,lacherinho, A liderança passageira acaba contra o Vasco. Eu acredito nós acreditamos!!! Saudações Cruzmaltinas!",
            "date": "2018-05-15T13:20:43",
            "likes": "36",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Esmael Vasco",
                    "text": "F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA SAUDAÇÕES CRUZMALTINAS! ,, ..",
                    "date": "2018-05-15T13:58:58",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Silva",
                    "text": "vamu Bascão!",
                    "date": "2018-05-15T16:25:13",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! SAUDAÇÕES CRUZMALTINAS! ,",
                    "date": "2018-05-15T17:10:11",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Lucas Gabriel",
                    "text": "Olhar os baianos vindo aí correr srn",
                    "date": "2018-05-15T17:15:07",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ryan Campbell",
            "text": "Boa tarde urubuzada que ama o Vascão! É sempre um prazer vê-los aqui tentando derrubar o único grande do rio que não precisa alugar estádio para jogar. Sejam bem-vindos!",
            "date": "2018-05-15T16:31:46",
            "likes": "30",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Lucas Gabriel",
                    "text": "Kkkk e sempre um prazer ver sua desgraça parceiro obrigado pelo carinho srn",
                    "date": "2018-05-15T17:14:19",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Souza",
            "text": "Abram as portas do Vasco para um bilionário comprar o clube, como fizeram os grandes europeus. Só assim sairemos desse buraco abissal em que nos foram colocados, isto é, dirigentes corruptos!",
            "date": "2018-05-15T16:32:15",
            "likes": "29",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Moraes",
                    "text": "Hoje, o estatuto do Vasco não permitiria, então primeiro é preciso mudar o estatuto para transformar o clube de entidade sem fins lucrativos para sociedade empresarial com fins econômicos. Não sei se dá para um bilionário comprar o clube ou se alguém vai querer. Na A. do Sul há o exemplo do Chile onde empresas são proprietárias do Colo-Colo, LAU, etc e parece que funciona bem.",
                    "date": "2018-05-15T17:10:14",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-05-15T17:09:51",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Navegador Bacalhau",
            "text": "Parabéns ao Brant e a sempre Vasco ,por colocar interesses do Vasco acima dos interesses pessoais. O Campello foi traíra,mas parece querer colocar ordem na casa e os verdadeiros Vascaínos, tem o dever de impedir que a dupla de ditadores (Eurico e monteiro) tomem o Vasco na mão grande.",
            "date": "2018-05-15T16:37:24",
            "likes": "66",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Lima",
                    "text": "Deixar rixas de lado e pensar no Vasco , arrumar a casa depois veremos o lado politico, nas futuras eleições. O VASCO E MAIOR QUE TODOS NÓS . NOSSA VAIDADE EH VER O VASCO MAIOR, COMO ERA ANTES, SEMPRE FOI ; GIGANTE !!!",
                    "date": "2018-05-15T17:03:27",
                    "likes": "27",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zé Galera",
            "text": "Essa turma que se diz oposição está com medo de auditorias e responsabilizações porque apoiaram o gangster Eurico.",
            "date": "2018-05-15T16:16:01",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Linhares",
            "text": "Eta politicagem mais esculhambada essa do Vasco. Não sou vascaíno, mas acho que pela história do clube não merecem isso.",
            "date": "2018-05-15T16:11:01",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Astuto",
            "text": "Volta Dr. Eurico ! Só o dono do vascão para por ordem na casa. Vida eterna a família Miranda à frente do vasco !",
            "date": "2018-05-15T15:02:37",
            "likes": "9",
            "unlikes": "80",
            "replies": [
                {
                    "name": "Véio Astuto",
                    "text": "hahahahah Volta Dr. Eurico !",
                    "date": "2018-05-15T15:45:57",
                    "likes": "4",
                    "unlikes": "9"
                },
                {
                    "name": "Jose Junior",
                    "text": "Quem quer a volta do Eurico deve ser flamenguista",
                    "date": "2018-05-15T16:10:53",
                    "likes": "16",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Márcio Silva",
            "text": "O Vascão precisa de UNIÃO!!! Não adianta brigas, pois isso só faz dividir o clube e consequentemente enfraquecê-lo. Campello, Brant, Horta e todos que quiserem um Vasco forte. Mas não podem aceitar Eurico de volta. Esse com certeza é um mafioso que quer aniquilar com esse Clube maravilhoso que Deus fez a gente ser torcedor.",
            "date": "2018-05-15T12:17:51",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Márcio Silva",
                    "text": "União!!!",
                    "date": "2018-05-15T16:08:14",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio Linhares",
            "text": "Tem muitas coisas engraçadas na net. Uma delas é o cara postar mensagens e colocar kkkkk...",
            "date": "2018-05-15T16:07:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Vasco vence flacomedia e assume a liderança do brasileiro.../+/",
            "date": "2018-05-15T15:57:41",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zezinh",
            "text": "Tchau euvirus",
            "date": "2018-05-15T15:56:37",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Silva",
            "text": "O Vasco tomou uma atitude acertadada ontem, seria muito triste nesse momento abrir uma sindicância interna, o Vasco precisa se levantar e ajudar o futebol carioca, que mesmo com essa grana toda que o Flamengo tem não consegue engrenar, todos no Rio querem os 4 grandes forte. É isso.",
            "date": "2018-05-15T15:10:54",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RODRIGO",
            "text": "House of Cards Vasco da Gama!!",
            "date": "2018-05-15T14:51:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RODRIGO",
            "text": "House",
            "date": "2018-05-15T14:51:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frederico Silva",
            "text": "Além de ser rebaixado vai falir, mais um time q desapareceu..",
            "date": "2018-05-15T13:12:43",
            "likes": "2",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "Não acredito que isso vá acontecer mas se você se alegra com isso então você é um i.diota!",
                    "date": "2018-05-15T14:27:20",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Nelson Bom",
                    "text": "Quem? A Portuguesa que foi para o sacrifício no lugar do fedorento???",
                    "date": "2018-05-15T14:43:30",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rarisson",
            "text": "Campello, meu brother. Junte-se ao Júlio Brant, e tenta levar o Juninho Pernambuco, para fazer parte de sua gestão. Faça uma gestão transparente, integra, gerindo o Vasco à altura de sua história. Não faça quem nem aquele que entrou no poder no início dos anos 2.000,00 e só ganhou três rebaixamentos e três série B. Transforma o Vasco em um time moderno, campeão, caso contrário ficaremos nessa mesmisse, sem títulos e dinheiro.... Faça diferente, traga o Vasco à elite do futebol brasileiro.",
            "date": "2018-05-15T14:34:46",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Martin A",
            "text": "Aí sim! - Vasco em primeiro lugar - o resto vai se acertando com o tempo!",
            "date": "2018-05-15T10:15:49",
            "likes": "77",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "Certo. Só que o tempo é cada vez mais curto...",
                    "date": "2018-05-15T14:32:37",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Esmael Vasco",
            "text": "F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA SAUDAÇÕES CRUZMALTINAS! , , ,",
            "date": "2018-05-15T13:58:15",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Quiroga Urublue",
            "text": "Guerrero mandou avisar que vai passar o carro no Vasco no próximo domingo... ah não.. peraí.. KKKKKKKKKKKKKKKKKK",
            "date": "2018-05-15T13:32:39",
            "likes": "26",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Welber Conceição",
                    "text": "Vai passar só se for de acompanhante, indo buscar um cheirinho e uma tv nova para ver a copa kkkk rindo até a copa!",
                    "date": "2018-05-15T14:29:18",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Domingos",
            "text": "Se o Vasco perder pro flaguês sábado, aí a taboca tem que rachar de vez.",
            "date": "2018-05-15T11:59:37",
            "likes": "17",
            "unlikes": "3",
            "replies": [
                {
                    "name": "denilzo belo",
                    "text": "Vai querer perder de quanto? 3....ou de 4.. . o Vascoco tem o direito de escolher!!kkkkkkk",
                    "date": "2018-05-15T12:36:08",
                    "likes": "3",
                    "unlikes": "16"
                },
                {
                    "name": "Marcio Maciel",
                    "text": "NÃO vejo essa facilidade todas nos ultimos 3 anos, pelo menos... falar diferente é ser torcedor cego...",
                    "date": "2018-05-15T13:27:02",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa tarde Familia vascaina! Chapecoense 3 x 2 F,lacherinho, A liderança passageira acaba contra o Vasco. Eu acredito nós acreditamos!!! Saudações Cruzmaltinas!",
            "date": "2018-05-15T14:15:52",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA FLAPIADA SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-05-15T12:07:06",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Esmael Vasco",
                    "text": "BOA TARDE FAMILIA VASCAINA! CLUB DE REGATAS VASCO DA GAMA. ESTÁ ACIMA DE QUALQUER DIRIGENTE. A UNIÃO FAZ A FORÇA MINHA GENTE. SERÁ BEM VINDA! SAUDAÇÕES CRUZMALTINAS! .. .. ..",
                    "date": "2018-05-15T12:16:27",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOA TARDE GALERA VASCAINA!!! O VASCO TEM UM JOGO A MENOS. E TRES JOGADORES QUE VOLTA PARA FORTALECER O ELENCO, E VAI CONTRATAR MAIS DOIS JOGADORES BOM. TORCEDORES DO VITORIA E BAHIA NÃO SE ILUDA, VAI LUTAR PARA NÃO SER REBAIXADO. O VASCO VAI BRIGAR POR UMA VAGA NA LIBERTADORES. PODE CRER!!! SAUDAÇÕES CRUZMALTINAS! ,",
            "date": "2018-05-15T13:13:41",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Renato Segundona",
                    "text": "O máximo que o Vasco \"briga\" é por vaga no Z 4! 46 gols contra em 20 jogos; confirmam essa afirmativa. Milagre é só na Universal... É Fato!",
                    "date": "2018-05-15T14:08:17",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Abilio Pires",
            "text": "SÓ QUE NÓS VAMOS TER UMA ALEGRIA IMENSA ISMAEL DE OLIVEIRA O MARTIN SILVA VAI CHEGAR AOS MIL GOLS ANTES DO MESSI E RC 7 KKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-15T13:35:27",
            "likes": "11",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Esmael Vasco",
                    "text": "F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-05-15T13:58:06",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Benedito Maia",
                    "text": "o vasco esta precisando é de jogador, e não de diretores incompetente como vocês, precisamos valorizar mais nosso clube.",
                    "date": "2018-05-15T14:02:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jair Santos",
            "text": "Vasco acima de interesses pessoais, quem é vasco será sempre vasco.",
            "date": "2018-05-15T13:08:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Esmael Vasco",
                    "text": "FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO FLACHERINHO SAUDAÇÕES CRUZMALTINAS! ,",
                    "date": "2018-05-15T13:59:45",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "JORGE SILVA",
            "text": "Esses dois jovens, Campello e Brandt, devem se unir em prol do Vasco. Eles tem que derrubar aquela velharia galega que insistem em sugar o Clube. Simples assim.",
            "date": "2018-05-15T12:26:23",
            "likes": "56",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo Ferreira",
                    "text": "Edmundo não deixa....",
                    "date": "2018-05-15T13:43:55",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Esmael Vasco",
                    "text": "F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA F.LABOSTA SAUDAÇÕES CRUZMALTINAS! .,.,",
                    "date": "2018-05-15T13:58:41",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ricardo Nove",
            "text": "VOLTA EUMICO.......KKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-15T13:47:03",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Neto",
            "text": "watssap só Vascaínos add lá 83 88016825",
            "date": "2018-05-15T13:45:00",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulooverdade",
            "text": "O VASCO MUDA QUALQUER SITUAÇÃO DE UMA MANEIRA SIMPLES E RÁPIDA... PAZ NA POLÍTICA, TORCEDORES LOTANDO ESTÁDIO, APOIANDO O TIME E SE ASSOCIANDO EM MASSA AO CLUBE.. VASCAINOS UNIDOS E SÓ PENSANDO NO VASCO, SÃO IMBATÍVEIS.",
            "date": "2018-05-15T13:37:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Su Vieira",
            "text": "Vasco tá um caos,assim como o Brasil todo. Más irá passar e tudo irá se resolver.",
            "date": "2018-05-15T13:36:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/campello-anuncia-novos-nomes-no-vasco-e-mostra-reaproximacao-com-brant.ghtml",
    "team": "vasco"
}