{
    "time": "20h32",
    "date": "27/08/2018",
    "title": "Novo técnico do Vasco, Alberto Valentim chega ao Rio de Janeiro: \"Estou muito feliz e com vontade de trabalhar\". Treinador estava no futebol egípcio e volta ao Brasil para assumir o Cruz-Maltino com contrato até o fim de 2019: \"Temos muitos jogos para fazer e deixar o Vasco mais bem colocado\"",
    "author": "Caio Blois",
    "text": [
        "Alberto Valentim está no Rio de Janeiro. Confirmado pelo presidente Alexandre Campello como novo técnico do Vasco, o comandante desembarcou na capital carioca na noite desta segunda-feira e já segue para Curitiba nesta terça, onde vai comandar o Gigante da Colina na quarta, contra o Atlético-PR, em rodada adiada da 15ª rodada do Campeonato Brasileiro. Por isso, não haverá apresentação oficial do treinador em São Januário.",
        "- Foram 23 horas de voo, só descansar agora para começar a trabalhar. Chego com vontade de trabalhar e ajudar o Vasco. Temos muitos jogos para fazer e deixar o Vasco mais bem colocado. Estou muito feliz de assumir o Vasco e de voltar ao Rio. Um grande desafio. Temos muito trabalho pela frente - disse Valentim na chegada ao Rio de Janeiro.",
        "Valentim veio do Egito, onde treinou o Pyramids em apenas três partidas, e foi demitido por não aceitar barrar o atacante Ribamar a pedido do dono do clube. Ele esperava um acordo com os africanos para deixar o país e retornar ao Brasil para assumir o Cruz-Maltino.",
        "O contrato entre o treinador e o Vasco será até o fim do ano que vem e ele chegará ao clube com outras pessoas para fazer parte da comissão técnica. Valentim assume o lugar de Jorginho, demitido em 13 de agosto, após dez partidas. Nesse meio tempo, quem comandou o Vasco interinamente foi o ex-jogador e auxiliar permanente Valdir Bigode.",
        "Antes do Pyramids, Alberto Valentim também treinou Botafogo e Palmeiras. No Alvinegro, o técnico conquistou o Campeonato Carioca deste ano em cima do próprio Vasco e teve um aproveitamento de 53,3% nos 25 jogos que foi o técnico do clube.",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/novo-tecnico-do-vasco-alberto-valentim-chega-ao-rio-de-janeiro.ghtml",
    "team": "vasco"
}