{
    "time": "06h00",
    "date": "11/06/2018",
    "title": "E agora? Com desfalques, Jorginho tem desafio para montar zaga contra o Inter. Técnico terá \"quebra-cabeças\" para escalar dupla de zagueiros no Beira-Rio: Ricardo está suspenso, Paulão pertence ao adversário e Breno é dúvida. Quem joga?",
    "author": "Caio Blois e Vicente Seda",
    "text": [
        "Após uma estreia com vitória, Jorginho enfrentará um desafio ainda maior do que a partida contra o Internacional sugere. Com Ricardo Graça suspenso, Werley e Breno se recuperando de lesão e Paulão fora por força de contrato - o jogador pertence ao Colorado -, o técnico só tem três zagueiros à disposição. E agora, quem é que joga na difícil partida de quarta-feira no Beira-Rio?",
        "",
        "Titular no início do ano, o equatoriano perdeu a posição após más atuações ao lado de Paulão. Tem sido reserva, mas foi ele quem substituiu Ricardo na partida contra o Sport. Mais experiente e adaptado à posição, deve ser titular, apesar de não agradar muito o torcedor. Antes mesmo de sua entrada, logo que foi chamado por Jorginho no banco, o jogador atraiu vaias dos presentes em São Januário.",
        "",
        "Um pouco baixo para a posição, o zagueiro de 1,76m tem atuado improvisado na lateral-direita, mas, em meio aos problemas que tem o Vasco, pode voltar à posição de origem. Rafael Galhardo, de volta após lesão, e Yago Pikachu poderiam entrar na lateral. Com estilo sério e boa velocidade, não tem comprometido.",
        "",
        "Com 18 anos recém completados, Miranda é tratado como revelação em São Januário. O zagueiro passou pelas seleções sub-15 e sub-17 e chegou aos profissionais em 2018 após boas atuações pelos juniores. Apesar da esperança, ainda não estreou. Esteve relacionado nas últimas partidas.",
        "",
        "Titular na boa campanha do Vasco em 2017, sofre com lesões na temporada e acabou não tendo nenhuma grande sequência de jogos. Quando começou a atuar no Brasileirão, voltou a sofrer dores no joelho. Oficialmente, o clube não confirma lesões e trata o jogador como dúvida para o jogo contra o Internacional."
    ],
    "comments": [
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO! Consegui controlar a EP!!! Realmente funciona! Estou a 1 mês utilizando a pílula e confesso que nem se compara a azulzinha, além da e.r.e.ç.ã.o ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas; Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-06-11T12:36:12",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Oliveira",
            "text": "Jorginho vai escalar a força e o talento da Base na zaga? Vai escalar Miranda ao lado de Erazo? A conferir a inteligência e a coerência! Escalando Miranda, não precisa mexer na lateral e continuamos com um miolo de zaga alto, para enfrentar o jogo aéreo do adversário da vez!",
            "date": "2018-06-12T15:23:39",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gilberto Ramos",
                    "text": "Pedro tem toda razão, confio no Miranda.",
                    "date": "2018-06-12T17:19:39",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Oliveirea",
                    "text": "É incrível a forma como tratam os nossos garotos da base,preferem improvisar ao invés de dar um voto de confiança, isso é o mesmo que jogar um balde de gelo nesse garotos que sempre quando entram dão conta do recado, de que adianta esses improvisos que resultam em derrotas com goleadas. Os garotos da BASE merecem mais respeito e credibilidade e isso vale para nossa torcida.",
                    "date": "2018-06-12T18:50:29",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Olliveira",
            "text": "Povo vascaino. Flacherinho está na liderança, Pura ilusão. depois da Copa do Mundo, Urubu vai tomar um c.hute no b.undão. rsrsrs. M.ulambada bando de iludidos!! Saudações Cruzmaltinas!",
            "date": "2018-06-12T15:18:05",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Ramos",
            "text": "O Luiz Gustavo estava crescendo e é muito melhor do que o Rafael Galhardo. Manter o Luiz Gustavo na lateral é o que o bom senso recomenda.",
            "date": "2018-06-12T10:30:31",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Povo vascaino. Flacherinho está na liderança, Pura ilusão. depois da Copa do Mundo, Urubu vai tomar um c.hute no b.undão. rsrsrs. M.ulambada iludidos!! Saudações Cruzmaltinas!",
                    "date": "2018-06-12T15:17:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Leitão",
            "text": "Esmael Vasco, Ismael Bonfim e Ismael Oliveira... ...figura ou figuras? kkkkkkkkkkk... ...VASCÃO!!!",
            "date": "2018-06-11T21:37:27",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Boa tarde Familia vascaina! Miranda um jovem de 18 anos, será titular na zaga. A gente espera que ele de conta do recado. Vamos ficar na torcida pelo moleque. Saudações Cruzmaltinas!",
                    "date": "2018-06-12T14:28:30",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Esmael Vasco",
            "text": "BOM DIA FAMILIA VASCAINA! DEPOIS DA COPA DO MUNDO MUITA COISA VAI MUDAR NA TABELA DE CLASSIFICAÇÃO. VASCÃO CAMINHA RUMO A LIBERTADORES. PODE CRER!!! O TITULO BRASILEIRO DEVE FICAR ENTRE SÃO PAULO, GREMIO E PALMEIRAS. FLACHERINHO NÃO VAI SER CAMPEÃO. DEMORA. M.ULAMBADA ILUDIDOS !! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-06-11T08:05:12",
            "likes": "74",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Galera vascaina. O Vasco é uma equipe. Calma não adianta sofrer por antecipação. Eu aposto que o Vasco busca um bom resultado. Pode crer!!! Saudações Cruzmaltinas!",
                    "date": "2018-06-11T08:34:15",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Torcedor",
                    "text": "Muita coisa vai mudar mesmo, rivotril. O Flamengo vai aumentar a vantagem. Ninguém segura o Mais Querido do Mundo. Vai tomando teu remédio pra dor de cotovelo aí. Mengooooo",
                    "date": "2018-06-11T08:46:25",
                    "likes": "13",
                    "unlikes": "15"
                },
                {
                    "name": "Mauricio Brandão",
                    "text": "não esqueça torcedor que agora é que o Flamengo vai encontrar com os grandes... pois até nisso foram ajudados a tomar distancia dos demais...",
                    "date": "2018-06-11T09:12:36",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Cesar Schmitt",
                    "text": "Um bom resultado para o Vasco é perder só de 5. Da ultima vez perderam de 6.",
                    "date": "2018-06-11T09:14:10",
                    "likes": "12",
                    "unlikes": "13"
                },
                {
                    "name": "Torcedor",
                    "text": "Concordo, Maurício. O Flamengo só enfrentou os pequenos mesmo. Tipo vasco, curica, fluminenC, Paraná, vitória, galinha de Minas, etc. Só rebaixado. Quero ver o Mengão contra os grandes, vai ser um grande teste.",
                    "date": "2018-06-11T09:55:25",
                    "likes": "9",
                    "unlikes": "12"
                },
                {
                    "name": "Gigante Cruzmaltino",
                    "text": "MINGAL verdadeiro vice-campeão de 1987.",
                    "date": "2018-06-11T11:52:52",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Detalhe: fracomengo não conseguiu ganhar do Vasco.",
                    "date": "2018-06-11T12:25:00",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Dolzan",
                    "text": "Verdade Marco Alexandre, mas pra ti ver como o teu time ta feio que tem que comemorar empate com o mais querido, segue o líder",
                    "date": "2018-06-11T12:43:34",
                    "likes": "5",
                    "unlikes": "11"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "GALERA VASCAINA. M.ULAMBOS DISFARCADO DE VASCAINOS. TORCEDORES DO F.LACHERINHO. BANDO DE V.ERMES. HAHAHAHA. SAUDAÇÕES CRUZMALTINAS! , ,",
                    "date": "2018-06-11T13:28:42",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Se empataram não há vantagem pra ninguém. Ambos estão feios não?",
                    "date": "2018-06-11T15:01:47",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta. Meu coração. Vasco da Gama, minha paixão. Saudaçõe Cruzmaltinas!",
                    "date": "2018-06-11T20:57:47",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Boa tarde Familia vascaina! Miranda um jovem de 18 anos, será titular na zaga, A gente espera que ele de conta do recado. Vamos ficar na torcida pelo moleque. Saudações Cruzmaltinas! , ,",
                    "date": "2018-06-12T14:27:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Jackson Santos",
            "text": "TEM QUE MONTAR UM ESQUEMA PARA ESSE JOGO DIFICÍLIMO NO 3-6-1, NÃO DEIXAR O INTER JOGAR E APROVEITAR QUALQUER CHAN!CE QUE TIVER! OBS: COMO ERRA PASSE ESSE TIME, FICO IMAGINANDO AQUI QUE TIPÓ DE TREINO O VASCO TEM PARA ERRAR TANTOS PASSES???? ISSO É LETAL QUANDO SAI NO CONTRA ATAQUE E PERDE A BOLA NO MEIO CAMPO, PEGA A DEFESA QUE JA É RUIM TODA ABERTA, LATERAL DIREITA TAMBÉM É PROBLEMA E O VASCO TA JOGANDO SEM CENTRO AVANTE!",
            "date": "2018-06-12T00:07:36",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Boa tarde Familia vascaina! Miranda um jovem de 18 anos, será titular na zaga, A gente espera que ele de conta do recado. Vamos ficar na torcida pelo moleque, Saudações Cruzmaltinas!",
                    "date": "2018-06-12T14:26:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Ramos",
            "text": "O joelho do Breno parece um problema insolúvel e independe de cirurgia. Temos que arriscar com os jovens Ulisses e Miranda, e prestigiá-los.",
            "date": "2018-06-12T10:26:41",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Boa tarde Familia vascaina! Miranda um jovem de 18 anos, será titular na zaga, A gente espera que ele de conta do recado. Vamos ficar na torcida pelo moleque. Saudações Cruzmaltinas!",
                    "date": "2018-06-12T14:25:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa tarde Familia vascaina! Miranda um jovem de 18 anos, será titular na zaga do Vasco, A gente espera que ele de conta do recado. Vamos ficar na torcida! Saudações Cruzmaltinas!",
            "date": "2018-06-12T14:23:46",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa tarde Familia vascaina! Miranda um jovem de 18 anos, será titular na zaga, A gente espera que de conta do recado. Vamos ficar na torcida! Saudações Cruzmaltinas!",
            "date": "2018-06-12T14:21:41",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Santos",
            "text": "ESSE NEGOCIO DE IMPROVISO É DERROTA NA CERTA, FALTOU PLANEJAMENTO PARA ALGUMAS FUNÇÕES DE CONTRATAÇÕES DE JOGADORES, MAS É VERDADE TAMBÉM QUE O VASCO DA UM AZAR DANADO, QUANDO ACHA ALGUÉM QUE SABE JOGAR SE MACHUCA, EX: GIOVANI AUGUSTO E TIAGO GALHARDO MUITO BONS, PORÉM JOGA UM JOGO E MESMO ASSIM PELAS METADES E ACABOU,",
            "date": "2018-06-12T00:04:00",
            "likes": "5",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Fernando Freitas",
                    "text": "Quando falta recurso$$$$$$ reflete no restante, peça para um chef de cozinha utilizar ingredientes de baixa qualidade e servir para o seus clientes? Eles não irão voltar aquele restaurante! É assim com alguns torcedores, eles estão experimentando todos os dias uma receita nova mas de baixa qualidade, aos poucos vão desistindo !",
                    "date": "2018-06-12T07:39:31",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabiano",
            "text": "Miguel, Ramon, Miranda, Luiz Gustavo, Henrique, Desabato, Andrey, Consendey, Giovanni, Pikachu e André Rios. É o melhor que enxergo para que não jogue Rafael Galhardo e Erazo",
            "date": "2018-06-12T05:07:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Machado",
            "text": "O Pikachu, mesmo com a dificuldade do time do Vasco, é uma das atrações do campeonato. Aí vem o Caio e Vicente, lógico, que escreveram esse artigo, do Globo é claro, e insinua que deveria acabar com a liberdade, tirar o Pikachu lá da frente e recuá-lo para lateral. Hilariantes!",
            "date": "2018-06-12T01:32:45",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Machado",
            "text": "Eu disse aqui nesse espaço que Paulão escalado iria fazer penalty ou gol contra; Bingo!!! . Agora o bravo Jorginho não sabe quem escalar no lugar dele Paulão, qualquer um!",
            "date": "2018-06-12T01:23:54",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helvio",
            "text": "que Erazo.... vcs estão ficando louco... Recua o Desabato e coloca o Miranda... Com Erazo é sinonimo de gol e tomara que a diretoria do inter não libere o Paulão. Se eu fosse o técnico do inter iria a diretoria e pedia para liberar. Erazo e Paulao no minimo 3 tomamos.",
            "date": "2018-06-11T19:39:12",
            "likes": "22",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Glaydson Soares",
                    "text": "Erazo eh sinônimo de derrota!!!",
                    "date": "2018-06-11T23:35:30",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Guimarães",
                    "text": "Verdade... kkkkkkkkkkkkkk. Temos que agradecer a diretoria do Inter!",
                    "date": "2018-06-12T00:01:55",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Maicon Bavaresco",
            "text": "Mais um 6x1 à vista??!! , Vamo vamo Inter , pra cima dos cariocas no gigante da beira rio !!!",
            "date": "2018-06-11T22:23:41",
            "likes": "9",
            "unlikes": "8",
            "replies": [
                {
                    "name": "José Oliveira",
                    "text": "vai fuzilar o inter com novo show do pikachu",
                    "date": "2018-06-11T23:24:17",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Pereira",
            "text": "Erazo nao. Sobe mais alguém da base. Sv/",
            "date": "2018-06-11T13:35:08",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Lennon Nunes",
                    "text": "caraca sou vascaino mais que zaga feia é essa do vasco, deus me livre, precisamos",
                    "date": "2018-06-11T23:21:31",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Inter Gigante",
            "text": "Essa cláusula do Paulão só prejudica o Inter...deviam deixar ele jogar.",
            "date": "2018-06-11T21:29:47",
            "likes": "34",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jonathan",
                    "text": "Kkkkkkkkkkkkk",
                    "date": "2018-06-11T22:14:55",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Sa",
            "text": "se juntar os 4 não da um Thuler",
            "date": "2018-06-11T22:00:29",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Savian",
            "text": "Deixa o Paulão jogar ele jogando ajuda o Inter Libera Inter",
            "date": "2018-06-11T21:59:27",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Mascarello",
            "text": "Ele tem 2 opções. Luiz Gustavo e Erazo (nesse caso o Rafael Galhardo volta pra lateral) ou Miranda e Erazo.",
            "date": "2018-06-11T08:01:07",
            "likes": "34",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Galera vascaina. O Vasco é uma equipe, Calma não adianta sofrer por antecipação. Eu aposto que o Vasco busca um bom resultado. Eu acredito nós acreditamos!!! Saudações Cruzmaltinas!",
                    "date": "2018-06-11T08:35:34",
                    "likes": "14",
                    "unlikes": "10"
                },
                {
                    "name": "Lucas Nascimento",
                    "text": "pensei que o vasco era uma banda!!",
                    "date": "2018-06-11T09:41:51",
                    "likes": "9",
                    "unlikes": "6"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "GALERA VASCAINA. M.ULAMBOS DISFARCADO DE VASCAINOS. TORCEDORES DO F.LACHERINHO. BANDO DE V.ERMES. HAHAHAHA. SAUDAÇÕES CRUZMALTINAS! , , ,",
                    "date": "2018-06-11T13:30:42",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Carlos Lira",
                    "text": "Ismael Oliveira se liga no assunto do Henrique Mascarell, ele esta falando das opções na saga do Vasco, não entra na conversa dos outros para fala coisa que não tem nada a ver. Se liga.",
                    "date": "2018-06-11T14:16:48",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Soares",
                    "text": "melhor colocar o muleque da base",
                    "date": "2018-06-11T15:03:25",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "José Neto",
                    "text": "Não! ele está com sede e fome..",
                    "date": "2018-06-11T15:36:49",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta. Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas. .",
                    "date": "2018-06-11T20:57:12",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Esmael Vasco",
            "text": "VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCÃOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-06-11T08:09:54",
            "likes": "16",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "BOA TARDE FAMILIA VASCAINA! DEPOIS DA COPA DO MUNDO É OUTRA HISTORIA. MUITA COISA VAI MUDAR NA TABELA DE CLASSIFICAÇÃO. VASCÃO CAMINHA RUMO A LIBERTADORES. PODE CRER!!! O TITULO BRASILEIRO DEVE FICAR ENTRE SÃO PAULO, GREMIO PALMEIRAS E GALO. FLACHERINHO NÃO VAI SER CAMPEÃO BRASILEIRO. M.ULAMBADA ILUDIDOS !! SAUDAÇÕES CRUZMALTINAS! ,",
                    "date": "2018-06-11T13:31:57",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Flabrazil",
                    "text": "Mas não seria antes da copa, que o líder ia perder a liderança.",
                    "date": "2018-06-11T15:01:29",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Enol Rav",
                    "text": "Tem tempo de sobra pra isso. Calma! Ele não nos decepcionará, todo ano é igual...",
                    "date": "2018-06-11T15:31:03",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geralda Bento",
                    "text": "Enquanto tu está aqui na pagina do Vasco sua mulher está fazendo uma live no se masturbando para o amante.",
                    "date": "2018-06-11T15:31:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "GALERA VASCAINA. A F.LAMIDIA SEMPRE BABA O.VO DO URUBU. HOJE AS MENINAS FALARAM A MAIS PURA VERDADE. A COMENTARISTA NÃO DEVE SER M.ULAMBA. ELA FALOU A MAIS PURA REAL. É MUITO CEDO PARA OS TORCEDORES DO FLACHERINHO. ACHAR QUE JÁ É CAMPEÃO BRASILEIRO???? DEMORA. SAUDAÇÕES CTUZMALTINAS! , , .",
                    "date": "2018-06-11T15:45:15",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui. Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta. Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas.",
                    "date": "2018-06-11T20:56:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Paulo Maciel",
            "text": "o Jorginho não pode deixar o pikachu na lateral....quem vai fazer o gol lá na frente?",
            "date": "2018-06-11T17:28:15",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "William Laurindo",
                    "text": "bota ricardo graça e da chance para esse menino miranda dede tambem foi assim",
                    "date": "2018-06-11T17:54:32",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "William Laurindo",
                    "text": "ops ricardo nao joga entao bota miranda e luiz gustavo",
                    "date": "2018-06-11T17:55:09",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo. Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta. Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas.",
                    "date": "2018-06-11T20:56:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ricardo Souza",
            "text": "Aposta em Miranda,Jorginho!",
            "date": "2018-06-11T18:09:27",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo.. Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta. Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas.",
                    "date": "2018-06-11T20:55:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta. Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas.",
            "date": "2018-06-11T20:55:13",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "5 jogos, 5 vitórias. Liderança com 6 pontos de vantagem sobre o segundo colocado. Sigam o vice-líder, tri rebaixados, porque o líder ninguém consegue alcançar, kkkkk.",
            "date": "2018-06-11T09:35:16",
            "likes": "20",
            "unlikes": "135",
            "replies": [
                {
                    "name": "Geraldomaiormundo",
                    "text": "O vascomédia que não ganha p h o r r a nenhuma, NEM SÉRIE B, MERO ACESSO, JOGOU 3 SÉRIES B'S SUBALTERNAS, FOI VICE EM UMA DELAS E EM OUTRA NEM V I C E! E PASSOU A TER MAIS V I C E S QUE CARIOCAS! vascoitado!KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK. E SIGAM O LÍDER!",
                    "date": "2018-06-11T20:51:53",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* LÉO DUARTE",
                    "date": "2018-06-11T20:54:45",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 23
        },
        {
            "name": "José Fonseca",
            "text": "não tem porque inventar muito sai Paulão entra Miranda e no lugar do Ricardo infelizmente põe o Erazo, mantém Luiz Gustavo na direita e Henrique na esquerda e mantém todo o restante do time.",
            "date": "2018-06-11T18:37:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Danilo",
                    "text": "Prefiro o Ramon na esquerda",
                    "date": "2018-06-11T20:38:31",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edilson Santos",
            "text": "os garotos da base é uma excelente oportunidade para firmar los o time principal",
            "date": "2018-06-11T20:28:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Oliveirea",
            "text": "É muita incompetência da diretoria ou mutreta, nas contratações equivocadas e renovações com jogadores bichados que fica mais no DPM que em campo jogando.",
            "date": "2018-06-11T20:24:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Farias",
            "text": "O nosso pior jogador tá sendo a torcida....... é 4 gatos pingados no estádio, não apoia, só reclama.......... kd a torcida do vascão q faz a diferença?",
            "date": "2018-06-11T18:18:16",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Oliveirea",
                    "text": "Pergunta ao Campello e ao Zé Ricardo, que trouxeram um monte de jogadores de empresários, que não teriam vaga nem em times da segunda divisão, para serem titulares no Vasco,Nesse circo ninguém que ser o palhaço.",
                    "date": "2018-06-11T20:05:39",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Lima",
            "text": "Coloca Erazo e esse jovem Miranda, com Luiz Gustavo na lateral para ajudar na marcação...qual a dificuldade?",
            "date": "2018-06-11T16:41:16",
            "likes": "30",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Fonseca",
                    "text": "Concordo com vc Thiago, não tem pq inventar, só não entra com Rafael Galhardo pelo amor de Deus!",
                    "date": "2018-06-11T18:39:26",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Orlando Miranda",
                    "text": "Concordo com vc Thiago, não podem é lançar Yago Pikachu de lateral, quando ele está muito bem no ataque. Esse Rafael Galhardo será quando não houver mais alternativa alguma. Eu tenho certeza que nas categorias de base do Vasco devem ter mais de 10 opções melhores de que esse Rafael.",
                    "date": "2018-06-11T19:02:44",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Farias",
            "text": "pra cima vascão!!!!!!!!!!",
            "date": "2018-06-11T18:14:12",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Navegador Bacalhau",
            "text": "Paulão fora é reforço ! Mas fogo é aturar o erazo ! Faça o simples , Rafael Galhardo na LD e Luiz Gustavo na zaga . Jogar com a mesma vontade e comprometimento do jogo contra o Cruzeiro Não forçar com o Ramon ! Parada da copa , recuperar de vez : Breno ,Ramon, Rafael Galhardo, Thiago Galhardo e Kelvin .",
            "date": "2018-06-11T17:49:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Paulo",
            "text": "SE BRENO SE RECUPERAR, A ZAGA TEM Q SER BRENO E LUIZ GUSTAVO, SE BRENO NAO SE RECUPERAR, TEM Q SER LUIZ GUSTAVO E ERAZO, NAO CONHEÇO ESSE ZAGUEIRO DA BASE (MIRANDA), AINDA NAO DEVE ESTAR PRONTO, INFELIZMENTE VAI TER Q COLOCAR ERAZO SE BRENO NAO SE RECUPERAR. SV",
            "date": "2018-06-11T14:32:02",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ivan Lopes",
                    "text": "breno e ricardo",
                    "date": "2018-06-11T15:52:12",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Joao Paulo",
                    "text": "Ricardo ta suspenso e breno é dúvida",
                    "date": "2018-06-11T16:28:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Raul Lima",
            "text": "da uma chance aos guri. eles querem mostrar serviço",
            "date": "2018-06-11T16:09:05",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raul Lima",
            "text": "que bom Paulão fora.... é so felicidade",
            "date": "2018-06-11T16:08:32",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mano Nh",
            "text": "vai ser um jogo complicado, difícil, mas o Colorado vai vencer! Dá-lhe Damião!!",
            "date": "2018-06-11T15:47:52",
            "likes": "7",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "GALERA VASCAINA. A F.LAMIDIA SEMPRE BABA O.VO DO URUBU. HOJE AS MENINAS FALARAM A MAIS PURA VERDADE, A COMENTARISTA NÃO DEVE SER M.ULAMBA. ELA FALOU A MAIS PURA REAL. É MUITO CEDO PARA OS TORCEDORES DO FLACHERINHO. ACHAR QUE JÁ É CAMPEÃO BRASILEIRO???? DEMORA. SAUDAÇÕES CTUZMALTINAS! ,",
            "date": "2018-06-11T15:44:36",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus",
            "text": "Paulão fora do time é reforço.... um dos piores zagueiros que vi jogar.. no meu time (Grêmio) não deixou saudade... Erazo quando jogou no Grêmio era bom jogador (ao lado do Geromito kk), falhou num Grenada e a torcida pegou no pé...",
            "date": "2018-06-11T15:40:16",
            "likes": "23",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Bonela",
            "text": "Se eu fosse o Inter liberava o Paulão pro jogo!",
            "date": "2018-06-11T15:12:13",
            "likes": "39",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Costa",
                    "text": "eu agradeço o inter ,por não deixa-lo jogar!",
                    "date": "2018-06-11T15:33:35",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "José Neto",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-11T15:34:37",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Neto",
            "text": "4 X 0 Internacional. SRN! Vão para o sul reviver aquelas goleadas básicas .....",
            "date": "2018-06-11T15:34:28",
            "likes": "8",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alexandre",
            "text": "É muito azar essa cláusula no contrato do Paulão. Se ele fosse pra Porto Alegre pelo menos haveria uma chance dele ficar por lá...",
            "date": "2018-06-11T15:03:34",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "O Inter não ia topar...",
                    "date": "2018-06-11T15:24:08",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Teixeira",
            "text": "O Inter vai se arrepender de não deixar o Vasco escalar o Paulão.",
            "date": "2018-06-11T15:19:03",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Soares",
            "text": "lucas , moreche nao sei se e assim que se escreve e esse menino zagueiro miranda, lucas e moreche ja vi jogar agora esse miranda nao vi os garotos sao otimos entao esse miranda tambem deve ser pois o vasco revela bons jogadores infelizmente nao sao utilizados corretamente",
            "date": "2018-06-11T15:11:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jahia Bahia",
            "text": "eu nunca vi um zagueiro tão ruim igual a PAULÃO",
            "date": "2018-06-11T14:08:38",
            "likes": "96",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Manoel Souza",
                    "text": "Eu nunca vi o vasco com zagueiros tão ruins como nessa temporada.",
                    "date": "2018-06-11T15:08:23",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Manoel Souza",
                    "text": "Só tem zagueiros m eia boca",
                    "date": "2018-06-11T15:09:08",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Luis Guimaraes",
            "text": "que defeza a peineirinha kkkkkkkkkk",
            "date": "2018-06-11T15:08:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Benjamim Vasti",
            "text": "Que quebra cabeça? coloca qualquer um que é tudo um saco de estrume KKKKKKKKKKKKKKKK",
            "date": "2018-06-11T14:05:24",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Wesley Soares",
                    "text": "infelizmente tenho que concordar pois o mesmo cara que viu futebol no evander para ser o camisa 10, construiu essa zaga entao ja sabemos o que esperar",
                    "date": "2018-06-11T15:07:20",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronivaldo Oliveira",
            "text": "paulão vai jogar graças a Deus.",
            "date": "2018-06-11T14:53:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Resende",
            "text": "que bom o Internacional não liberar esse monstro pra jogar",
            "date": "2018-06-11T14:51:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ramon Cardozo",
            "text": "Se eu fosse o presidente do Inter liberava Paulão pra jogar sem dúvida",
            "date": "2018-06-11T14:45:15",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/e-agora-com-desfalques-jorginho-tem-desafio-para-montar-zaga-contra-o-inter.ghtml",
    "team": "vasco"
}