{
    "time": "04h30",
    "date": "02/09/2018",
    "title": "Para esquecer: a noite em que o Vasco errou tudo que tentou. Segundo jogo sob comando de Valentim é um festival de passes equivocados e erros técnicos. Equipe mostra deficiência ofensiva e quase não aciona Maxi",
    "author": "Felipe Schmidt",
    "text": [
        "Esta não será uma análise tática. Não é possível realizá-la. Porque, por mais planejamento que se possa ter antes de um jogo, nada adianta se não houver execução. Foi o que aconteceu com o Vasco na derrota por 3 a 0 para o Santos, no Maracanã, no sábado (veja os principais lances no vídeo abaixo).",
        "Alberto Valentim, em seu segundo jogo no comando, deve ter passado muitas instruções. Mas os jogadores não conseguiram executá-las. O jogo do Vasco foi inexistente porque, antes de tudo, os erros técnicos prevaleceram.",
        "Os dois gols do Santos saíram em jogadas parecidas: Gabriel livre na entrada da área para finalizar de primeira. O primeiro saiu aos quatro minutos de jogo, e isso teve seu peso. A partir dali, o Peixe entregou a bola ao Vasco, que não soube o que fazer.",
        "O que se viu foi um festival de passes equivocados, perdas de bola no meio-campo, domínios errados. A cada falha, a confiança diminuía. O Vasco não tinha ideia de como construir uma jogada.",
        "Maxi López, a esperança do Vasco, esteve apagado. Foi receber a primeira bola na área aos 20 minutos do segundo tempo. Simplesmente não era acionado, a não ser em esperançosas bolas longas para brigar com os zagueiros.",
        "Valentim não fez tantas mudanças assim para que o time se apresentasse desta maneira. A A única alteração foi uma pedida por parte da torcida: a saída de Desábato. Ao colocar Kelvin, voltou ao 4-2-3-1 e abdicou de três volantes.",
        "Mas Kelvin foi o símbolo da péssima noite do Vasco. O atacante errou tudo e saiu vaiado. Não foi o único: Lenon, Raul, Andrey, Wagner e Pikachu também tiveram atuação para esquecer.",
        "Por isso, não é possível fazer uma análise tática. Será difícil ter um jogo em que uma equipe de futebol erre tudo.",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "comments": [
        {
            "name": "Jorge",
            "text": "E outra coisa...essa incompetente diretoria, ainda tira o jogo de São Januário...o bando de palhaços São Januário é a força do Vasco da Gama, ali é nosso Caldeirão, nossa casa...por algumas moedas vcs Judas, nos venderam.",
            "date": "2018-09-03T16:20:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ssidc",
            "text": "Galera somos 30 milhões se cada vascaíno der 1 Real por Mês debitado em conta de energia que seja Pagamos tudo em no máximo 3 e o que arrecadar em outras receitas e para o clube andar e andar bem.Não adianta só escrever aqui esta na hora realmente de por a mão e doar,não adianta! Não há outra forma!",
            "date": "2018-09-03T09:00:07",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anderson Oliveira",
                    "text": "Ssidc, desculpe-me mas nessa diretoria não pode confiar! Mesmo assim, o torcedor está apoiando uma diretoria desacreditada. Com um trabalho de marketing mal executado os torcedores estão correspondendo, não é qualquer clube que coloca 35 mil em estádio sábado à noite. Agora pela situação da tabela, o jogo tinha que ser em SJ, ou seja, erro de planejamento. Também olhando o lado financeiro tendo 15/18 mil em SJ seria mais lucrativo do que 40/45 mil no maracanã... Então tem muita coisa por aí, antes de pensar em cada torcedor doar um real!!",
                    "date": "2018-09-03T12:02:31",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Ssidc",
                    "text": "Anderson entendo,mas não estou falando em dar dinheiro na mão de diretoria,teria que ter uma gestão transparente ou passar para um banco fazer repasses direcionados para fins específicos sem cair na mão da diretoria,sei lá.Por que por um publico elevado em um jogo ou em todos os jogos do mês não vão resolver, o buraco e bem mais em baixo,se fizermos 8 públicos de 400 mil de renda, que e o que conseguimos em são Januário com uma boa renda teremos 3.200 milhões estou falando de 30 milhões com 1 real de cada um ou seja 10x mais. a divida hj se estima no minimo em 500 milhões.",
                    "date": "2018-09-03T13:03:37",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Aires",
                    "text": "Acho que a torcida deve se associar para ajudar ao clube, pagando a mensalidade em dia, participando dos jogos e adquirindo produtos do clube.",
                    "date": "2018-09-03T15:53:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "marcelo",
            "text": "Torcida de primeira, time de segunda! Triste...",
            "date": "2018-09-03T11:27:52",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Silva",
            "text": "Basta o Valentim trabalha com as peças nos seus devido lugares. O time mesmo jogando mal contra Chape teve poder de reação, mas para tal o time começou com três volantes e 1 meia, então não podemos nos abdicar disso. Segundo que jogadores que vinha bem estão mal, Pikachu, Raul, Andrey, então devemos motivar esses jogadores e alternar com o banco de reserva; Martin - Pikachu ou Lenon - Luiz Gustavo - Bruno Silva - Henrique - Desabato- Andrey - Raul - Wagner - Thiago Galhardo - Maxi, com um jogo controlado podemos soltar o time tirando um dos volantes, primeiro defende depois ataca.",
            "date": "2018-09-03T11:03:00",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabinho Junior",
            "text": "SOME VALENTIM....VAI EMBORA LOGO SEU PE FRIO DO CACETE",
            "date": "2018-09-02T11:52:38",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jose Moraes",
                    "text": "Ah, agora o problema do Vasco está resolvido!!! O Valentim é que era o culpado! É só ele sair que o Vasco passa a ganhar. É isso Fabinho?",
                    "date": "2018-09-03T00:36:15",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Elwyn Araujo",
                    "text": "com o valdir 3 partidas sem perder fato.",
                    "date": "2018-09-03T09:03:11",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Oliveira",
                    "text": "Eu gostei da postura da equipe diante do Atlético Paranaense. Agora para aqueles que defendem o Valdir, a equipe ficou 3 jogos sem perder, mas o time estava desorganizado no aspecto tático. O Alberto Valentim chegou agora, ainda não teve tempo para trabalhar, afirmou que os jogadores não fizeram o que ele orientou e nenhum jogador questionou, e com relação a jogador A B ou C, o cara está escalando segundo as informações que recebe do bigode. Então tem que deixar o cara trabalhar!!",
                    "date": "2018-09-03T11:00:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Os Umuarama",
            "text": "perder pro santos nao é feio, feio é levar 3 gols desse gabriel, tem façanhas que só o vasco consegue...",
            "date": "2018-09-03T09:09:06",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anderson Oliveira",
                    "text": "Eu não concordo com ser normal levar 3 do santos, mas com certeza é o cúmulo levar 3 gols do Gabriel...",
                    "date": "2018-09-03T10:44:24",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Oliveira",
            "text": "Em primeiro lugar, o Desabato não tinha que ter sido barrado, o time perde marcação e a saída de bola, já que o Raul não marca e erra muito tecnicamente. Segundo, o Thiago Galhardo não pode ser reserva. Terceiro, o Maxi Lopez não pode ter como companheiro de ataque o Kelvin, Rios ou Vinicius Araujo. Quarto, o Vasco vem sofrendo com vários problemas de jogadores com lesões desde a saída do Evangelista. Não vou falar da questões politicas... então são muitas questões à serem revistas!!",
            "date": "2018-09-03T10:42:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Bom dia Familia vascaina! O Vasco precisando da vitoria, A diretoria tira o jogo de São Januário. por causa do lucro??? O Vascão vai reagir. Eu acredito nós acreditamos! Saudações Cruzmaltinas!",
            "date": "2018-09-02T07:00:04",
            "likes": "15",
            "unlikes": "80",
            "replies": [
                {
                    "name": "Marcos Rocha",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-02T09:28:38",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Charles Junior",
                    "text": "Kkkk",
                    "date": "2018-09-02T09:29:20",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Esse além de ter uns parafusos a menos é um sofredor nato. kkkkkk",
                    "date": "2018-09-02T09:38:26",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Souza",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk essa bosta perde em qualquer lugar kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-02T09:47:27",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Abner Santos",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-02T09:48:51",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Wanderson Fróes",
                    "text": "Os três menores juntos ano que vem na segunda divisão do brasileiro 2019 kkkkkkkkkkkk",
                    "date": "2018-09-02T09:55:51",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Cairo Ribeiro",
                    "text": "Kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-02T10:19:00",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Brito",
                    "text": "Tomaram de 4 do Cruzeiro no chiqueiro e foram eliminados da Libertadores. Esqueceu?!",
                    "date": "2018-09-02T10:19:50",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Luiz Pereira",
                    "text": "Evidente. Maracanã é neutro. S Januário ainda é místico, assusta qualquer um. E o jogadores sabem onde estão os ratos em cada m2 de grama. Nossa única chance de escapar da degola. Não ganharemos de ninguém fora...",
                    "date": "2018-09-02T12:44:39",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Enol Rav",
                    "text": "E os M.ulamb0s tomaram de 2 do Cruzeiro e foram eliminados da Libertadores.",
                    "date": "2018-09-03T10:41:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Daniel Coutinho",
            "text": "O Kelvin até jogou mal mesmo . Mas ainda prefiro ele como titular do q o Picachu no ataque. Kelvin e muito mas abilidozo sabe diblar fácil . Coisa q esse Picachu não faz só sabe correr igual maluco. Vasco gosta d invertar jogador . Já deram a até a 10 pro Perdigão , vai entender .",
            "date": "2018-09-03T10:40:48",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Silva",
            "text": "Já falei tira o pikachu que o time volta a ser grande.",
            "date": "2018-09-02T18:38:07",
            "likes": "3",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Elwyn Araujo",
                    "text": "o pikachu é um meia lateral e está jogando no sacrificio logo a queda de rendimento se da devido quererem que o cara seja multiuso,ai meu não dá.É$ só trazer o cara para função dele de origem.",
                    "date": "2018-09-03T09:10:15",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Gilberto Ramos",
                    "text": "O Pikachu é muito bom e pouco se machuca. Vale o que ganha. Mas rende mais como meia recuado do que como lateral.",
                    "date": "2018-09-03T10:35:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilberto Ramos",
            "text": "Aproveitem os garotos da base, eles são ambiciosos e arriscam mais.",
            "date": "2018-09-03T10:33:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Moreno",
            "text": "Essa derrota fica na conta do Presidente. A demissão do Jorginho no início dos trabalhos foi uma decisão de muita incompetência, principalmente para um time com pires na mão. Agora vamos sofrer pensando em não cair.",
            "date": "2018-09-02T12:50:49",
            "likes": "29",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ivo Matheus",
                    "text": "Toda vez é assim. Eurico acabou com o Vasco, clube com uma linda historia e uma torcida gigante. Tinha tudo pra tá brigando por títulos importantes, mas não! Fica brigando pra não cair, tem 3 rebaixamentos em 8 anos. Uma divida enorme, vende suas crias por preço de banana. Eurico fez do Vasco um teme pequeno e ainda tem uns vermes que apoiam esse banido!",
                    "date": "2018-09-02T13:24:20",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Marco Toti",
                    "text": "Sempre tem vários vermes que apoiam bandidos. Identificação será? Haja vista termos um ex-presidente bandido, condenado e ainda tem fã clube. Esse é nosso povo, esse é nosso país. Eurico jogou o Vasco no mato e como vc disse tem bandidos que o apoiam. Lamentável.",
                    "date": "2018-09-02T13:32:34",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Elano Costa",
                    "text": "Pois é, Marcos...pra que ter sócio torcedor se no fim das contas quem elege o presidente são os beneméritos?!? A culpa é toda nossa!!! No dia em que o torcedor bater no peito e proporcionar as verdadeiras mudanças que o clube necessita, ai sim, o Vasco voltará a ser O Clube. Será que é tão difícil assim?!?",
                    "date": "2018-09-02T19:03:55",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Elwyn Araujo",
                    "text": "É simples só começar mudar o estatuto tirando esses amontoados de conselheiros meia boca.",
                    "date": "2018-09-03T09:06:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ssidc",
            "text": "O problema e que noites como esta onde o \"time erra tudo\" estão sendo constantes (Jorge Wilsterman,Bahia 2 x,Santos,LDU no equador,Racing na argentina),Isso que me lembro assim bem rápido",
            "date": "2018-09-03T09:02:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Carmo",
            "text": "gente vou colocar a minha cara a tapa e deixar meu face aqui caso tenha uma movimentação legitima e extritamente de ajuda ao vasco! nada de politica, ofensas verbais o negocio e a torcia vascaina de todo brasi mostrar seu descontentamento com os rumos que o clube esta tomando. MEU FACE É EDUARDO AMARAL AMARAL",
            "date": "2018-09-03T04:20:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elwyn Araujo",
                    "text": "tua medida é não ir ao campo de futebol torcer kkkkk aí o brejo já vai estar enterrando o vasco.O problema do vasco é extra campo,está numa numa administração confusa,sem norte.Ai o reflexo negativo chega em todas as esferas do esporte.",
                    "date": "2018-09-03T08:59:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Homero Oliveira",
            "text": "AI QUE SAUDADE DO VALDIR BIGODE",
            "date": "2018-09-03T08:54:51",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Nunes",
            "text": "Seja um sócio torcedor ???!!! Tá de brincadeira !!!",
            "date": "2018-09-03T07:29:51",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brunno Oliveira",
            "text": "Triste realidade. O Vasco precisa se reinventar, trocar tudo. Precisa de um presidente acima de tudo vascaíno. Montar time de maneira mais profissional, mesmo com a verba baixíssima. Precisa ter planos para o São Januário, alavancar o plano de sócios e buscar um patrocínio mesmo que pague bem menos. Tem que começar do zero, e não tem que ser caindo de novo. Saudações palestrinas.",
            "date": "2018-09-03T01:37:27",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvestre Silva",
            "text": "Ambições pessoais, má gestão, corrupção,oligarquia, levaram o Vasco à situação que se encontra, nos lembra até um determinado país da América do Sul! Infelizmente, o gigante da colina, virou um nanico,que hoje só serve pra somar pontos para os adversários ! Nossa vergonha,e pessimismo é tanta, que nem um vascaíno que se preza influenciaria alguém à torcer pelo clube! Triste realidade!",
            "date": "2018-09-02T12:34:48",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "Nunca vi um clube como o do Vasco estar nessa situação,passa os anos e o Vasco não consegue montar um time nem que seja mais ou menos,o Grêmio quando voltou do rebaixamento em 2006 até poucos anos atrás sempre montou times bem limitados,e mesmo não ganhando titulos nesse periodo de seca,estavamos sempre la em cima brigando... Espero que o Vasco na caia esse ano. E volte a pelo menos brigar por coisas grandes no ano de 2019. Saudações TRICOLORES",
                    "date": "2018-09-03T00:53:37",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Vaz",
            "text": "presidente incompetente. tirar o jogo de são januário. contratar um professor pardal. o cara já chega inventando, tirar desábato. falo por mim, não aquento mais ver raul, bruno silva, pikachu, wagner. o time do vasco não tem um jogador que saiba armar jogadas no meio campo. e vou falar mais martin silva já ta na hora, não sabe sair do gol, sair jogando nem pensar.",
            "date": "2018-09-02T10:09:00",
            "likes": "28",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jose Moraes",
                    "text": "Que culpa teve o Martin Silva nos três gols?",
                    "date": "2018-09-03T00:41:30",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wanblue",
            "text": "Pode trocar de técnico quantas vezes quiser, não vai adiantar, não tem elenco (ou estão fazendo corpo mole?), não são profissionais. Série B de novo. Saída? Para por um ano, desfaz esse \"elenco\" mas manda tudo embora mesmo, arranja patrocínio, monta um ELENCO COM PROFISSIONAIS e volta em 2020. Simples Assim.",
            "date": "2018-09-02T11:04:56",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jose Moraes",
                    "text": "Já tentamos fazer isso três vezes e não deu certo. Persistir no erro, deixar cair? Já pensou onde vai arranjar dinheiro? Sabia que na série B o orçamento cai, o valor do patrocínio é menor, as cotas de TV são menores, há menos torcida, menos venda de camisas? De onde virá o dinheiro dessa sua ideia?",
                    "date": "2018-09-03T00:40:00",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Merhi",
            "text": "Time sem-vergonha, não tem nenhuma consistência defensiva e nem ofensiva. Antes, quando estava ganhando o jogo sempre deixava o time adversário empatar no final do jogo, agora virou saco de pancada, leva gol em quase todo início de jogo. Tem de ter muita paciência e não ter problema cardíaco para assistir jogo do Vasco.",
            "date": "2018-09-02T18:09:40",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Moraes",
                    "text": "Eu só ligo a TV para saber o resultado, na esperança de uma boa notícia que nunca vem.",
                    "date": "2018-09-03T00:32:13",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Moraes",
            "text": "Não é para esquecer. É para lembrar que mesmo com o apoio da torcida o time não chuta a gol, se defende mal, não cria jogadas, não ganha divididas e está perdido em campo. Daqui a pouco vai ter um monte de caras que se julgam inteligentes chamando o técnico de burro. Com esse elenco de frequentadores do SUS, digo do Depto Médico do VASCO vamos torcer só pra não cair.",
            "date": "2018-09-03T00:30:13",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ruan Leite",
            "text": "Infelizmente o nosso vasco esta com um elenco a desejar....sem laterais, sem volantes, sem zagueiros....Ai vai chegar na segunda divisão com certeza. Vamos ser sincero ! tem dirigentes que chegam na adm. simplesmente pra destruir o patrimonio do clube...são pessoas erradas, corruptas sem amor verdadeiro ao clube. infelizmente. Imcompetencia total.",
            "date": "2018-09-02T22:37:17",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Walker",
            "text": "campelo a culpa é sua, só contrata refugo, manda aquele maxi lopes emagrece, voce não viu isso antes de contrata-lo.",
            "date": "2018-09-02T18:32:12",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Walker",
            "text": "time mediocre, só o santos jogou no começo da partida, fez o primeiro gol tranquilamente e depois o vasco inofensivo tentando empata, inofensivamente, dai tomo o segundo e o terceiro.",
            "date": "2018-09-02T18:31:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Sipiao",
            "text": "Tira esse goleiro,senao a gente nao ganha de ninguem.Nunca na historia do Vasco tivemos que conviver com um goleiro tao ruim igual a esse Martin Silva.Quem protege esse rapaz?",
            "date": "2018-09-02T15:31:46",
            "likes": "8",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Jose Moraes",
                    "text": "Qual foi a falha dele no jogo?",
                    "date": "2018-09-02T18:14:28",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Não foi o Vasco que errou tudo , na verdade o Santos jogou muito.",
            "date": "2018-09-02T18:12:37",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Abner Santos",
            "text": "No Rio, time grande só o Flamengo. O resto, envergonha o futebol carioca.",
            "date": "2018-09-02T09:51:45",
            "likes": "56",
            "unlikes": "81",
            "replies": [
                {
                    "name": "Marcos André",
                    "text": "verdade, está dando um show de bola no ceará, nesse momento, 17 do segundo tempo. esse é bom.. kkk",
                    "date": "2018-09-02T12:26:10",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Marcilon Seabra",
                    "text": "O flamengo é grande sem dúvida, mas o Ceará é maior ainda duvidas?",
                    "date": "2018-09-02T17:50:56",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Leonardo Rocha",
            "text": "Eu vi, o Ceará.",
            "date": "2018-09-02T16:18:49",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Rocha",
            "text": "Querem ver um Gigante atuar? Liga a telinha às 11:00hrs",
            "date": "2018-09-02T10:24:37",
            "likes": "10",
            "unlikes": "38",
            "replies": [
                {
                    "name": "John Holliday",
                    "text": "Isso já não estava me CHEIRANDO BEM, está aí uma piada que não deu certo, foi fazer graça antes do jogo começar, olha o que deu!!! Quem virou piada foi o flamengo. Torcida do flamengo é tipo forno auto limpante, só que eles se zoam sozinhos, auto se zoam. Nação... Manto Sagrado, Cheirinho.... aí eles mesmos acabam se zuando sozinhos.",
                    "date": "2018-09-02T15:22:35",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Paulo",
                    "text": "O ceara virou gigante? A hahahahahhhahahahahahahahahahh",
                    "date": "2018-09-02T15:41:56",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-09-02T13:01:57",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Bezerra",
            "text": "enquanto tiver uma quadrilha comandando o clube. vou deixar de saber do vasco.",
            "date": "2018-09-02T13:45:06",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Filho",
            "text": "É difícil saber que Eurico ainda decide na administração? Que Picachu é lenda urbana d favela, Que só temos 2 jogadores que presta em campo: o Max e o goleiro Martin.... que o Valdir Bigode é melhor que qualquer dos 5 últimos técnicos que estiveram o Vasco? Que o Valentim por não seguir sugestão de Valdir e levar a campo apostas, deu no que deu...e agora se o Vasco perder mais uma vai q vai para a Segundona!",
            "date": "2018-09-02T13:43:52",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Hilario",
            "text": "Vasco cai de 3, bota, de 4, flagelado cai de 1, só falta o Flu agora",
            "date": "2018-09-02T13:20:15",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Souza",
            "text": "luiz gustavo, escorregou duas vezes, quase comprometeu, mais ele mostrou disposiçao, garra, vontade, no demais, picachu, raul, bruno, lenon, nao rios, nao podem ser titular, time horroroso, vergonho pela grandeza do vasco",
            "date": "2018-09-02T12:45:45",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roberto Souza",
                    "text": "ressaltando que a culpa do queda do picachu, é a propria torcida, quando disseram que ele é seleçao, fala serio,. muito limitado, sem funçao tatica em campo, perdido.",
                    "date": "2018-09-02T13:14:36",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafhael Carvalho",
            "text": "Sou Vascaíno, eu era sócio torcedor até meados de 2017. Mas todos sabemos que o Vasco tem que fechar as portas, pois o mesmo é \"dirigido\" por um bando de ESTERCO!",
            "date": "2018-09-02T13:08:47",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joel Martins",
            "text": "Até quando teremos que tolerar Andrey?",
            "date": "2018-09-02T13:03:45",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Moreno",
            "text": "A única alegria de vascaíno é torcer contra o urubu. Ainda bem que isso tem dado certo. ! a 0 para o Ceará. O problema é o medo do futuro. Ou seja, a situação está tão ruim que não sabemos se a felicidade que resta vale a pena.",
            "date": "2018-09-02T12:58:14",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Junior",
            "text": "Faz como o São Paulo em 2008, coloca 3 zagueiros, 3 volantes, 2 atacantes e libera os laterais, fica seguro atrás e com poder ofensivo lá na frente. Coloca Pikatchu de lateral e Galhardo de titular e seja o que Deus quiser.",
            "date": "2018-09-02T12:48:35",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Italiano",
            "text": "Se o treinador for deixar a torcida escalar o time aí lascou-se de vez. Os gols do Santos saíram exatamente do lugar onde o Desabato deveria estar.",
            "date": "2018-09-02T12:27:43",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Douglas S.m",
                    "text": "O Desabato não esteve em lugar nenhum na marcação, desde que chegou",
                    "date": "2018-09-02T12:46:23",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "ANDRE OLIVEIRA",
                    "text": "concordo",
                    "date": "2018-09-02T12:48:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "ANDRE OLIVEIRA",
            "text": "Tá dificil vil, para os adultos é mais fácil absolver, agora é para as nossas crianças como fica ? Assim o Vasco só vai perdendo cada vez mais futuros torcedores e consequentemente diminuindo de tamanho e ninguem vai preso.",
            "date": "2018-09-02T12:46:57",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Santos",
            "text": "Laterais lentos, meio campo tem armação deficiente e lenta, Wagner, Giovani, mto lentos e previsiveis....precisamos urgentemente de laterais mais modernos e um armador, senão nada adianta ter o Maxi Lopez, saga toma muito gol porque o meio lento não acompanha e laterais tb não.",
            "date": "2018-09-02T12:43:09",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sergio",
            "text": "Vamos rezar para não cair de novo!!!",
            "date": "2018-09-02T12:23:19",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "TIME HORROROSO, MERECE A POSIÇÃO EM QUE ESTÁ",
            "date": "2018-09-02T12:14:05",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro José",
            "text": "S.F.C. !",
            "date": "2018-09-02T12:08:54",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "Os gols foram Falhas de Andrey , Yago , que não estão jogando nada !",
            "date": "2018-09-02T12:07:10",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Nascimento",
            "text": "O Icardi pegou a mulher do Max Lopes quando eles eram amigos. O Icardi frequentava a casa do Max e papava a mulher dele.",
            "date": "2018-09-02T11:42:11",
            "likes": "0",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Fabio Silva",
                    "text": "o que isso tem a ver ?",
                    "date": "2018-09-02T12:06:45",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Costa",
            "text": "Nas próximas rodadas, o Vasco vai estar na zona de rebaixamento e não sai mais. VERGONHA!",
            "date": "2018-09-02T11:48:35",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabio Silva",
                    "text": "infelizmente",
                    "date": "2018-09-02T12:06:19",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelio Beeth",
            "text": "Flamenguistas invadem as notícias do Vasco! Kkkkkkk Bestas bestas",
            "date": "2018-09-02T12:05:59",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alves",
            "text": "Vasco se cair de novo mando pea casa do k rai. Vou parar de torcer",
            "date": "2018-09-02T12:05:36",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/para-esquecer-a-noite-em-que-o-vasco-errou-tudo-que-tentou.ghtml",
    "team": "vasco"
}