{
    "time": "07h00",
    "date": "06/09/2018",
    "title": "Com risco de atrasos em pagamentos, diretoria intensifica articulação para ter empréstimo aprovado. Vices de Finanças e Controladoria detalham a importância da entrada dos R$ 38 milhões para que o clube mantenha os salários em dia até o fim do ano e ganhe fôlego; possível parceria com fundo internacional indicado por Brant será analisada",
    "author": "Fred Huber",
    "text": [
        "Na próxima semana, ainda sem data marcada, a diretoria do Vasco terá a segunda oportunidade de tentar aprovar no Conselho Deliberativo um empréstimo de R$ 38 milhões. A verba é considerada pelo presidente Alexandre Campello como determinante para o clube conseguir honrar seus compromissos até o fim do ano, e o caso virou motivo de mais um embate político em São Januário.",
        "De acordo com a atual gestão, no dia 18 de agosto, ocasião da primeira reunião, o acordo era de juros de 0,96%, mas agora foram aumentados pela instituição financeira para mais de 1% - valor parecido com o praticado com o Flamengo, que também pegou empréstimo nesse banco e reclamou das condições mais favoráveis ao Vasco. A perda cruz-maltina chega perto dos R$ 2 milhões.",
        "Se o empréstimo for aprovado, o clube pagará parcelas até 2023 - R$ 20 milhões em 2020, R$ 12 milhões em 2021, R$ 14 milhões em 2022 e R$ 7 milhões em 2023.",
        "O GloboEsporte.com conversou com dois vice-presidentes do Vasco para que explicassem com mais detalhes sobre o empréstimo dentro do planejamento do clube. Vice do Departamento de Controladoria, Adriano Dias Mendes afirmou que esta é a única opção a curto prazo para que não aconteçam atrasos de pagamento. Um cenário ainda mais perigoso com o time lutando contra o rebaixamento no Brasileiro.",
        "- A hora é agora, não dá mais para esperar. Esse empréstimo faz parte de um planejamento financeiro de três anos. Hoje, mesmo com a venda do Paulinho (nota: restam cerca de R$ 5 milhões da venda), existe a necessidade em torno de R$ 40 milhões para terminarmos o ano sem atraso de salário. Sem o empréstimo, no curtíssimo prazo, a consequência é o atraso de salários, fornecedores e acordos judiciais. Não existe um plano B à altura - afirmou.",
        "Nos últimos dias, o clube sofreu novas penhoras e chegou a ter as contas bloqueadas em ação movida pelo advogado do ex-jogador Edmundo. Vice-Presidente de Finanças, João Marcos Gomes Amorim contou que tem feito seu papel político de tentar convencer conselheiros a aprovarem o empréstimo. Segundo ele, a necessidade de outra reunião já vai causar um atraso nos pagamentos, mesmo no caso de aprovação.",
        "- Depois daquela reunião já houve conversas, e nós temos tratado com quem nos procura. A expectativa é de que aconteça o entendimento pleno. Agora é aguardar que a nova reunião seja marcada. Essa é a interrogação para nós. Tem que ser semana que vem. E já estaremos atrasados em relação ao que vem sendo feito desde o começo da gestão, com os pagamentos feitos próximo ao dia 10.",
        "De acordo com Adriano Mendes, este é o único empréstimo deste porte previsto, já que as receitas deste ano são menores. Para se ter uma ideia, dos R$ 94 milhões de direitos de transmissão para este temporada, apenas R$ 2 milhões entraram nos cofres do clube, e há apenas mais R$ 5 milhões a receber até o fim de 2018.",
        "- Essa interrupção levaria a volta aos problemas que tínhamos no início do ano. Teríamos que renegociar acordos, voltar a ter problemas trabalhistas... O empréstimo vai evitar um hiato e nos manter na trajetória de ajuste financeiro. Dentro do nosso plano, e que é plenamente viável, nós fechamos 2020 com o clube equilibrado, profissionalizado e modernizado.",
        "No último encontro dos conselheiros, no dia 18 de agosto, a principal relamação dos opositores foi falta de transparêcia e atendimento a requisições do conselho fiscal. Adriano Mendes acredita, no entanto, que a questão política foi a que mais pesou.",
        "- Entender que é necessário, todos entendem, até porque está no balanço. O que me parece é que é uma questão política. Respeita-se as posições contrárias, mas, dada a importância deste empréstimo, não me parece razoável colocar qualquer empecilho. Acompanhar, fiscalizar e discutir, tudo bem. Mas votar contra por votar... a situação política que leva a isso.",
        "Tentativa de reduzir dívidas; inspiração no rival",
        "Para o Vice do Departamento de Controladoria do Vasco, não há contradição em ter o discurso de reduzir dívida e ao mesmo tempo pegar empréstimo. Ele afirma que tudo está dentro do planejamento, e que a atual gestão trabalha com a projeção de reduzir em mais da metade a dívida do clube até 2020 - no início deste ano, a dívida do Vasco era calculada em R$ 674 milhões.",
        "- Acreditamos que é muito possível. O grande problema da dívida do Vasco é ser de curto prazo. Metade é assim. Isso nos leva a essa asfixia que estamos passando agora. Esse empréstimo permite que a nossa recuperação não pare. Esse é o grande ponto - disse.",
        "A administração de Eduardo Bandeira de Mello, presidente do Flamengo, que diminuiu a dívida do clube e aumentou o poder de investimento, é uma inspiração. E ninguém esconde isso.",
        "- Nosso maior rival teve um comportamento semelhante. A dívida, quando você aumenta a receita e deixa de incorrer em novos empréstimos, ela cai muito rápido. Se temos R$ 95 milhões de receita de TV e só entram R$ 7 milhões, a diferença toda é em dívida paga. O que pretendemos é deixar o clube com a dívida equacionada e de longo prazo. O que aconteceu com o Flamengo mostra que a direção é essa - disse Adriano Mendes.",
        "Possível parceria com fundo de investimento indicado por Julio Brant",
        "Na última segunda-feira, o grupo liderado por Julio Brant protocolou na secretaria do clube o pedido de convocação de uma reunião do conselho para a apresentação de um possível parceiro para o Vasco, um fundo de investimento internacional. A expectativa é de que Brant apresente os detalhes aos conselheiros e tire dúvidas.",
        "Segundo Adriano Mendes, a atual diretoria vai analisar sem deixar pesar a questão política. Ele, no entanto, disse que, mesmo que a parceria seja a aprovada, o empréstimo de R$ 38 milhões é fundamental, visto que tem como objetivo sanar problemas de curto prazo.",
        "- Temos escutado muita coisa. A torcida acompanha. Evidente que estamos de portas abertas para esse ou outro parceiro. De forma profissional e isenta, será avaliado. Mas são duas soluções financeiras bem diversas. O empréstimo é para curto prazo, para pagamento de salários até o fim do ano. Com livre uso. Uma parceria como essa do fundo de investimento, apesar de não termos informações, deve ser um dinheiro com carimbo. Demoraria alguns meses para entrar o dinheiro, provavelmente apenas para 2019. São coisas complementares.",
        "O vice de finanças João Marcos Gomes Amorim também afirmou que o possível parceiro será analisado sem levar em conta disputas políticas.",
        "- A avaliação será estritamente técnica. Qualquer coisa que venha do fundo, demoraria um bom tempo. E o clube precisaria fazer tudo com a segurança que exige. É preciso ser entendido dessa forma. Temos todo o interesse que recursos entrem no clube - finalizou.",
        "As próximas reuniões do Conselho Deliberativo do Vasco prometem ser agitadas.",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "comments": [
        {
            "name": "Cassiano Bandeira",
            "text": "E onde estão as verbas dos novos patrocínios ??? Refit e Zoom? Ou estão sendo estampados de graça ??? Diretoria totalmente intransparente ....",
            "date": "2018-09-08T14:45:34",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cristiano Miceli",
                    "text": "Isso é verdade tb. Mas acredito que foi tão baratop que eles não divulgaram por vergonha",
                    "date": "2018-09-09T22:30:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Miceli",
            "text": "Meu amigo com todo respeito, não vamos conseguir pagar se compararmos aos mulambos. Os caras tem mais de 1ook de sócio e o vasco tem nem 15k. Não dá. O ticket médio do flamengo é de mais de 60reais, não vai conseguir fazer isso no vasco. O problema não é receber a grana é como vai de pagar isso. A marca vasco esta em baixa. Mesmo que consigamos 50, 60 k de sócios não vamos poder cobrar mais de 30 reais como o flamengo faz. SEnão ninguem entra. Tá dificil.",
            "date": "2018-09-09T22:29:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gois",
            "text": "Pra que salario pra jogadores que não fazem seu trabalho",
            "date": "2018-09-08T11:21:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Melo",
            "text": "ESPERO QUE OS CONSELHEIROS ANALISEM TODAS AS PROPOSTAS COMO ESTÃO FALANDO, TOMARA QUE NÃO SEJA DA BOCA PRA FORA E COMESSEM AGIR COMO VASCAÍNOS E NÃO COMO POLÍTICOS QUE SÓ PENSAM EM SE PRÓPRIO QUE É O QUE ESTAMOS VENDO AGORA...TODOS OS TORCEDORES VASCAÍNOS ESTÃO ASSISTINDO TUDO DE PERTO E PENSAM ASSIM, NÃO PENSEM QUE A GENTE ENGOLE ESSAS DESCULPAS ESFARRAPADAS... VASCÃO ACIMA TE TUDO PORRRRRAAA..",
            "date": "2018-09-07T11:46:33",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luciano Lima",
                    "text": "Nao consigo entender. Se esse emprestimo e de fundamental importancia para equilibrio das financas do clube, porque a demora em marcar essa reuniao?",
                    "date": "2018-09-08T09:36:40",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Delmar Baptista",
            "text": "E ESSES LIXOS PREOCUPADOS COM O MAIOR DO MUNDO, FLAMENGO!",
            "date": "2018-09-06T07:44:04",
            "likes": "13",
            "unlikes": "44",
            "replies": [
                {
                    "name": "David Ferreira",
                    "text": "Segue o Lider, o vice e o terceiro colocado. o cheirinho continua forte.",
                    "date": "2018-09-06T08:38:22",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Enol Rav",
                    "text": "Maior em que mesmo? Em vices? A h tá. Entendi!",
                    "date": "2018-09-06T10:38:11",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Leonardo Cesar",
                    "text": "Invejosos sem estádio vão comentar na parte dos esgotos do time de vcs",
                    "date": "2018-09-06T11:11:02",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Marcos Monteiro",
                    "text": "Maior no cheirinho!!kkkkkkkkkkkkkkkk",
                    "date": "2018-09-06T11:36:57",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "a maior torcida do mundo e do MANCHESTER com 359 milhoes de torcedores so na asia tem mas de 300 milhoes, isso as midias nao falam, depois vem REAL MADRI COM 270 MILHOES, BARCELONA 250, MILAM 170, JUVENTUS 150, LIVERPOOL 100, BAYER 80 MILHOES, CHELSE 60 MILHOES, AL AHLY EGITO 50 MILHOES, CHIVAS 48 MILHOES, E AMERICA DO MEXICO 48 MILHOES, FATO,",
                    "date": "2018-09-06T12:09:03",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "a torcida do fracomengo e uma torcida terceirizada ou seja quem torce para nautico, santa cruz, vitoria, etc, tem a 2 opçao que e fracomemgo, sem essa torcida o fracomengo tem 11 milhoes de torcedores fieis, ja o vascao tem 23 milhoes de torcedores FIEIS, fato",
                    "date": "2018-09-06T12:16:00",
                    "likes": "16",
                    "unlikes": "4"
                },
                {
                    "name": "Dehon Abrantes",
                    "text": "querer que flamenguista saiba interpretar texto já é demais... já andam, comem e falam... uns até sabem escrever mas interpretação de text já é querer muito...",
                    "date": "2018-09-06T13:53:06",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Paulo",
                    "text": "Dehon? kkkkkk...É isso mesmo? Seus pais deviam estar com raiva quando vc nasceu. Quanto à interpretação de texto, saiba que nós, torcedores do maior do mundo, temos sapiência para fazê-lo melhor do que os torcedores desses timecos que não saem da segundona.",
                    "date": "2018-09-06T22:43:21",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Lima",
                    "text": "Carlos Vasco!!! O Matemático!!! Um país que tem 53 milhões de habitantes ele arruma 350 milhões de torcedores para o Manchester e olha que tem muitos times na Inglaterra mas ele vai falar que tem fora do País kkkk então não abra sua boca suja pra Falar do Flamengo!!! Ahh o Flamengo tem uma verba que era pra dar aos jogadores pra comprar figurinhas da copa uns 50 milhões!!! Podia doar pra vcs que estão quase ,quase não,passando um perrengue danado!!",
                    "date": "2018-09-07T01:19:14",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Jefferson Ferreira",
                    "text": "ele tem problema, deve ser a crise no Va2cu, afeta todos eles ! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk SRN !",
                    "date": "2018-09-07T10:10:56",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Paulo Moreira",
            "text": "A facção vai se reunir, vão ver onde podem meter a mão.",
            "date": "2018-09-07T08:27:14",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "Em 03 vzs que o Vasco foi rebaixado, o elenco era ruim, más esse é o pior que já vi. Não tem goleiro, nem laterais, meio campo, nem se Fala, horrível, o ataque é um doce e o sistema defensivo, vixe! Uma avenida, pior do que essa não existe, e não sou eu que falo, São os numeros que mostram HORRÍVEL ELENCO",
            "date": "2018-09-07T06:56:43",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "Pior cego é o que não quer ver a realidade. Infelizmente o Vasco chegou ao fundo do poço, atolado em dívidas e sem credibilidade para atrair recursos, pois esses que comandam não são transparente ao ponto de dá confiança. Contagem regressiva para a série B",
            "date": "2018-09-07T06:50:15",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "Fazer mais dívida para pagar dívida, isso mostra a incompetência do campello em não ter capacidade de atrair recursos para o clube.",
            "date": "2018-09-07T06:33:57",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Navegador Bacalhau",
            "text": "A culpa do retrocesso do Vasco tem nome e sobrenome : Eurico Miranda !!!",
            "date": "2018-09-06T13:30:46",
            "likes": "24",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliveira",
            "text": "Não sei o que é pior ! Ver o Michel Temer fazendo pronunciamento ou ver esse idiota deste Campello pedindo empréstimo, porque não tem competência para trazer investidores para o clube.",
            "date": "2018-09-06T16:08:18",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo Lima",
                    "text": "Caro amigo,convenha que é muito difícil arrumar um patrocínio para um time sem visibilidade e com tantos problemas financeiros,de elenco e administração!! Quase impossível!!!",
                    "date": "2018-09-07T01:31:13",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Pereira",
            "text": "Apoio pegarmos a conta Do clube e depositamos uns 2 meses seguidos 5 reais ou até 10 quem poder ajudar. Somos mais de 20 milhões de vascaínos, se metade dessa torcida doar, sairemos dessa situação. Mais o negócio é que a imagem do campello está arranhada.",
            "date": "2018-09-06T13:38:26",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Francisco Souza",
                    "text": "Faz isso. Bota teu dinheiro pra dirigentes embolsarem. Tu acha pouco o que dirigentes já desviaram do Vasco? Manda teu dinheiro. Eles gostam de qualquer dinheiro.",
                    "date": "2018-09-06T23:22:54",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Filipe Silva",
            "text": "E tão difícil fechar parceria com um banco ?? O qual o mesmo fara transferência automática de 5 reais das contas de vascaínos que aceitarem o programa , para uma conta especifica e transparente do clube que os torcedores tenham acesso aos extratos da mesma , a qual também poderá receber depósitos pessoais , creio que por mês pelo menos 2 ..3 milhões levantaria sem juros .",
            "date": "2018-09-06T09:01:13",
            "likes": "33",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ssidc",
                    "text": "Filipe concordo hoje somos no minimo 10 milhões de vascaínos que tem condição de dar até mais do que R$ 5 Reais,Então estes 5 por 10 milhões são 50 milhões mais do que o empréstimo e sem juros.Então galera não e hora de ver outras questões e ajudar e se os caras fizerem alguma coisa e 5 reais e pelo vasco 5 reais não vai matar ninguem",
                    "date": "2018-09-06T09:26:12",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Ssidc",
                    "text": "Galera vamos fazer um grupo de wats vamos pensar como podemos fazer nossa meta e 10 milhões de vascaínos e 5 reais de cada um (47)988579887",
                    "date": "2018-09-06T09:27:51",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Papa Francisco",
                    "text": "ai que entra outro fator, desde como foi o andamento da eleiçao, muitos vascainos nao esquecem a traiçao do campello e outros fatores tambem(alem do eurico e seu bonde continuar no vasco), com isso a torcida nao se sente confiavel nesses tipos de campanha, até porque nem sabe onde vai parar essa grana.",
                    "date": "2018-09-06T10:15:50",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Isso mesmo. Vamos mandar nosso dinheiro pra dirigentes embolsarem. Vamos lá galera os caras tão esperando nosso dinheiro pra fazer a festa.",
                    "date": "2018-09-06T23:59:00",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Angelo Fabricio",
            "text": "vendo essa tabela vejo que o campelo até agora não vez nada ...incopetente se não fosse o paulinho e coutinho o vasco estava morto",
            "date": "2018-09-06T19:03:28",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Pereira",
                    "text": "estava?",
                    "date": "2018-09-06T22:05:49",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Paulo",
                    "text": "Ele só esqueceu de cair...kkk",
                    "date": "2018-09-06T22:39:30",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Souza",
                    "text": "cadáver insepulto",
                    "date": "2018-09-06T23:17:54",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Francisco Souza",
            "text": "Tem um momento na reportagem que o presidente fala que a fórmula para pagar a dívida do Vasco é aumentar a receita e não fazer novos empréstimos. Só que ele quer começar isso fazendo logo um empréstimo....tô entendendo mais nada.",
            "date": "2018-09-06T23:17:07",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Pereira",
            "text": "Lembro que quando o Roberto assumiu, disse que a divida do Vasco era de R$250 milhoes, agora esta em R$ 674 milhões",
            "date": "2018-09-06T22:12:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Pereira",
            "text": "Alexandre Campelo,se aliou ao Euvirus e traiu seu parceiro de chapa, para que?o cara a ser cobrado é esse verme.",
            "date": "2018-09-06T22:12:33",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Geovanni",
            "text": "Enquanto uma directoria que não entrou pelo golpe fala em patrocínio a golpista fala em empréstimo , é muita imcompetência",
            "date": "2018-09-06T16:46:35",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Salomão",
            "text": "Estão com inveja e copiam do Mengão Campeao!!!!!! kkkkkkkkk",
            "date": "2018-09-06T16:39:16",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GILSON TEIXEIRA",
            "text": "A diretoria está fazendo o que está a seu alcance para equilibrar as contas. A venda do Paulinho foi inevitável. Mas no jogo em que o Paulinho explodiu, que foi na vitória contra o Atlético Mineiro em 2017, outros jovens jogadores da base se destacaram (Guilherme Costa - emprestado, Mateus Vital - vendido, Paulo Vitor - emprestado). Isto foi há um ano atrás. Ou seja, o planejamento na área do futebol está muito ruim. E a recusa da diretoria em efetivar o Valdir Bigode, que também é da casa, demonstra uma total falta de visão.",
            "date": "2018-09-06T15:07:00",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enol Rav",
            "text": "Por que tudo no Vasco é tão difícil? Empréstimo, patrocínio, eleições, tudo é uma novela mexicana, o fim do mundo, um drama do Carvalho!",
            "date": "2018-09-06T11:53:18",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "Falei isso ali em cima, kkkk",
                    "date": "2018-09-06T14:47:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Junior",
            "text": "Caro Delmar baptista não é estar preocupado com Flamengo...é ser inteligente e vero que foi feito lá deu resultado...se não ganhou nada...pelomenos não é saco de pancada e chacota Nacional",
            "date": "2018-09-06T11:41:19",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Até é um pouco também. Mas pelo menos está equacionando suas finanças.",
                    "date": "2018-09-06T11:55:45",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Navegador Bacalhau",
            "text": "O Campello pra ter apoio no CD pra aprovação do empréstimo , se aliou ao Eurico e retirou na justiça o veto a proibição aos 28 conselheiros aliados do charuto . Ou seja , se aliou a um cara que ele era opositor na campanha pra presidente , e que deixou o clube no vermelho . Com esse acordo , o eurico garante mais 28 nomes no CD e perpetua suas idéias e amigos no Vasco ! Lembrando que o CD decide o novo presidente do Vasco !!!",
            "date": "2018-09-06T13:35:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Navegador Bacalhau",
            "text": "O Campello virou presidente na traição e sem apoio político no CD , está com as calças arriadas . Vergonha !!! Está cedendo pra quem afundou o clube , mas a conta chegou .......",
            "date": "2018-09-06T13:29:52",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thales Júnior",
            "text": "Eu só acho que na urgência que a situação financeira do clube se encontra, essas reuniões já deviam ter ocorrido a muito tempo. Até porque provavelmente esses assuntos dificilmente serão resolvidos em uma única reunião. Por mim, amanhã, dia da Independência, seria uma ótima data! Vamos trabalhar mais e \"mamar\" menos!",
            "date": "2018-09-06T13:24:18",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Fonseca",
            "text": "Se aquela praga daquele velho sapo não orquestra-se aquela manobra politica nas eleições da lagoa, provável que teríamos uma situação melhor e talvez até com um fundo de investimento apoiando, mais o sapo se acha o dono e quer colocar quem ele quer sem pensar no vasco e no trocedor!",
            "date": "2018-09-06T12:30:53",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Shyrley Crivella",
            "text": "POXA VIDA, PELO QUE ENTENDI C0M ESSE FLUXO DE CAIXA E TODOS OS EMPRÉSTIMO, SÓ TEREMOS C0M0 SOBREVIVER ATÉ 2019. E O QUE FAREMOS QUANDO CHEGAR LÁ? VAI LEIOLAR SÃO JANUARIO?",
            "date": "2018-09-06T07:30:41",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Julio Rangel",
                    "text": "Incrível é essa diretoria esta no Vasco desde Janeiro e nada andou, que projeto eles apresentaram para ganhar essa eleição? Lamentável!",
                    "date": "2018-09-06T12:26:04",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Alexandre",
            "text": "No Vasco tudo é muito, muito complicado- empréstimo, parcerias, patrocínio etc. Tudo vira um drama interminável. Até fazer um comentário no G1 é complicado - eles vetam seu comentário sem critério algum.",
            "date": "2018-09-06T12:10:33",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julio Rangel",
                    "text": "Falou tudo!",
                    "date": "2018-09-06T12:23:30",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Bueno",
            "text": "Só sabe pedir empréstimos? Deu o golpe para isso? E o ano que vem, como será? O emprestimo ao Carlos Leite custou o Paulinho, já não basta! Já demonstrou não ter condições alguma de estar a frente do Vasco, pede para sair golpista.",
            "date": "2018-09-06T12:21:56",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elisvando Jesus",
            "text": "Espero dê certo essas parcerias para que o vasco volta respirar .porque estamos afundando a cada dia que passa,infelizmente",
            "date": "2018-09-06T12:13:37",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "Os Trapalhões ! Triste sina ! Avante Vascão !",
            "date": "2018-09-06T09:59:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Quintanilha",
            "text": "Esses vermes querem fazer do Vasco um Guarani, Portuguesa, Vila nova, Vitoria etc...., arrego, cade a torcida e os verdadeiros sócios do Vasco, arrego.",
            "date": "2018-09-06T08:23:00",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Josimar Alves",
                    "text": "Quero ver pagar valores altissímos de parcelas com o time disputando segunda divisão ... Pois é o que vai acontecer! o time leva goleada e eles acham que tá jogando bem... que tá no caminho certo ... empata zero à zero e comemoram como se fosse um título... Não dá pra entender...NÃO ganhou um clássico... não ganhou de nenhum paulista!!! agente ganhou de quem mesmo????",
                    "date": "2018-09-06T09:21:34",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Shyrley Crivella",
            "text": "POXA VIDA, PELO QUE ENTENDI C0M ESSE FLUXO DE CAIXA E TODOS OS EMPRÉSTIMO, SÓ TEREMOS C0M0 SOBREVIVER ATÉ 2019",
            "date": "2018-09-06T07:32:24",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/com-risco-de-atrasos-em-pagamentos-diretoria-intensifica-articulacao-para-ter-emprestimo-aprovado.ghtml",
    "team": "vasco"
}