{
    "time": "18h23",
    "date": "01/04/2018",
    "title": "Em roteiro repetido, zaga falha e ataque salva: por que o Vasco venceu o Botafogo. Paulão e Yago Pikachu voltam a ser personagens da equipe, que busca o equilíbrio em meio a partidas decisivas pelo Carioca e Libertadores",
    "author": "Fred Huber",
    "text": [
        "A vitória por 3 a 2 do Vasco sobre Botafogo no primeiro jogo da final do Carioca, neste domingo, no estádio Nilton Santos, foi um roteiro repetido para o time cruz-maltino até aqui na temporada. A equipe tem uma defesa vulnerável, mas um ataque produtivo que vem dando conta do recado. Os personagens centrais também não têm mudado muito. Neste domingo, foram Yago Pikachu e Paulão. No fim, Ríos apareceu como herói.",
        "",
        "O Bota abriu o placar logo aos três minutos de jogo. Wellington recuou para Paulão, que errou ao tentar sair jogando e permitiu que Renatinho batesse Martín Silva. No segundo gol do Glorioso, as atenções também se voltaram para o camisa 25, que não conseguiu pular na disputa com Brenner, que desviou de cabeça e marcou. Paulão foi vaiado desde o início da partida.",
        "",
        "Na frente, Pikachu equilibrou tudo. Primeiro, pegou de primeira em um chute primoroso após cruzamento de Wagner e mandou sem chance para Gatito. Dois minutos depois, Riascos fez boa jogada pela ponta e cruzou por baixo. Pikachu foi esperto e deu um leve desvio. O quarto gol dele no Carioca.",
        "",
        "Na segunda etapa, o jogo ficou mais amarrado. Os dois times tiveram boas chances, mas só aos 48 minutos o Vasco conseguiu o gol da virada. Em um lance de escanteio, a bola sobrou para Andrés Ríos, que finalizou com categoria e garantiu a vantagem do empate na finalíssima do próximo domingo, no Maracanã.",
        "",
        "O meia retornou ao time no último jogo depois de cerca de um mês parado e foi mantido na equipe titular neste domingo. Começou bem, armando o time com boa visão e técnica. Participou, inclusive, do primeiro gol marcado por Pikachu ao roubar a bola na saída do Botafogo. Mas desde os primeiros minutos da partida já dava indicações de que estava com algum incômodo físico. Suportou apenas até os 34 minutos do primeiro tempo.",
        "Paulinho entrou em seu lugar e mais uma vez teve boa participação. Pela esquerda criou chances e deu muito trabalho para a defesa do Bota. Teve a chance de dar a vitória ao Vasco já perto do fim após lançamento de Thiago Galhardo, mas Gatito salvou. Só não foi titular porque ainda não está em 100% das condições físicas, já que ainda sente algumas dores em um músculo perto do quadril."
    ],
    "comments": [
        {
            "name": "Pedro Delmaschio",
            "text": "Não consigo entender a insistência de Zé Ricardo em manter a dupla de zaga do Vasco. As falhas são contumazes e semelhantes. Qualquer bola alçada à área do Vasco é filme de terror na torcida. O treinador não pode, por questão de ética, denegrir a imagem do jogador mas, há que se pensar em alguma mudança sob risco de sermos derrotados pelos mesmos motivos. É pura insanidade repetir um erro uma, duas e mais vezes e esperar que os resultados sejam diferentes.",
            "date": "2018-04-03T11:02:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Santos",
            "text": "GENTE ESSE ZAGUEIRO O PAULÃO AINDA VAI DAR MUITA DOR DE CABEÇA PRO ZÉ \"MITO\" RICARDO, É ATAQUE FAZENDO E ELE ENTREGANDO, AQUI NO MEU BAIRRO QUANDO TERMINOU O JOGO, TINHA UNS AJOELHADOS E UM INFELIZMENTE VEIO A ÓBITO POR INFARTO, TRISTEZA PROFUNDA, VERDADE NÃO MINTO!",
            "date": "2018-04-01T20:42:58",
            "likes": "9",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "Paulão nem zagueiro é!! é apenas um presidiário com uma bola de ferro no pé...por isso ele não sai do chão!!",
                    "date": "2018-04-01T21:29:09",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Emanuel Piedade",
                    "text": "pegpu pesado. O RUINZÃO, é mal jogador, mas não tenhamos preconceitp cpm ele, é só devolver, por o ricardo para jogar e pronto.",
                    "date": "2018-04-02T00:21:16",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Junior",
                    "text": "Imagino a situação, tambem passei mal no domingo por causa do Paulão kkkk",
                    "date": "2018-04-03T05:59:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Fiorucci",
                    "text": "E DIFÍCIL GALERA , MAS É O QUE TEMOS POR ENQUANTO, VAMOS DA FORÇA ATÉ O ULTIMO SEGUNDO DE JOGO. O VASCO VAI VOLTAR A SER O DE TODOS SE NÓS NOS UNIRMOS E ACREDITAR EM NOSSOS JOGADORES. LEMBRAM DO DEDÉ , POIS É ELE NO COMEÇO ERROU MUITO E FOI MUITO CRITICADO E NO FINAL SAIU COMO MITO . VAMOS DA UMA FORÇA PRA TODOS E ACREDITAR NESSE TIME. POIS É O QUE PODEMOS CONTAR NESSE MOMENTO . ABRAÇOS.",
                    "date": "2018-04-03T09:25:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Silva",
            "text": "Paulão nem zagueiro é!! é apenas um presidiário com uma bola de ferro no pé...por isso ele não sai do chão!!",
            "date": "2018-04-01T21:29:09",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emanuel Piedade",
            "text": "pegpu pesado. O RUINZÃO, é mal jogador, mas não tenhamos preconceitp cpm ele, é só devolver, por o ricardo para jogar e pronto.",
            "date": "2018-04-02T00:21:16",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Junior",
            "text": "Imagino a situação, tambem passei mal no domingo por causa do Paulão kkkk",
            "date": "2018-04-03T05:59:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Fiorucci",
            "text": "E DIFÍCIL GALERA , MAS É O QUE TEMOS POR ENQUANTO, VAMOS DA FORÇA ATÉ O ULTIMO SEGUNDO DE JOGO. O VASCO VAI VOLTAR A SER O DE TODOS SE NÓS NOS UNIRMOS E ACREDITAR EM NOSSOS JOGADORES. LEMBRAM DO DEDÉ , POIS É ELE NO COMEÇO ERROU MUITO E FOI MUITO CRITICADO E NO FINAL SAIU COMO MITO . VAMOS DA UMA FORÇA PRA TODOS E ACREDITAR NESSE TIME. POIS É O QUE PODEMOS CONTAR NESSE MOMENTO . ABRAÇOS.",
            "date": "2018-04-03T09:25:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Souza",
            "text": "NA MINHA OPINIÃO O VASCÃO JÁ É O CAMPEÃO CARIOCA DE 2018 EM CIMA DOS FREQUESES CHORORÔS , PORÉM PAULÃO VEM FALHANDO DEMAIS E O PAULINHO TEM QUE INICIAR O JOGO POIS ELE DESEQUILIBRA PARA O LUGAR DO W. PAULISTA O EVANDER É MELHOR QUE ELE. ENTENDEU JOSÉ RENATO.",
            "date": "2018-04-02T21:25:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cezar Rocha",
            "text": "paULÃO E WELLINGTON ACABANDO O VASCO",
            "date": "2018-04-02T15:02:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Moreira",
            "text": "Aqui é Vasco!!!!",
            "date": "2018-04-02T14:36:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Cesar",
            "text": "Infelizmente o problema do Vasco é bola aérea! Paulão e Eraso quase 2m cada um e não conseguem subir.",
            "date": "2018-04-02T13:17:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Machado",
            "text": "Os movimentos do Paulão não acompanham seu raciocínio. Há um defasagem de tempo e velocidade de um para o outro! Deve ser um transtorno bipolar! Cuidado com ele!",
            "date": "2018-04-02T13:01:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas",
            "text": "Paulinho é um absurdo de jogador e ainda tem gente que compara ele com Negueba Jr",
            "date": "2018-04-01T18:43:17",
            "likes": "126",
            "unlikes": "1",
            "replies": [
                {
                    "name": "André Moraes",
                    "text": "Nem se compara, mesmo jogando machucado, é um jogador diferenciado e com apenas 17 anos. Não se esconde como o Negueba Jr, mesmo com o placar não ajudando. Tem que aumentar a multa do contrato e o salário dele, antes que saia de graça. SV/+/",
                    "date": "2018-04-01T19:45:39",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Coitado do Negueba beiçudo. não chega aos pés de Paulinho show!!!",
                    "date": "2018-04-01T20:11:26",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Elisvando Jesus",
                    "text": "Negueba Jr não passa nem perto do Paulinho esse menino joga muito.....",
                    "date": "2018-04-01T20:24:08",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Elisvando Jesus",
                    "text": "Na próxima copa será titular absoluto da seleção Brasileira !!",
                    "date": "2018-04-01T20:26:05",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "César Santos",
                    "text": "2022 Firmino ou Douglas Costa que não abre o olho pra vê kkkkkkkkkk",
                    "date": "2018-04-01T20:43:44",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "Joga ,joga tanto que ninguem conhece KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-01T20:51:15",
                    "likes": "0",
                    "unlikes": "21"
                },
                {
                    "name": "Hexafla",
                    "text": "O passe dele para o gol do botafogo foi sensacinal,Cocada Junior é horrivel KKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-01T20:52:14",
                    "likes": "0",
                    "unlikes": "22"
                },
                {
                    "name": "Hexafla",
                    "text": "Enquanto Vinicios Junior era campeão pelo Brasil,cocada junior fica em casa assistindo ele encantar o mundo com seu futebol KKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-01T21:45:34",
                    "likes": "0",
                    "unlikes": "12"
                },
                {
                    "name": "Martin A",
                    "text": "VEXAFLA, pena que o Estrupicius Jr. ganhou folga de 2 semanas, kkkkk",
                    "date": "2018-04-01T22:14:47",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Moraes",
                    "text": "Na boa. Ambos são muito bons de bola. O Paulinho tem mais noção de futebol do que o VN, chuta e passa melhor. Ele é mais completo enquanto o VN é mais show e tem uma velocidade incrível e a criatividade do drible. O problema é que enquanto o VN deve ir embora em julho para o Real, o Paulinho tb não passa do fim do ano. Só espero que o Vasco consiga, já que é inevitável, o mesmo valor que o Fla conseguiu pelo VN. SV.",
                    "date": "2018-04-01T22:52:18",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Jonas",
                    "text": "Esse PentaFla sempre desesperado por aqui, o cara provavelmente esta tento um surto emocional, Paulinho muito mais jogador que o Negueba no profissional, participação ofensiva e defensiva dele é um absurdo, não da pra comparar com o Negueba Jr",
                    "date": "2018-04-01T22:54:49",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jackson Santos",
                    "text": "ESSE COMENTARIO SO PROVA O QUE EU DISSE NA TORCIDA DO FLA, NINGUÉM DO VASCO TEM NADA CONTRA O FLA, MUITO PELO CONTRARIO, MAS EXISTE UNS 2 LA QUE VEM AQUI QUERENDO NOS HUMILHAR,! OBS: COMENTARIO JOSE MORAIS!",
                    "date": "2018-04-01T23:31:09",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jackson Santos",
                    "text": "GENTE PRESTEM ATENÇÃO NOS COMENTARIOS DO HEXAFLA, O CARA É UM SEM NOÇÃO OU NÃO É? DEPOIS A ANA FALA QUE SOU FALSO E QUE CLONEI O NOME DELA,!",
                    "date": "2018-04-01T23:33:15",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Jonas",
                    "text": "Jackson é exatamente isso, aqui onde eu moro só tem flamenguista, meus amigos são todos flamenguistas mas a gente conversa sobre futebol numa boa, cada um com sua opinião, mas sempre tem um soberbo ou invejoso né igual aquela Ana Cabrita e o PentaFla",
                    "date": "2018-04-02T10:45:02",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Ribeiro",
                    "text": "Também tem o GeralMaiorI.mundo, o famoso CAPACHÃO, kkkk",
                    "date": "2018-04-02T11:59:54",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Felipe Pereira",
            "text": "Paulinho e sem comentarios. Mesmo machucado e sem ritmo, o moleque não perde o alto nível de futebol. Joga de mais. Aumentem a multa dele logo ae o campello. Sv/",
            "date": "2018-04-02T08:58:48",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Trembala Vascão",
            "text": "A HISTÓRIA ESTÁ SE REPETINDO! VAMO VASCOOOOOOOOOOOOOOOOOOOOO !",
            "date": "2018-04-01T18:44:52",
            "likes": "37",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Boa noite meu povo vascaino! O Vascão ganha em outro 3 a 2 com o Botafogo e leva a vantagem para a final. A m.ulambada já não aguenta mais roer as unhas. rsrsrs. Saudações Cruzmaltinas! .",
                    "date": "2018-04-01T20:24:40",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Hexafla",
                    "text": "Ae vão conseguir um carioqueta KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-01T20:52:59",
                    "likes": "1",
                    "unlikes": "14"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Cara nem perca tempo pra discutir com mulambos! eles sempre terão um argumento!! quando eles não tão em um campeonato(o campeonato é uma porcaria), quando eles estão disputando(Ah somos o melhor time! o campeão vem ai!) e assim direto...não perca tempo discutir com essa Láia!!",
                    "date": "2018-04-01T21:27:21",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Martin A",
                    "text": "São todos hipócritas.",
                    "date": "2018-04-01T22:16:53",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Caio Oliveira",
                    "text": "flamengo nem carioca esse ano conseguiram , vai ficar difícil para vcs .",
                    "date": "2018-04-02T08:57:26",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Caio Oliveira",
                    "text": "conseguiu *",
                    "date": "2018-04-02T08:57:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Victor Siqueira",
            "text": "Fala fino, joga mal e é titular ....",
            "date": "2018-04-02T06:32:52",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Azevedo",
            "text": "Zé Ricardo bota Paulão no banco, ele tá uma água de salsicha. Cada vez pior ele muito ruim",
            "date": "2018-04-01T18:44:49",
            "likes": "49",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Zé Ricardo é um bom tecnico irmão! mas é teimoso. Paulão ninguém merece. SV!",
                    "date": "2018-04-01T20:26:06",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Homero",
                    "text": "Deveria tirar o Paulão,pode ate ter sido bom jogador um dia, mas no momento ai ai ui ui!!!",
                    "date": "2018-04-01T23:29:35",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cláudio Souza",
            "text": "Vasco joga chegando na frente com vários jogadores. Finaliza bastante Parabéns Vamos surpreender quarta feira!!!",
            "date": "2018-04-01T23:29:01",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Santos",
            "text": "E O GEOVANNI AUGUSTO JOGA MUITO, PORÉM ELE SE MACHUCOU E É DUVIDA ATÉ PRO DIA 08/04, O QUE ESTA ACONTECENDO COM ESSE DEPARTAMENTO MÉDICO DO VASCO? TODO MUNDO QUE SE MACHUCA VOLTA E LOGO DEPOIS SAI DE NOVO, NÃO ENTENDI!",
            "date": "2018-04-01T21:28:25",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Martin A",
                    "text": "Ele sempre foi meio de vidro, mas joga muito mesmo.",
                    "date": "2018-04-01T22:15:49",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Moraes",
                    "text": "Creio q não é problema do dpto. médico. O GA tem problemas físicos há muito tempo.",
                    "date": "2018-04-01T22:45:59",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jackson Santos",
                    "text": "SE ELE NÃO JOGAR, O PAULINHA NÃO TEM 40% SE SUAS CONDIÇÕES FISICAS, BRENO NÃO VOLTA NUNCA MAIS (PELO MENOS PARECE) O KELVIN A MESMA COISA O RAMOM JA ATÉ PERDIR AS CONTAS DE QUANTO ELE ESTA PARADO , O HENRIQUE A MESMA COISA , A PERGUNTA É O SEQUINTE COMO VAMOS ENFRENTAR O CRUZEIRO DESSA FORMA?",
                    "date": "2018-04-01T23:18:34",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jackson Santos",
                    "text": "PAULINHO!!!!!!!!!",
                    "date": "2018-04-01T23:19:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gustavo Lóes",
            "text": "Campeonato Carioca tá sobrando em emoção e gols, disparado o melhor desse ano no Brasil! Parabéns ao Vasco e Botafogo, que estão dando um show de vontade, garra e raça, superando suas limitações com muita entrega, que todo torcedor gosta de ver!",
            "date": "2018-04-01T18:41:28",
            "likes": "90",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Onde eu assino ?",
                    "date": "2018-04-01T19:31:31",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "André Moraes",
                    "text": "Na minha opinião, só na reta final. Tem que acabar com esses turnos e mudar para pontos corridos com mata-mata, estilo Paulistão. Os jogos do VASCO, buscando o resultado até o fim, não é para cardíaco, mas é emocionante sair com a vitória. SV/+/",
                    "date": "2018-04-01T19:43:31",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Jackson Santos",
                    "text": "ANDRÉ HOJE INFELIZMENTE PERDEMOS UM VASCAINO, NÃO TENHO MUITA CERTEZA SE FOI COINCIDÊNCIA OU NÃO MAS ELE FEIO A ÓBITO MEIA HORA APOS OP TERMINO DA PARTIDA, LAMENTAVEL, NÃO CONSIGO FICAR MUITO ALEGRE, TA UMA MISTURA DE SENTIMENTOS, NÃO SEI NÃO CONSIGO DESCREVER!",
                    "date": "2018-04-01T21:11:52",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jackson Santos",
                    "text": "VEIO!!!!!!!!!!!",
                    "date": "2018-04-01T21:32:34",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "André Moraes",
                    "text": "Jackson, não estou sabendo, as torcidas do Vasco e do PutFire não costumam brigar... Foi o que?",
                    "date": "2018-04-01T21:54:34",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jackson Santos",
                    "text": "RAPAZ ESTAVAMOS REUNIDOS NA SEDE VASCAINA , QUANDO JOGO ACABOU EU SAIR PARA TOMAR UMAR, QUANDO OUVI GRITOS DE DESESPERO , LEVAMOS ELE DE CARRO PARA O HOSPITAL METROPOLITANO E ACHAMOS QUE FOI UMA QUEDA DE PRESSÃO MONMENTANEA, AO DAR ENTRADA NO HOSPITAL O MÉDICO PEDIU A PRESENÇA DA FAMILIA E PERGUNTOU SE ELE TEVE ALGUMA EMOÇÃO FORTE, AO COLOCALO NO DESFIBRILADOR, DITO PELO MEDICO ELE SO DEU A NOTICIA QUANDO A FAMILIA CHEGOU!",
                    "date": "2018-04-01T22:21:55",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "André Moraes",
                    "text": "Não foi causado pela violência do Rio, digamos?",
                    "date": "2018-04-01T22:30:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jackson Santos",
                    "text": "EU AINDA NÃO APRESENTEI MOREI POR 10 ANOS EM SÃO CRISTOVÃO, SOU SGT POLICIA MILITAR-ES E LIDER GRUPO NAÇÃO VASCAINA DO ESPIRITO SANTO, MAS VOU ENTREGAR O CARGO , POIS NÃO ESTOU AGUENTANDO A PRESSÃO E ESTOU FICANDO DISTANTE DA MINHA FAMILIA!",
                    "date": "2018-04-01T22:33:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André Moraes",
                    "text": "Como que o vascaíno morreu?",
                    "date": "2018-04-01T22:37:15",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jackson Santos",
                    "text": "INFARTO! DETALHE 31 ANOS DE IDADE, DUAS FILHAS LIDAS E UMA ESPOSA EM DESESPERO DAQUI A POUCO SAIREI PRA O TRABALHO , 6X 12, ELE QUANDO CHEGAR TEREI QUE IR AO FUNERAL QUE SERA REALIZADO AS 15HS, NO CEMITERIO JARDIM DA PAZ EM LARANJEIRAS -ES!",
                    "date": "2018-04-01T23:02:49",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "André Moraes",
                    "text": "Que Deus conforte a família.",
                    "date": "2018-04-01T23:15:54",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Augusto",
            "text": "Vasco tem que jogar sem pensar em vantagem , pois parece que só joga pressionado pelo resultado .",
            "date": "2018-04-01T18:43:57",
            "likes": "28",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jackson Santos",
                    "text": "O PROBLEMA QUE VC CITOU É A FALTA DE UMA ZAGA CASCUDA E GUERREIRA, DESSE JEITO OS ATACANTES TAMBÉM VÃO INFARTAR O CARA FAZ 1 GOL E FALA VOU TER QUE FAZER OUTRO PQ EU JA SEI QUE O PAULÃO VAI ENTREGAR MESMO UM ABSURDO UM CARA DESSE VESTIR A CAMISA DA CRUZ DE MALTA!",
                    "date": "2018-04-01T21:22:17",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Moraes",
                    "text": "Guerreiros até que eles são. O problema é que nada jogam. Além disso, Wellington e De Sabato que deveriam apoiar nos cruzamentos pouco ajudam.",
                    "date": "2018-04-01T22:56:26",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Gomes",
            "text": "se fosse um comentario de um torcedor do memgau voces deixavam",
            "date": "2018-04-01T19:05:55",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Hexafla",
                    "text": "Quem manda ser nanico KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-01T21:46:02",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Martin A",
                    "text": "Os nanicos decidem enquanto os \"grandes\" ficam no controlo remoto! Kkkkkkkkkkk",
                    "date": "2018-04-01T22:12:37",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Martin A",
            "text": "Paulinho joga muito e Paulão nao joga nada!",
            "date": "2018-04-01T22:18:30",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "VOLTA JEFERSON!!!",
            "date": "2018-04-01T21:50:25",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Ate o jogo de hoje eu tentei ter boa vontade com os zagueiros,mais hoje acabou a paciência são ruim demaissssssssssss.",
            "date": "2018-04-01T20:55:05",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "Ruim é pouco! uma defesa que perde 100% das bolas aéreas merece ser revisto a escalação e treinamento! tira esse morto do Welington e põe o Bruno Silva nos próximos jogos! já que ele pelo menos joga pra frente e tem bom passe!",
                    "date": "2018-04-01T21:24:55",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Richard Silva",
            "text": "Em 1998 foi assim que começou.",
            "date": "2018-04-01T21:17:14",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa noite meu povo vascaino! O Vascão ganha em outro 3 a 2 com o Botafogo e leva a vantagem para a final, A m.ulambada já não aguenta mais roer as unhas. rsrsrs. Saudações Cruzmaltinas!",
            "date": "2018-04-01T20:15:23",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Moreno",
            "text": "O Ricardo não pode ser banco nesse time.",
            "date": "2018-04-01T20:02:59",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "Acho que falta comunicação Wellington / Paulão e Erazo Wagner / Fabrício e Erazo ao se posicionarem nos contra ataques adversários . Treino e humildade ! Avante Vascão !",
            "date": "2018-04-01T20:02:52",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Richard Silva",
            "text": "Paulão e Wellington apesar de vocês amanhã há de ser outro dia.",
            "date": "2018-04-01T18:37:50",
            "likes": "21",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jonatas Alves",
                    "text": "o vasco e um time muito bao so que se nao tira o paulao e o wellington o paulao so tira a bola se a bola bate nele o cara nao ta cota nem de pula um meio fio parece que o pe dele ta pregado no chao tirado isso o vascao e campeao eo rei do rio",
                    "date": "2018-04-01T19:16:36",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Trembala Vascão",
                    "text": "Fabrício, Rafael Galhardo.. pode negociar esses jogadores kkkk",
                    "date": "2018-04-01T19:31:05",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Abilio Brito",
            "text": "Gente,esse empresário do Paulão e do Wellington eles são bons viu.cara esses dois jogadores vão prejudicar muito o Vasco ainda.",
            "date": "2018-04-01T19:30:21",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "O Paulão não tem condições. Está abalado e sem confiança. Ou o Zé barra ele ou....ele treinador pode cair pois o Paulão está colocando o trabalho de em risco!",
            "date": "2018-04-01T19:09:53",
            "likes": "20",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas",
            "text": "Paulinho é um absurdo de jogador, pega a bola carrega, arrisca, arma jogadas, rouba bolas e volta pra marcar, como alguém pode comparar ele com Negueba Jr?",
            "date": "2018-04-01T18:42:05",
            "likes": "71",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Paulo",
                    "text": "E nem ta 100 por cento. SV",
                    "date": "2018-04-01T19:07:58",
                    "likes": "35",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jonas",
            "text": "Desabato se mostra a melhor contratação do Vasco até aqui, excelente volante, Yago não pode continuar jogando de lateral é um desperdício, ele é um ótimo ponta",
            "date": "2018-04-01T18:46:35",
            "likes": "70",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Paulo",
                    "text": "Desabato é um monstro",
                    "date": "2018-04-01T19:05:20",
                    "likes": "35",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Sandri",
            "text": "ta faltando marcação dos volantes esse weliton é miuto ruin manda esse cara embora",
            "date": "2018-04-01T19:04:47",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "César Guimarães",
            "text": "No próximo domingo o Vasco será campeão e comprovará ser o melhor do Rio! Dá-lhe Vasco, o Gigante da Colina!",
            "date": "2018-04-01T19:03:57",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Gomes",
            "text": "gostaria de saber por que nao colocarao o meus dois comentario????????",
            "date": "2018-04-01T18:59:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Machado",
            "text": "Esse Paulão não é titular no Madureira. Não é por esse jogo, não, todos os jogos ele falha de forma ridícula. Por uma questão lógica e sensata é preciso devolve-lo imediatamente, qualquer outro jogador, é melhor que ele, até do sub 20!",
            "date": "2018-04-01T18:39:03",
            "likes": "23",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leonardo Santos",
                    "text": "Verdade, o cara tem 2 metros e não ganha uma na cabeça, é lento, não sabe se posicionar, melhor entrar com o Ricardo Graça ou o Breno de muletas",
                    "date": "2018-04-01T18:59:45",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Gomes",
            "text": "Pessoal o Paulao nao tem condiçoes de continuar na zaga do Gigante da Colina!!",
            "date": "2018-04-01T18:56:11",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Mendes",
            "text": "Meu DEUS toda bola na área do Vasco é um teste pra cardíaco",
            "date": "2018-04-01T18:51:46",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Paulo",
            "text": "Vasco!!!!!!!!!!!!!!!!!!!!!!!!!!!!! Agora é todo jogo com emoçao, sempre no finalzinho!!!!!!!!!!!!!!!! Cruzeiro ja mostrou q nao é essas coisa toda, tomou de 3 do atletico, pra cima deles na quarta e levantar a taça no domingo. Vasco!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-04-01T18:51:23",
            "likes": "42",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas",
            "text": "Paulinho é monstro !!!",
            "date": "2018-04-01T18:45:05",
            "likes": "41",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/em-roteiro-repetido-zaga-falha-e-ataque-salva-porque-o-vasco-venceu-o-botafogo.ghtml",
    "team": "vasco"
}