{
    "time": "19h04",
    "date": "28/08/2018",
    "title": "Voo cedo, reunião e apresentação: Valentim encara maratona e, enfim, encontra o Vasco. Treinador e novos membros da comissão técnica embarcaram do Rio de Janeiro para Curitiba às 7h30 desta terça-feira. Às 9h10, desembarcaram no Aeroporto Internacional Afonso Pena para o primeiro dia de trabalho",
    "author": "Bruno Giufrida",
    "text": [
        "Acorda na madrugada, vai até o Aeroporto Internacional do Galeão, no Rio de Janeiro, embarca às 7h30, voa, chega às 9h10 ao Aeroporto Internacional Afonso Pena, em Curitiba... Esse foi só o começo da agitada terça-feira do novo técnico do Vasco, Alberto Valentim, que até o último domingo ainda estava no Egito.",
        "O treinador cruz-maltino foi anunciado pelo presidente Alexandre Campello há só dois dias, depois da vitória por 3 a 1 sobre a Chapecoense, em São Januário. Desde então, a vida de Valentim ganhou ares menos calmos por causa da pressa para que ele assumisse a equipe já nesta quarta-feira, diante do Atlético-PR, na Arena da Baixada, às 19h30 (de Brasília).",
        "Depois da maratona de viagens, que terminou só em Curitiba, Valentim e sua comissão técnica (veja abaixo os nomes) se reuniram com o elenco no hotel para uma rápida conversa antes do primeiro dia de treino comandando a nova equipe. Todos os jogadores e membros da delegação participaram do papo num salão reservado.",
        "Na Arena da Baixada, Alberto Valentim foi apresentado à imprensa pelo diretor executivo Alexandre Faria. O técnico falou sobre os objetivos do Vasco na temporada e prometeu trabalhar para melhorar o desempenho do time. Mas a maratona de terça-feira não parou por aí.",
        "Saindo da sala de imprensa do estádio, Valentim foi direto para o campo se encontrar com o restante da comissão técnica e os jogadores, que já trabalhavam. Os jornalistas só puderam acompanhar o início do treinamento, e durante os poucos minutos foi possível observar o novo treinador conversando a todo momento.",
        "Aliado de Valentim desde o Palmeiras, o analista de desempenho Gabriel Oliveira esteve a todo momento por perto do treinador e em diversos diálogos diferentes. O novo comandante também conversou com Valdir Bigode enquanto o preparador Ricardo Henriques fazia o trabalho inicial com os jogadores.",
        "Depois, na parte em que Valentim esboçaria a equipe para a partida diante do Atlético-PR, imprensa para fora – a única mudança deve ser a entrada de Ríos no lugar de Maxi López, suspenso. Portões fechados na Arena da Baixada e mistério. Mas o técnico, é claro, seguiu trabalhando e prometeu ainda preparar vídeos para mostrar para o elenco antes do confronto.",
        "A comissão técnica que chega com Valentim:",
        "Gabriel Oliveira, analista de desempenho\nRicardo Henriques, preparador físico\nFernando Miranda, auxiliar técnico\nDanilo Minutti, preparador de goleiros",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "comments": [
        {
            "name": "Ivan Silva",
            "text": "Já começou errando. Qualquer um da reserva é melhor que andres rios.",
            "date": "2018-08-29T16:40:05",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Silva",
            "text": "Com andres rios e pikachu em campo(dois jogadores a menos) perdemos tudo que disputamos, com a saída do rios melhoramos um pouco porque ficamos só com um a menos, hoje com a volta do andres rios voltaremos a ter dois jogadores a menos(pikachu e rios). Deus nos ajude.",
            "date": "2018-08-29T16:34:21",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Carmo",
            "text": "Na real ver flamenguista aqui , zoando tentando desequilibrar gente é normal, são adversários , estão no papel deles , mas pelo amor de Deus nós vascaínos , neste momento devemos apoiar o que se apresenta!Vamos tirar nosso time do buraco e apoiar o Valentim , o rapaz chegou agora",
            "date": "2018-08-29T07:13:46",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Silva",
                    "text": "Exatamente isso... Eduardo Carmo",
                    "date": "2018-08-29T13:08:40",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Marciel Bergens",
                    "text": "Valentim vai deixar o vasco no G6, podem anotar!",
                    "date": "2018-08-29T15:34:07",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Silva",
            "text": "Em solidariedade ao Santos, o Vasco já disse que não disputará mais a Libertadores de 2017 e 2018. Também está boicotando a Copa do Brasil. kkkkkk",
            "date": "2018-08-29T11:38:27",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Luiz Silva",
                    "text": "Ops, 2018 e 2019",
                    "date": "2018-08-29T11:49:21",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Ramos",
            "text": "Valentim é um treinador moderno e conhece futebol. Já começou bem não mexendo na escalação herdada do Valdir.",
            "date": "2018-08-29T11:43:16",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alexandre",
            "text": "O Vasco completou 19 jogos e está com 24 pontos. Falta exatamente um turno inteirinho. Se fizer mais 24, escapa com folga, mas acho que pode conseguir bem mais que isso. To aqui torcendo demais!",
            "date": "2018-08-29T08:50:15",
            "likes": "29",
            "unlikes": "3",
            "replies": [
                {
                    "name": "David Ferreira",
                    "text": "Você esta errado. Vasco não completou 19 jogos como outros times, fez apenas 17 com 2 jogos a menos que será jogado hoje contra o Atletico PR.",
                    "date": "2018-08-29T09:15:41",
                    "likes": "21",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Godinho",
            "text": "Vascaínos , já se associaram ? Tem alternativas de 14,90 ao mês ! Bora lá nação !! Estamos crescendo aos poucos , o time não é ruim e sim a crise política. Vamos deixar o Campelo e o Valentim trabalharem!",
            "date": "2018-08-29T09:14:21",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hilquias",
            "text": "E o bigode ? Ocupará qual função.",
            "date": "2018-08-28T22:56:25",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Alexandre",
                    "text": "Disfarçar sorriso torto e sem dentes...",
                    "date": "2018-08-28T23:22:30",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Gama",
                    "text": "O técnico tá recem chegado deve ter uma chance de trabalhar. Vamos torcer para que faça um excelente trabalho. E coloque o Vasco nos trilhos, afinal é o trem bala da colina",
                    "date": "2018-08-29T08:22:32",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Djalma Lima",
                    "text": "A função do bigode é auxiliar técnico. ele é aux. técnico permanente do clube.",
                    "date": "2018-08-29T08:47:22",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Junior",
            "text": "O técnico chegou agora é já tem gente criticando, vamos deixar o cidadão trabalhar, esse mesmo técnico consiguium ser campeão em cima da gente, ou estão esquecidos ?",
            "date": "2018-08-29T07:20:17",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "De Eua",
            "text": "Eeeeeita que o Vasco tem torcedor de rede pra criticar um tanto, agora pra apoiar e se associar que é bom são apenas meia duzia de gatos pingados affffff",
            "date": "2018-08-28T23:35:50",
            "likes": "23",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pai Talabi",
            "text": "01 Luxa é melhor do que a comissão que contrataram",
            "date": "2018-08-28T23:29:47",
            "likes": "1",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "paulo henrique",
            "text": "Me dá um pouco de alívio o valdir está ali...",
            "date": "2018-08-28T23:18:08",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonildo Oliveira",
            "text": "Precisa desse tanto de incompetentes na comissão técnica.",
            "date": "2018-08-28T21:36:59",
            "likes": "15",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Rogério Silva",
                    "text": "DEIXAVAM O VALDIR SEUS FDPTS",
                    "date": "2018-08-28T22:00:34",
                    "likes": "18",
                    "unlikes": "16"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Silva",
            "text": "Tudo isso pra na reta final o Bigode nos salvar da degola.",
            "date": "2018-08-28T22:01:25",
            "likes": "18",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Coser",
            "text": "VAI TRABALHAR DE GRAÇA ?",
            "date": "2018-08-28T20:03:07",
            "likes": "6",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Fernando Cruz",
                    "text": "Não, tua mãe vai pagar!",
                    "date": "2018-08-28T20:23:24",
                    "likes": "41",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Bastos",
                    "text": "vai receber o mesmo que sua mae na zona",
                    "date": "2018-08-28T20:36:20",
                    "likes": "48",
                    "unlikes": "4"
                },
                {
                    "name": "Alan Silveira",
                    "text": "é cada pergunta idiota...",
                    "date": "2018-08-28T21:07:10",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Leonildo Oliveira",
                    "text": "Não confio nesse Alberto Valentim, vai durar durar pouco.",
                    "date": "2018-08-28T21:34:56",
                    "likes": "4",
                    "unlikes": "21"
                },
                {
                    "name": "Alexandre Silva",
                    "text": "Acho q o Bigode é quem vai nos salvar da degola!",
                    "date": "2018-08-28T22:00:39",
                    "likes": "6",
                    "unlikes": "13"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Fredson Santos",
            "text": "Boa sorte a Valentim....vai precisar, dê um padrão técnico a esse time; Ao preparador de goleiros: ensina Martin a sair do gol; ao analista de desempenho: observe de perto Wagner, Rios, Giovanni Augusto e Desabato; Ao preparador físico: Faça esses jogadores renderem 90m peloamordedeus, cobre do DP melhores soluções. A nós vascaínos; muito apoio, seja sócio e vamos Vascão.. SV",
            "date": "2018-08-28T19:29:57",
            "likes": "129",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Oliveirea",
                    "text": "Ser sócio, já não chega o dinheiro que a quadrilha faz desaparecer e para que ser sócio de um clube que não respeita seus associados? Esqueceu que sócio não escolhe quem vai ser o Presidente do Clube?",
                    "date": "2018-08-28T21:47:23",
                    "likes": "20",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Almir",
            "text": "sucesso !!!!",
            "date": "2018-08-28T21:39:06",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rgvascão",
            "text": "Rios de volta=ataque inoperante",
            "date": "2018-08-28T20:43:49",
            "likes": "29",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa noite Familia vascaina! Valentim é jovem, estudioso e competente, adepto do futebol moderno, tem convicções, Valentim foi Campeão Carioca em 2017, contra o Vascão. Alberto Valentim é bem vindo! Tmj.Saudações Cruzmaltinas!",
            "date": "2018-08-28T19:44:29",
            "likes": "65",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa noite Familia vascaina! Valentim é jovem, estudioso e competente, adepto do futebol moderno, tem convicções, Valentim foi Campeão Carioca em 2017, contra o Vascão. Alberto Valentim é bem vindo! Saudações Cruzmaltinas!",
            "date": "2018-08-28T19:43:45",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fredson Santos",
            "text": "Corrigindo.. \"DM\".",
            "date": "2018-08-28T19:31:32",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rannieri Franca",
            "text": "Valentim, vc vai ter que ser o \"Valentão\" desse time, para só assim conseguirmos ter um campeonato tranquilo nesse segundo turno.",
            "date": "2018-08-28T19:31:30",
            "likes": "46",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano",
            "text": "Fez milagre com aquele elenco horrível do Botafogo. Com esse elenco do Vasco, já cravo uma classificação para a libertadores",
            "date": "2018-08-28T19:26:41",
            "likes": "95",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/voo-cedo-reuniao-e-apresentacao-valentim-encara-maratona-e-enfim-encontra-o-vasco.ghtml",
    "team": "vasco"
}