{
    "time": "00h40",
    "date": "07/06/2018",
    "title": "Valdir valoriza empate do Vasco fora de casa: \"Sabor de vitória muito grande\". Técnico interino, que comandou o Cruz-Maltino no 1 a 1 com o Cruzeiro, faz elogios a Jorginho. O novo treinador chega ao time nesta quinta-feira e viu o jogo no Mineirão",
    "author": "Fred Huber",
    "text": [
        "O Vasco empatou em 1 a 1 com o Cruzeiro nesta quarta-feira, no Mineirão, pela 10ª rodada do Campeonato Brasileiro. A atuação, na partida em que o Cruz-Maltino saiu na frente no placar, agradou ao técnico interino Valdir Bigode.",
        "Depois do jogo, o seu primeiro e último nesta rápida passagem pelo comando da equipe, o treinador valorizou o ponto conquistado longe de São Januário.",
        "- Minha avaliação é simples: quando enfrentamos um time como o Cruzeiro em casa e temos um elenco cheio de problemas, lesões, política, extracampo, entre outros... acho que foi sabor de uma vitória grande, muito boa, por causa das circunstâncias - falou o técnico.",
        "Valdir Bigode admitiu que o Cruzeiro foi melhor durante parte da partida no Mineirão, mas destacou a valentia dos jogadores em campo.",
        "- Cruzeiro teve mais volume, claro. Nós criamos duas boas chances. Fizemos uma e o Fabio salvou outra. Nossos jogadores foram muito guerreiros. Paulão foi no máximo. Wagner, Giovanni... entrou no sacrifício. Poderia citar vários. Empate foi maravilhoso - completou.",
        "Nesta quinta-feira, Jorginho será apresentado como novo técnico do Vasco e recebeu os elogios de seu futuro auxiliar.",
        "- Já trabalhei com o Jorginho, é meu amigo. PC também. Na entrevista disse que seria o treinador até o jogo contra o Cruzeiro. De repente gostaria de ficar mais. Também disse que sou funcionário. Se me derem uma missão, vou tentar cumprir - disse.",
        "Veja outros trechos da entrevista de Valdir Bigode:",
        "Paulão, Wellington e Evander, os punidos que voltaram",
        "- O jogador criou problema? Vamos avaliar. Houve punição. Agora, acabou o problema. Se tá preparado, vai jogar. Wellington está dentro do contexto, entrou. Foi lá e jogou. O Evander eu disse que tinha uma programação para ele: dá teu jeito. Teve boa atuação. No Paulão não dava para dar uma rasteira, um tapa. Nos menores dá. Apanha e fica quieto porque errou.",
        "Empenho dos jogadores",
        "- O que vou falar desses caras? Só agradecer. Correram atrás. Tínhamos um monte de jogadores lesionados. Procurei motivar, e eles entenderam. Estou há quatro anos ali, converso no canto. Empate para mim foi uma vitória, por tudo isso.",
        "Melhorias no time",
        "- Resolvemos uma parte do problema hoje. Conseguimos. Agora vamos para a outra parte com o Jorginho. Vou tentar ajudar para melhorarmos. Ainda bem que o Jorginho é meu camarada.",
        "Opinião do Jorginho",
        "- Acho que Jorginho gostou da superação, principalmente dos que estavam afastados. Viu que os caras se superaram. Se me perguntar, vou dizer. Zerar com os caras e escolher quem ele acha que é melhor para jogar. Vamos apoiar as decisões. Se pedir opinião, vou dar."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/valdir-valoriza-empate-do-vasco-fora-de-casa-sabor-de-vitoria-muito-grande.ghtml",
    "team": "vasco"
}