{
    "time": "10h00",
    "date": "19/05/2018",
    "title": "Embalados por Diogo Nogueira, garotos do Vasco \"esquecem\" Maracanã por título. Música que inspira time sub-20 do Cruz-Maltino é \"Clareou\", na voz de Diogo Nogueira. Neste sábado, às 16h, time tenta ser campeão carioca em cima do Flamengo",
    "author": "Bruno Giufrida",
    "text": [
        "Levante a cabeça, amigo, a vida não é tão ruim\nNo mundo a gente perde\nMas nem sempre o jogo é assim\nPra tudo tem um jeito\nE se não teve jeito, ainda não chegou ao fim.",
        "O trecho acima é parte da música Clareou, composta por Serginho Meriti e Rodrigo Leitte e famosa na voz de Xande de Pilares ou de Diogo Nogueira. Mais do que isso, serve de inspiração para time sub-20 do Vasco na busca pelo segundo título seguido do Campeonato Carioca da categoria. Mais do que isso também, serve para contar a história de personagens do Cruz-Maltino.",
        "A do zagueiro Gabriel Norões, por exemplo. Titular hoje, o garoto era capitão da equipe sub-17, mas os dois últimos anos não foram tão simples: sofreu uma fratura em um dedo do pé e uma lesão no ligamento do joelho. Sem jogar, o defensor de 19 anos perdeu espaço e viu companheiros passarem à sua frente.",
        "Mesmo assim, crente de que um dia a gente perde, mas nem sempre o jogo é assim, Norões foi forte. Em 2018, retomou a vaga na equipe titular. Maduro e consciente de tudo pelo que passou, Norões não esconde que neste sábado, quando a bola rolar, às 16h, no Maracanã, para o clássico contra o Flamengo valendo o título carioca, tudo isso passará pela sua cabeça.",
        "- Perdi duas Taças São Paulo. Consegui dar a volta por cima. Tenho orgulho de falar isso. É muito complicado, porque às vezes você vê o tempo passando na sua frente, pessoas novas vindo tomando seu espaço. Isso é muito complicado, mas não podemos desistir, temos de entregar nas mãos de Deus. Depois do mar revolto, sempre encontramos o que estamos procurando - disse Norões ao GloboEsporte.com, em São Januário.",
        "A história de superação de Norões não serve de motivação apenas para ele, mas para todo o time sub-20 do Vasco. O capitão e volante Rafael França pensa, por exemplo, em quem não é do Rio de Janeiro e mora longe da família. Para eles, o maduro garoto de 20 anos diria: você já sofreu demais, agora chega.",
        "- Toda história de todos os nossos jogadores coopera para que a gente se uma mais. Temos jogadores que moram longe dos familiares, e abraçamos ainda mais. O Norões passou por tudo isso e tinha família, amigos, imagina quem não é daqui... Cada um com seu problema e sua dificuldade, fazemos um time vitorioso e guerreiro - garante Rafael.",
        "A final deste sábado ganhou ares ainda mais especiais por causa do palco, o Maracanã. Mas Rafael França prefere nem pensar nisso e pede foco aos companheiros.",
        "",
        "Norões também tem o mesmo discurso e prefere não colocar o Maracanã com grande foco para que isso não atrapalhe o Vasco. Admite, também, que a preparação para uma final é diferente.",
        "- Acho que o que muda é o foco mesmo, estar todo treino concentrado querendo evoluir mais. Temos de fazer um bom jogo, mas sempre com alegria, apesar de ser Maracanã e um jogo histórico, por ser Vasco x Flamengo - completou Norões.",
        "No clima da importante final carioca, Rafael França e Norões garantem que não têm dancinha ensaiada em caso de gol, mas já sabem que música vão cantar se o título for para São Januário:",
        "- Clareou! - disseram, juntos, antes de Norões timidamente arriscar soltar a voz como Diogo Nogueira (é essa a versão que eles escutam)."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/embalados-por-diogo-nogueira-garotos-do-vasco-esquecem-maracana-por-titulo.ghtml",
    "team": "vasco"
}