{
    "time": "13h22",
    "date": "07/05/2018",
    "title": "Ex-vices do Vasco dão coletiva e relatam sumiço de pasta sobre Paulinho. 13 VPs que entregaram o cargo concedem entrevista em hotel na Barra da Tijuca, zona oeste do Rio, e criticam o atual presidente do Cruz-Maltino",
    "author": "Felipe Schmidt",
    "text": [
        "Os 13 vice-presidentes que deixaram o cargo desde a última sexta-feira conversaram com a imprensa na tarde desta segunda-feira. Ligados ao grupo Identidade Vasco, que tem como líder o presidente do Conselho Deliberativo, Roberto Monteiro, os dirigentes se queixaram de Alexandre Campello. Agora ex-aliados, a ruptura causou mais uma crise política no Cruz-Maltino.",
        "Veja as matérias sobre toda a crise do Vasco no fim desta reportagem",
        "Falta de transparência, problemas no balanço financeiro e a transferência de Paulinho foram alguns dos destaques. A ida do garoto ao Bayer Leverkusen gerou algumas controvérsias dentro do clube, principalmente para Fred Lopes, ex-vice de futebol. Segundo ele, a pasta com arquivos sobre o atacante desapareceu do clube e houve uma mudança repentina na porcentagem dos direitos do Vasco em cima do jogador.",
        "- Na coletiva (de anúncio da venda), fiquei sabendo que seria 18 milhões de euros, e que o Vasco tinha 90% do Paulinho. Estranhamente, a pasta sobre o Paulinho sumiu dos arquivos do Vasco (...). Por que a venda do Paulinho foi uma caixa-preta? Não se trata uma venda dessa em duas ligações. Na primeira, disse que seria 20 milhões de euros e 15% para o Vasco. Depois, 20 milhões e 10%. Fui surpreendido pela coletiva, e foi exposto um número diferente. O que era 70% virou 90%.",
        "Ainda sobre a negociação do atacante, Fred Lopes também contou que a própria coletiva sobre a negociação foi uma surpresa para os membros do departamento de futebol. Além disso, há também o problema de que o vice-presidente de finanças não ficava sabendo das operações.",
        "- O vice de finanças, Orlando Marques, não sabia de nada. No dia da reunião da Lagoa, entraram R$ 6, 7 milhões nos cofres do Vasco, e a gente nem sabia a origem do dinheiro. Não está atendendo atletas, empresários cobrando atrasados. Demos a cara à tapa. Ninguém sabe a forma de pagamento da venda do Paulinho. Onde está o dinheiro? Por que não foi pago dezembro, 13º, férias, as imagens de alguns atletas?",
        "- (...) O Vasco deve R$ 7 milhões de salários. Não foi utilizado para pagar isso, nem comissionamento, nem imagem. As pessoas sabem da venda do Paulinho e perguntam do pagamento. E eu não tenho resposta para dar.",
        "Segundo Lopes, a negociação de Paulinho foi tratada totalmente pelo presidente, Bayer e o empresário, sem passar pelo departamento de futebol. O que chamou a atenção do então vice da pasta foi que em momento algum Campello disse qual era o clube e variou o percentual dos direitos que ficariam com o Vasco e o valor da transação.",
        "- Todas as negociações foram feitas com o conhecimento do presidente. (...) Venda do Paulinho: não tratei vez alguma com o presidente. Ele me ligou e disse que tinha proposta, mas não quis dizer o clube. Ele disse: Temos uma proposta e estou pensando em vender por 20 milhões de euros e (ficar com) 15% dos direitos. O tempo passou, nenhuma reunião nem com o empresário. Depois, ele me ligou e avisou que ia vender. Perguntei a condição, e ele disse que seria 20 milhões de euros e participação de 10% dos direitos.",
        "Quem também falou sobre a negociação envolvendo o atacante foi Orlando Marques, ex-vice de finanças. Segundo a tomar a palavra no pronunciamento feito, o dirigente contou que não tinha sido comunicado sobre os valores e somente ficou sabendo que entraria um dinheiro.",
        "- Até hoje não recebi o contrato do Paulinho. Não sei por quanto foi vendido, a forma de transação. Não sei se entrou dinheiro ou não. Não sei nada. Sobre o Douglas (volante) também não se sabe nada. Ele falava: Não se preocupe, vai entrar um dinheiro bom aí. E aparecia: R$ 6 milhões, R$ 9 milhões.",
        "",
        "",
        "Fred Lopes (ex-vice de futebol): Não há dúvida (vão investigar o que estão questionando). Todos os casos levantados tem que ser apurados. Como conselheiros, precisamos acompanhar e cobrar que essa transparência apareça. É uma irresponsabilidade tratar de impeachment. Só se trata disso quando se prova irregularidade. O Vasco contratou quatro empresas renomadas para a auditoria. Zero problema com isso. O problema está na condução, em contratar quatro empresas e não ter informação.",
        "Por que esses contratos (com as empresas de auditoria) não estão no financeiro? Até sexta-feira não estavam. Nós vamos atrás da transparência até o final. Se é pregado o discurso de transparência, ele tem que ir até o fim. Tem que ir para a prática. O departamento de finanças não saber o dinheiro do clube não é transparente.",
        "É muto ruim esse discurso de transparência e colocar para a gente questão de balanço, de KPMG. Se o dinheiro entrou no clube, por que não ligou e avisou? Isso é transparência. Ninguém mais quer peça publicitária.",
        "(...) Esse discurso de transparência tem que sair do campo da mídia e ir para a prática.",
        "Orlando Marques (ex-vice de finanças): Não havia transparência, e tínhamos que engolir tudo que fazia. O processo não era dos melhores. A forma de nos tratar era da pior maneira possível. Eu engolia sapo porque o Vasco estava andando. Não tínhamos informação de nada.",
        "",
        "Fred Lopes: Nós seguimos a questão do estatuto, que é soberano. Nenhum de nós teve acesso ao balanço, mas ajudamos com informações.",
        "Orlando Marques: O marco de água que entornou o copo: ele me chamou na quinta para se explicar, que estava sendo perseguido, era uma questão política, disse: Você sabe muito bem que estamos fazendo o balanço. Eu disse: Não recebi balanço nenhum. Não recebi um documento. Quando falei que não havia recebido o documento nem o balanço, Campello respondeu: Você procura na Internet. (...) Até hoje o balanço não está auditado.",
        "Quando assumi a pasta, recebi a informação do atual presidente que algumas empresas estariam sendo contratadas para fazer o balanço. No dia seguinte tinha pessoas dentro da minha área tendo toda a autonomia possível e com toda a ajuda que pude dar. O Vasco foi encontrado numa situação bem distinta. As dívidas trabalhistas, fiscais, as certidões...",
        "",
        "Fred Lopes: Viemos aqui prestar esclarecimentos que motivaram nossa saída da gestão administrativa. Quero agradecer à comissão técnica, ao Zé Ricardo, a todos os jogadores. Fui um dos que convenceram o Campello a aceitar a candidatura dele à presidência. Não esperava essa mudança de conduta entre o tempo de campanha e o da gestão. Os motivos são claros: a ingerência na construção dos profissionais que trabalhavam no departamento de futebol. Eu só contratei o Carlos Brazil para a base e trouxe o Bruno Carvalho, que não é remunerado.",
        "Pelaipe foi indicado pelo Carlos Leite. Newton Drummond indicado pelo Rodrigo Caetano. Os supervisores foram indicados pelo Campello. Nada contra os profissionais, mas foi o momento que vi que o discurso era um, a prática era outra. Com a saída do Rodrigo Caetano do Flamengo, começou a pressão para que houvesse a mudança na parada para a Copa do Mundo.",
        "",
        "Fred Lopes: Talvez oposição (esteja falando sobre). Ninguém está falando em impeachment. Estamos falando da saída da gestão por não concordar. Ninguém falou. Não li nenhuma frase dos membros do grupo. Isso não está nos planos, não foi discutido.",
        "",
        "Fred Lopes: Sobre esse assunto (empréstimo de R$ 160 mil), seria melhor o Luiz falar. Soube disso no sábado. Parece que houve três empréstimos. Segundo informação, esse dinheiro foi devolvido ao clube, mas não sabemos a origem.",
        "",
        "Fred Lopes: Eu não entrei para isso. Entrei para fazer o trabalho sério, como deve ser feito. Não havia reunião de diretoria. Em 100 dias, fizemos quatro reuniões. Nos últimos 30 dias, não teve nenhuma. Fui falar com o Campello diversas vezes. Sabia que o clima estava ruim. Ele, sob alegação de balanço... Eu disse: Campello, não é isso. Tivemos reunião há 45 dias cobrando. Foi um movimento coletivo (a saída). Não dá para continuar. Houve quebra de confiança. Não confio nas informações. Existe um financeiro paralelo dentro do Vasco. Que conversa é essa? Que brincadeira é essa?",
        "",
        "Orlando Marques: O dia a dia nós chamamos de contas não pagas. Eu me dediquei nestas contas não pagas. O meu dia a dia era conversar com fornecedores, negociar dívidas, dividir os problemas, convencer os empresários e servidores não colocarem mais uma ação para o Vasco. Eu conseguia que, no mínimo, me dessem dois, três dias. Negociei todas as dívidas de contas não pagas que o Vasco tinha. Conservação do campo, do placar, pintura, material administrativo.",
        "Se eu ficasse 4 horas no clube, 3h50 eu atendia as pessoas e negociava a melhor forma de pagarmos a eles. Quando a situação entrou em rotina, que era mais fácil de administrar, começamos a cobrar: Cadê a auditoria? Vamos fazer uma reunião? Até hoje não apareceu.",
        "",
        "Fred Lopes: Presidente Campello, saio por quebra de confiança. Eu acreditei no senhor, mas neste momento você não representa mais nem as minhas opiniões nem do grupo que está aqui hoje. Só lamento o tempo que demorei para tomar essa decisão. Não tenho mais interesse. Quero, sim, preservar a instituição. Precisa passar por um período de paz. Mas não é dessa forma, falando de uma forma e tratando de outra.",
        "",
        "Fred Lopes: Todos nós aqui somos conselheiros do Vasco, continuamos na vida política do clube. Nós não pensamos em retornar. Procurei várias vezes tentar reverter esse quadro de crise. Pensamos em continuar no Conselho Deliberativo. Não há interesse em retaliação. Queremos que a gestão seja transparente e profissional. Isso que vamos exigir.",
        "",
        "Fred Lopes: A insatisfação começou desde o momento em que foram feitas as composições de pasta (das vice-presidências). Depois, voltou à tona a pressão para trazer o Rodrigo Caetano para o Vasco. Depois, a venda do Paulinho. O clima já era muito ruim. O que nos mantinha? A tentativa de diálogo. Eu tentava reunir para que fizéssemos uma correção de rumo, para que se chegasse a um denominador comum. Na última reunião comigo, ele deixou bem claro que não haveria possibilidade de diálogo.",
        "Ele está com a caneta na mão, mas tem que sentar com o grupo que o elegeu. Ele não pode tomar as decisões sozinho. Que conversa é essa de tomar posição no financeiro e ninguém sabe a origem do dinheiro? Nada tem a ver com o resultado de campo nem com a questão da invasão. Até porque o time está bem, ganhou de 4 a 1, está no G-4.",
        "",
        "Fred Lopes: Carlos Leite é empresário, está no papel dele. Nós é que temos que fazer essa defesa, blindar os interesses do clube. Se eu fosse o presidente, eu ia sentar com meu vice-presidente, não ia para uma reunião dessa sozinho.",
        "",
        "Fred Lopes: Não sei o caminho que o presidente vai tomar. Mas uma coisa é certa: quando existe entrada de uma magnitude dessa, da venda do Paulinho, a necessidade de fazer política de pagamento com os credores é fundamental. Não é só Martín. É Wagner, Rios, Desábato... Todos que têm imagem, débito. Quem deve tem que dar satisfação. Esse é um dos motivos que estou indignado",
        "",
        "Paulo César Rezende Moreira (ex-vice de relações públicas): Tivemos uma reunião e foi colocado isso: temos problema de impostos, apropriação indébita é crime. Em nenhum momento tivemos esse respaldo. Sabíamos através da imprensa que pagavam o salário dos jogadores. Não havia comunicação alguma. Essa transparência muito pregada, no meu caso, foi completamente ausente.",
        "",
        "Paulo César: No início do nosso trabalho, falando em transparência, fui convidado a auxiliar o RH porque a pasta do Patrimônio estava muito pesada e havia demanda de muitos empregados. De pronto levantei o quadro dos pagamentos. Se tem uma coisa que funciona no Vasco, é o RH. Peguei toda a demanda das obrigações a cumprir. Eu vinha falando com o Orlando sobre rescisões, pagamentos. E ele respondia: Não temos dinheiro.",
        "",
        "Os problemas internos já vinham se desenrolando há algum tempo no Vasco. O estopim foi o balanço do Vasco divulgado na semana passada. A auditoria externa feita pela empresa KPMG incomodou alguns membros da diretoria, principalmente os envolvidos com a Identidade Vasco, grupo liderado por Roberto Monteiro. A partir daí, problemas internos começaram a ficar mais afloradas entre membros do grupo e Alexandre Campello, que é criticado por centralizar algumas decisões.",
        "Na sexta-feira, um grupo de vândalos invadiu São Januário e as pessoas que estavam no local relatam que ouviram tiros. Campello foi à 17ª DP, de São Cristóvão para prestar queixa. Enquanto estava no local, a imprensa começou a divulgar a saída de Fred Lopes do cargo de Vice-Presidente de Futebol. Ele foi o primeiro do grupo a deixar o cargo.",
        "Também na sexta-feira, o vice de patrimônio foi afastado da operação dos jogos que, segundo Campello, sabia da possibilidade de invasão de São Januário e não tomou as devidas providências. O presidente classificou todo o episódio daquela manhã como minimamente estranho.",
        "A tarde de sábado chegou com uma nota publicada pelo Identidade Vasco em sua página no Facebook. Nela, anunciava que todos os 13 vice-presidentes da gestão de Campello estavam deixando seus cargos de maneira irrevogável. Dessa forma, o Cruz-Maltino conta agora apenas com três VPs nos cargos."
    ],
    "comments": [
        {
            "name": "Ismael Olliveira",
            "text": "Eu conheço outros recordes negativos: 123 anos sem estádio, 37 anos sem Libertadores, último colocado do carioquinha de 1933, penúltimo colocado do carioquinha de 1934, inexistente antes da década de 80, fujão que tem medo do Sport, comprador de Portuguesa, eterno 7 x 0, 7 anos sem vencer o Vasco, penta eliminado da primeira fase da Libertadores, tetra tri vice consecutivo no carioca. Só que esses recordes não são do Vasco. São da chacotinha do Rj, F,lasuborno. rsrsrs. Saudações Cruzmaltinas! .",
            "date": "2018-05-07T16:07:06",
            "likes": "28",
            "unlikes": "61",
            "replies": [
                {
                    "name": "Lucas Gabriel",
                    "text": "Kkkk esqueceu o 000000 rebaixamento SRN REBAIXADO",
                    "date": "2018-05-07T16:28:03",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Alberto",
                    "text": "Cabeça fria ! O Vasco está na mira ! S D V !",
                    "date": "2018-05-07T16:53:34",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Cesar Kapiska",
                    "text": "reparem o nome do reporter desta materia. so faz materia para manchar a imagem do Vasco. Ele é flamenguista e tem raiva do vasco.",
                    "date": "2018-05-07T17:15:16",
                    "likes": "7",
                    "unlikes": "12"
                },
                {
                    "name": "Claudino Lucena",
                    "text": "ISMAEL DOIDO ESQUEÇA O FLAMENGO, POR ISSO O VASCO ESTÁ NA LAMA PORQUE VOCÊS TEM MUITA INVEJA.",
                    "date": "2018-05-07T17:39:16",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Tourosentado",
                    "text": "Ismael é doente terminal, doente vice será o segundo a morrer em sua ala.",
                    "date": "2018-05-07T18:37:43",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Sergio Mello",
                    "text": "Touro para de sentar e vai estudar e se informar.",
                    "date": "2018-05-07T18:45:41",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Morrison",
                    "text": "Putz, a matéria é sobre as finanças do Vasco, e o tal de Ismael lembra do Flamengo... deve mesmo ser discípulo do Eurico.. kkkkkkkk",
                    "date": "2018-05-07T19:10:36",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Flavio Mendes",
                    "text": "acordou e lembrou da marquise, lembrou do rebaixamento... aí lembrou do flamengo.",
                    "date": "2018-05-07T19:48:26",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Luiz",
                    "text": "Eu como vascaíno tenho vergonha desse Ismael, cara chato insuportável. flamengo é minha cacet..",
                    "date": "2018-05-07T21:22:16",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Ninguém aguenta esse mala, nem os vascaínos. Muito sem noção!!",
                    "date": "2018-05-08T00:09:58",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Furtado",
                    "text": "Com certeza ele é retardado.",
                    "date": "2018-05-08T00:49:59",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Freitas",
                    "text": "Eu conheço uma historia mais interessante, 3 vices seguidos para o FLAMENGO em carioca ,1 vice copa do Brasil e 3 rebaixamentos kkkkkkkkkkkkkk",
                    "date": "2018-05-09T21:40:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Otilio Silva",
            "text": "porque esses vices nunca questionaram o eurico, será por que faziam parte da mesma quadrilha que saqueava o vasco........................",
            "date": "2018-05-08T09:46:39",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Steffan Franklin",
                    "text": "vdd",
                    "date": "2018-05-08T10:18:03",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Admilson Menezes",
                    "text": "Otílio, Boa pergunta. Mas... jamais será respondida.",
                    "date": "2018-05-09T17:19:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vanildo Schmelzer",
            "text": "Enquanto entra e sai diretoria presidente pra prejudicar roubar o Vasco... Venho pedir por favor procuro alguém que possa e queira me presentear com brindes produtos e a camisa tamanho grande do Vasco desde já agradeço aguardando resposta Vanildo schmelzer bairro fundo sueco Massaranduba CEP 89 108 000 Santa Catarina",
            "date": "2018-05-07T23:17:20",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Pedro Furtado",
                    "text": "Você também deve ser retardado",
                    "date": "2018-05-08T00:50:30",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Vanildo Schmelzer",
                    "text": "e voçe Pedro furtado..... deve ser analfabeto .... ou burro mesmo....pra bom entendedor meia palavra basta.....eu disse quem possa e queira .. que deus ilumine seu caminho",
                    "date": "2018-05-08T11:29:22",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Admilson Menezes",
                    "text": "Vanildo ???? Caraia, abriram as portas da Juliano Moreira",
                    "date": "2018-05-09T17:18:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Wgladiston Silva",
            "text": "A TORCIDA TEM QUE PEGAR ESSE BRANT QUE TA CAUSANDO TODO ESSE DESAJUSTE NO VASCO, PAGANDO A ESSES CAPANGAS PARA CRIAR PROBLEMAS, ERA FÃ DELE MAIS HOJE ODEIO ESSE CARA.",
            "date": "2018-05-08T12:33:24",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Admilson Menezes",
                    "text": "??? - Wgladiston, despirocou foi?",
                    "date": "2018-05-09T17:13:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Mello",
            "text": "Vices não são vascaínos. Querem um presidente para fazer de marionete para satisfazer o ego de poder de fracassados. Vão arrumar um trabalho, porque dona Maria não quer vocês em casa ocupando espaço, nem o Vasco quer.",
            "date": "2018-05-08T12:40:25",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Silva",
            "text": "A globo sendo globo. O VASCO está nesse momento com 77,8 % de aproveitamento no CAMPEONATO BRASILEIRO(COM UM JOGO A MENOS) E a globomengo só sabe falar de \" crise \"\".",
            "date": "2018-05-07T20:51:44",
            "likes": "9",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Elio Filho",
                    "text": "13 VPs abandonaram ao mesmo tempo o barco... Acha mesmo q é a globo q está plantando crise no Vasco???",
                    "date": "2018-05-08T01:10:18",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Valmor",
                    "text": "isso não é crise, Vasco ta q nem o GREMIO só alegria.",
                    "date": "2018-05-08T09:26:40",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Vieira",
            "text": "Concordo com a matéria o Vasco tem a melhor base do Brasil, está na 4 posição com 1 jogo a menos e tem TD p chegar na liderança do campeonato Brasileiro e vai com td no jogo contra Bahia na copa Brasil.../+/",
            "date": "2018-05-07T21:30:29",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Elio Filho",
                    "text": "Como é q está na Libertadores????",
                    "date": "2018-05-08T01:14:36",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Valmor",
                    "text": "o loko ! kkkkkkkkkkkk",
                    "date": "2018-05-08T09:25:43",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "reinaldo mattos",
            "text": "E agora EURICO, o que vc tem a dizer???",
            "date": "2018-05-07T19:26:04",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elio Filho",
                    "text": "O Eurico está se estrebuchando de tanto rir nesse momento.... Kkkkkkkkkkkk",
                    "date": "2018-05-08T01:22:51",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Viana",
                    "text": "assim fica dificil lidar com esses ladrors",
                    "date": "2018-05-08T07:02:28",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Stanley",
            "text": "Isso tem cara d golpe. Apesar d ver q esse Presidente vascaído foi eleito por meio da falcatrua do Eumico, os vices c não me engano tbm fazem parte da turminha do Eumico. Me parece q o Eumico colocou um bode expiatório como Presidente, para depois o retirar e assumir novamente o controle do nosso eterno freguês, nem q seja por intermédio d terceiros. Bem, só acho! Vergonha do futebol carioca!! SRN Sigam o líder!!",
            "date": "2018-05-08T01:13:45",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleyson Santos",
            "text": "Isso é pq eles querem dinheiro e o Campello não deu nada a eles ..",
            "date": "2018-05-07T22:40:49",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Vicente",
            "text": "Coloca a federal pra investigar esse traíra pilantra.",
            "date": "2018-05-07T22:40:38",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Vicente",
            "text": "Um cara que trabalhava com o Eurico você acha que fez o quê com o dinheiro? A mesma coisa que o Eurico fez várias vezes. Por isso que o vasco está sem ferrado, quase r$ 200 milhões em dois anos e ainda está com dívida. LADRÕES!",
            "date": "2018-05-07T22:40:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clauzio Silva",
            "text": "MAIS UMA TRAIÇÃO DESSE CAMPELLO. ELE É ESPECIALISTA EM TRAIR ALIADOS. PRIMEIRO A TRAIÇÃO AO BRANT E AGORA TRAI O GRUPO QUE O AJUDOU A DESRESPEITAR AS TRADIÇÕES DO CLUBE.",
            "date": "2018-05-07T22:12:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Alves",
            "text": "Põe o Brant de vice geral, que eu quero ver eles falar de Impeachment. Vão saber que se tirar você, vai entrar o Brant. Rapidinho eles sossegam, não que você não deva pagar pelos seus atos. Mas tenha pelo menos a decência de deixar alguém que queira ajudar o clube em seu lugar!",
            "date": "2018-05-07T21:58:58",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Souza",
            "text": "tem que ser realmente um GIGANTE pra sobreviver a gestões de Eurico Miranda, Roberto e Eurico Miranda novamente. Como saqueiam o Vasco!!!!",
            "date": "2018-05-07T16:25:41",
            "likes": "66",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gilberto Ramos",
                    "text": "Claudio você disse tudo !",
                    "date": "2018-05-07T16:46:09",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Raimundo Costa",
                    "text": "Concordo com você Cláudio!",
                    "date": "2018-05-07T17:26:09",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Tourosentado",
                    "text": "Eterno vice da gama...",
                    "date": "2018-05-07T18:58:22",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Marcilon Seabra",
                    "text": "Touro sentado, será a tua mãe uma vaca sentada?",
                    "date": "2018-05-07T19:35:21",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Tourosentado",
                    "text": "Marcilon, seabra que eu entro.",
                    "date": "2018-05-07T21:46:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rodrigo Vieira",
            "text": "A matéria diz q o Vasco e gigante do Rio único carioca bicampeão das Américas 1948.1998/+/ sendo orgulho dos clubes cariocas",
            "date": "2018-05-07T21:31:25",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Navegador Bacalhau",
            "text": "Essa turma do Roberto Monteiro são uma vergonha e cordeirinhos ! Estão forçando a barra pro impeachment, por que um desses 13 que abandonaram o barco , é vice geral e seria o substituto do Campello se ocorrer o impeachment. Depois o golpe será no CD com a mudança no estatuto e o aumento do número de beneméritos. Bando de lesa-Vasco !",
            "date": "2018-05-07T20:54:55",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Navegador Bacalhau",
            "text": "Essa turma do Roberto Monteiro são uma vergonha e cordeirinhos ! Estão forçando a barra pro impeachment, por que um desses 13 que abandonaram o barco , é vice geral e seria o substituto do Campello se ocorrer o impeachment. Depois o golpe será no CD com a mudança no estatuto e o aumento do número de beneméritos. Bando de lesa-Vasco !",
            "date": "2018-05-07T20:54:53",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Vaz",
            "text": "esses caras não representa o Vasco representam o sr. Eurico essa eleição tem que ser cancelada vão acabar com o Vasco ,entrou um dinheiro todos correm para ajudar na administração sem saber quanto foi que entrou segredo de estado isso é caso de policia FORA CAMPELO E NOVAS ELEIÇÕES .",
            "date": "2018-05-07T20:23:50",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raymundo Souza",
            "text": "Caso de polícia, daqui há pouco vão pagar pro Paulinho ir jogar no Bayer",
            "date": "2018-05-07T19:23:39",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Pereira",
            "text": "O verdadeiro Presidente do Vasco se chama Julio Brant, ele que foi eleito com o voto dos sócios, Campello é um traidor e agora está sendo traído kkkkkk. FORA CAMPELLO, BRANT PRESIDENTE!",
            "date": "2018-05-07T18:47:07",
            "likes": "25",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "Júlio Brant foi eleito no primeiro turno. No segundo foi último. Entenda como funciona a eleição no Vasco (por mais ridículo que seja, essa é ainda a regra vigente).",
                    "date": "2018-05-07T20:06:07",
                    "likes": "9",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Plinio Marcos",
            "text": "saudades do eurico",
            "date": "2018-05-07T19:13:22",
            "likes": "2",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sambalele",
            "text": "nao sou vascaino, mas isso é caso para ser investigado e ter quebra de sigilo e tal. Também acredito que essa roubalheira está acontecendo em todos os times de futebol no Brasil. Se existir uma lava jato do futebol cai todo mundo! tenho certeza!",
            "date": "2018-05-07T19:53:30",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Mendes",
            "text": "os vices saem do vice, mas ele continua sendo vice. um pouco confuso.",
            "date": "2018-05-07T19:46:34",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Filho",
            "text": "Na boa estou enojado com o Vasco nunca mais vou a são januario enquanto esta corja não sair de la",
            "date": "2018-05-07T19:45:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonathan Rosa",
            "text": "Vascão vai brigar pelo título do brasileiro esse ano, e tbm vai ganhar a libertadores, rumo ao mundial. Meu vascão é gigante! MENTI??",
            "date": "2018-05-07T15:45:04",
            "likes": "4",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Gabriel Dremiski",
                    "text": "kekekekekeke",
                    "date": "2018-05-07T16:44:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Charles Junior",
                    "text": "Kkkkkkkkkkkk não pow, tá sertu!",
                    "date": "2018-05-07T19:39:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulooverdade",
            "text": "FOI MUITO BOA PARA O VASCO A SAÍDA DESTES GOLPISTAS... FALARAM... FALARAM... E NÃO APRESENTARAM QUAISQUER JUSTIFICATIVAS PLAUSÍVEIS PARA A ATITUDE QUE TOMARAM E QUE VINHAM ARQUITETANDO DESDE SEXTA FEIRA COM A ORDEM PARA FJV INVADIR SJ... AMANHÃ A RESPOSTA VIRÁ E A CARA DESTES GOLPISTAS CAIRÃO NO CHÃO, JUNTO COM A CREDIBILIDADE DELES. A AUDITORIA INTERNA POR UMA GRANDE EMPRESA E A DIVULGAÇÃO DO BALANÇO REAL DO VASCO INCOMODOU AQUELES QUE IMAGINAVAM SE SERVIR DO VASCO.. A UNIÃO SERÁ ANUNCIADA E O VASCO SEGUIRÁ TRABALHANDO PARA VOLTAR A SER O GIGANTE DAS AMÉRICAS.",
            "date": "2018-05-07T16:20:21",
            "likes": "35",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Fred Souza",
                    "text": "7cara sou torcedor do ceara e tenho um carinho pelo Vasco mais se a torcida não fizer algo com essa turma ai o Vasco vai acabar igual a portuguesa esses caras ai não querem o bem do vascao ao estão pensando neles próprio acorda torcida vascaína tirem essa corja do gigante da colina",
                    "date": "2018-05-07T18:43:41",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Oliveirea",
                    "text": "E difícil Fred, a torcida é dividida ainda tem muita gente que idolatra o Eurico, que deve estar por traz de tudo isso, afinal foi ele que colocou o fantoche Campello na presidência.",
                    "date": "2018-05-07T19:32:17",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Diego",
            "text": "Era uma vez um time chamado Vasco, TRI Rebaixado em 10 anos, sempre quis ser um Flamengo, mas não tem 1/3 da torcida e dos títulos deste; 15 anos de pontos corridos e nunca terminou entre os 4 primeiros, última é única libertadores a 20 anos atrás, último brasileiro a 35 anos atrás e algumas taças Guanabara. Não vai deixar saudades. Um minuto de silêncio, por favor.",
            "date": "2018-05-07T18:24:16",
            "likes": "11",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Eduardo Hansdorffvien",
                    "text": "Só escreveu certo nos rebaixamentos. O resto só baboseira !",
                    "date": "2018-05-07T18:59:12",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Charles Junior",
                    "text": "Xiuuu! Não leu? 1min de silêncio",
                    "date": "2018-05-07T19:30:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jose Vale",
            "text": "há muito tempo que as coisas no Vasco são feitas às escondidas. Aonde está a auditoria que esse senhor prometeu contratar?",
            "date": "2018-05-07T17:29:55",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sergio Mello",
                    "text": "Mané, a auditoria foi contratada e está auditando. Este é o principal motivo da revolta dos vices. Não querem suas pasta auditadas.",
                    "date": "2018-05-07T18:47:57",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Morrison",
                    "text": "A auditoria foi feita pelas coxas, eles alegaram que não tiveram acesso a todos os documentos pra terminar o trabalho de auditoria. Ou seja, mais dinheiro jogado fora.",
                    "date": "2018-05-07T19:13:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cesar Kapiska",
            "text": "Vascainos, mais uma reportagem do rubro negro felipe schmidt, sempre querendo criar uma crise no vasco e manchar a imagem do clube.",
            "date": "2018-05-07T17:08:13",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Soraya Castro",
                    "text": "JARBAS CASTRO- Criar uma crise????13 vice-presidentes se demitem e está tudo bem?A Globo mandou os 13 se demitirem?Cara...É cada uma...",
                    "date": "2018-05-07T19:04:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Morrison",
                    "text": "Mas como assim, se foram os vp's que convocaram a coletiva?? Mania de perseguição hein,!?! Kkkkk",
                    "date": "2018-05-07T19:12:03",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Matos",
            "text": "Depois não sabem porquê, vive na segunda divisão kkkkkkkkkkkkkk vaicaindo..",
            "date": "2018-05-07T19:03:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Silva",
            "text": "ou campello desiste da vanda do Paulinho ou iremos invadir",
            "date": "2018-05-07T15:46:25",
            "likes": "11",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Nelson Santos",
                    "text": "Se vender p/o menguim o passe será da globo essa imundície pensa que tem dindin más é pura ilusão!!!",
                    "date": "2018-05-07T17:06:28",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Tourosentado",
                    "text": "Use aquele biquine fio dental azul ok eduardo, sua loka...",
                    "date": "2018-05-07T19:02:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcos Bastos",
            "text": "Alem de toda ladroagem , ainda vem a globo boatando fogo , para desastibilizar ainda mais o ambiente. Dia 19 vamos mostrar quem e o VASCO , contra tudo e contra todos.",
            "date": "2018-05-07T15:32:29",
            "likes": "11",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Tourosentado",
                    "text": "vá e passe batom.",
                    "date": "2018-05-07T18:59:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Almeida",
            "text": "O vasco é a cara do brasil! Uma bagunça!",
            "date": "2018-05-07T18:55:39",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Junior",
            "text": "Clube falido, torcida sofrida, esse é o Basco.",
            "date": "2018-05-07T17:20:06",
            "likes": "9",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Sergio Mello",
                    "text": "Tem campo e mais 3 sedes em nome de sua propriedade. Não é como clube fake aí que tem sede em comodato e campo alugado para poder jogar.",
                    "date": "2018-05-07T18:50:13",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Neto",
            "text": "É impressionante as manchetes sensacionalista com intuito de prejudicar o Vasco lamentável. Todas as equipes tem problemas, porém só é interessante falar do Vasco.",
            "date": "2018-05-07T18:00:31",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Antonio Nascimento",
                    "text": "O Vasco dá mais ibope mané!!",
                    "date": "2018-05-07T18:44:58",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Antonio",
            "text": "É impressionante, quantos times tem no brasil, será que só o Vasco tem problemas? É só o Vasco começar bem o Campeonato brasileiro que começa essas reportagens tendenciosas, todo ano é isso... cansado dessa globo parcial... como o Vasco incomoda, falem dos outros times também, o Vasco não é o maior devedor... fala sério. Isso tudo é porque o Vasco é o único que poderia assumir a liderança do campeonato, está com sete pontos e um jogo a menos.... aceitem isso.",
            "date": "2018-05-07T17:20:20",
            "likes": "20",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Elias Santos",
                    "text": "começar bem? ganhou 1 jogo, daqui a pouco vai cair pra segundona de novo... Rio de janeiro n sai nada de bom, tinha q explodir uma atomica no meio da cara do cristo redentor e purgar o pais dessa cidade ridicual",
                    "date": "2018-05-07T17:41:46",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Sergio Mello",
                    "text": "Que os Santos o proteja de tanta ignorância.",
                    "date": "2018-05-07T18:43:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Nascimento",
            "text": "Se aliaram a um TRAIDOR o que vocês esperavam?!!!! Queremos saber do dinheiro do Douglas, do M Vital e principalmente do Paulinho, vão roubar?! E nem pagam o que devem?!?! CANALHAS!!!!! Não sei se presta, mas o presidente MORAL do Vasco é o Júlio Brant.",
            "date": "2018-05-07T18:43:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto",
            "text": "Nao foram esses mesmos senhores que deram um \"olé \" no Brant? E agora parece que levaram um do Campello. SÓ falta o Eurico dar um no Campello p acabar com o Vasco",
            "date": "2018-05-07T17:50:45",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sergio Mello",
                    "text": "Não valem nada. Porque querem ficar lá. Não são vascaínos de verdade. Só prejudicam o clube e são contra a auditoria que vem sendo feita no Vasco. Huuuummm.",
                    "date": "2018-05-07T18:42:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Ferreira",
            "text": "E é assim que deve está começando mais um rebaixamento do Vasco.",
            "date": "2018-05-07T18:37:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hariel Souza",
            "text": "Estudou pra medicina e não para administrar um clube de futebol.",
            "date": "2018-05-07T18:29:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Geovanni",
            "text": "Sai Eurico entra Campelo é o por fora continua",
            "date": "2018-05-07T18:25:35",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Katia Monteiro",
            "text": "isto tudo tem haver com eurico, ele queria pegar o dinheiro. Tem alguma coisa podre no reino da Dinmarca.",
            "date": "2018-05-07T18:23:12",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Bando de ratos e abutres. Sumam do Vasco. Temos que protestar em jogos e redes sociais. Pedindo a saída desse Monteiro e Eurico. Todos ligados à eles. Sv/",
            "date": "2018-05-07T18:03:09",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Mello",
            "text": "Querem poder e aparecer porque quem manda em casa é dona Maria. Vão arrumar um trabalho e deixem o Vasco em paz.",
            "date": "2018-05-07T18:01:47",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Matias",
            "text": "E o asquero.so do Euvírus não larga osso, esse demôn.i.o continua dentro do clube mexendo os pauzinhos pra prejudicar, o tempo q esse imun.d.o esteve na presidência o Vasco esteve estagnado.",
            "date": "2018-05-07T17:54:34",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdemir Davo",
            "text": "Tó falando , meu camarada FECHA QUE E MELHOR KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-07T17:45:52",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Freitas",
            "text": "Já viu um traidor honesto? Vc já pensou num cara que teve a capacidade de trair seu parceiro de chapa No dia da eleição pra assumir em seu lugar? Imagine do que esse cara é capaz!!!!!! Isso é um bandido da pior espécie... vai terminar de afundar o Vasco",
            "date": "2018-05-07T17:44:51",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giovani Silva",
            "text": "Disseram que tá cheio de flamenguista na diretoria do Vasco. deve ser por isso que tá sumindo tudo.",
            "date": "2018-05-07T16:36:11",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "JORGE SILVA",
                    "text": "kkkkkkkkk",
                    "date": "2018-05-07T16:59:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Erwin Vacchio",
            "text": "Fechem logo essa carniça!!!",
            "date": "2018-05-07T17:35:51",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/ex-vices-do-vasco-dao-coletiva-apos-saida-da-gestao-de-alexandre-campello.ghtml",
    "team": "vasco"
}