{
    "time": "12h06",
    "date": "26/08/2018",
    "title": "Sem lesão, Thiago Galhardo evolui e é relacionado pelo Vasco; veja lista de Valdir. Meia, até este sábado, ficaria fora do jogo contra a Chapecoense, mas o técnico decidiu levá-lo para São Januário neste domingo",
    "author": "Bruno Giufrida",
    "text": [
        "Considerado desfalque certo no sábado, o meia Thiago Galhardo foi relacionado pelo técnico Valdir Bigode para o jogo contra a Chapecoense, neste domingo, às 19h (de Brasília), em São Januário. O jogador ainda tem um pouco de dor no joelho, mas está à disposição para a partida válida pela 21ª rodada do Campeonato Brasileiro e deve começar no banco de reservas.",
        "Thiago Galhardo não enfrentou o Atlético-MG na última quinta-feira por causa de um incômodo no local. Na sexta, realizou exames de imagem, que não detectaram qualquer lesão. Mesmo assim, no sábado, o departamento médico reavaliou o jogador. O meia ainda tinha dores no joelho e não seria relacionado para enfrentar a Chapecoense.",
        "O cenário, porém, mudou com a evolução do quadro durante o sábado, e Thiago Galhardo se concentrou com o restante dos relacionados para o jogo deste domingo. Giovanni Augusto, que segue com um incômodo no tornozelo, segue fora.",
        "O volante Desábato apresentou, depois do empate em 0 a 0 com o Atlético-MG, um desgaste acima do normal nos exames, mas também se recuperou a tempo de ser relacionado para enfrentar a Chapecoense.",
        "A provável escalação para este domingo é: Martín Silva, Lenon, Luiz Gustavo, Bruno Silva e Henrique; Desábato, Raul e Andrey (Thiago Galhardo); Pikachu, Maxi López e Wagner.",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "comments": [
        {
            "name": "Cleitin Valotto",
            "text": "Luiz Gustavo Jogou muito o ultimo jogo na posição dele de sagueiro",
            "date": "2018-08-26T13:39:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Homero",
                    "text": "Como zagueiro ele vai bem pois de lateral não acerta nada.Não marca bem nem apoia bem,deixa o rapaz na posição de origem até porque tem ganhado ritimo.",
                    "date": "2018-08-27T19:26:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Ramos",
            "text": "O abraço do Wagner no Valdir foi muito sincero e mostra o bom ambiente que está prevalecendo.",
            "date": "2018-08-27T12:25:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Ramos",
            "text": "Espero a volta do Breno e do Rildo mas o grupo está motivado e jogando com raça.",
            "date": "2018-08-27T12:20:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izabela Santos",
            "text": "Muda a comissão técnica mas não muda a forma de jogar. Não vai ganhar jogos, jogar com um atacante é pedir pra sofrer. Volta a jogar com dois atacantes que marquem a saída de bola e vê se não haverá uma mudança nos jogos. Quer continuar sofrendo, continue fazendo a mesmas coisas, muda a forma de jogar, Bigode, só os resultados vai fazer outros acreditar.",
            "date": "2018-08-26T13:06:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Erismar Oliveira",
                    "text": "Burrrrrro é esse Valdir bigode acha que ANDREY não serve com titular nesse time que por sinal melhora é muito as atuações de pikachu",
                    "date": "2018-08-26T14:06:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulorobertodufrayer",
                    "text": "por isso que o waldir continua sendo o eterno auxiliar ! o time continua sem padrão de jogo !",
                    "date": "2018-08-26T15:19:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diney",
            "text": "Inicia com o Vinícius Araújo no lugar do Raul com dois atacantes e Wagner no meio sem desgastar tanto e Armando as jogadas de velocidade temos q ganhar todos os times abaixo perderam, temos q vencer e vencer agora é a hora da reação. Uhuuuu vai pra cima é o trem bala da colina!!!!!",
            "date": "2018-08-26T13:14:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Souza",
            "text": "Quanto ingresso foi vendido pra hj",
            "date": "2018-08-26T13:13:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "Mais sofrimento hoje!",
            "date": "2018-08-26T12:20:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/sem-lesao-thiago-galhardo-evolui-e-e-relacionado-pelo-vasco-veja-lista-de-valdir.ghtml",
    "team": "vasco"
}