{
    "time": "14h57",
    "date": "15/05/2018",
    "title": "Ex-vice do Vasco recebe notificação judicial durante reunião do Conselho. Justiça procurava Luiz Gustavo em sua residência desde a última semana, mas, sem sucesso, procurou ex-dirigente em sessão na sede náutica, pedindo que ele apresente notas fiscais em 48h",
    "author": "Caio Blois",
    "text": [
        "Não foi só em torno de Alexandre Campello, Julio Brant, Eurico Miranda e Roberto Monteiro que girou a sessão extraordinária do Conselho Deliberativo do Vasco na noite da última segunda-feira. Ao chegar à sede náutica da Lagoa, Luiz Gustavo, ex-vice-presidente de patrimônio da atual gestão, recebeu uma notificação judicial para apresentar todos os documentos e notas fiscais de partidas em que o clube foi mandante em até 48h.",
        "O ex-dirigente era procurado em sua residência registrada desde a última semana. Sem sucesso, foi notificado por um oficial de justiça durante a reunião. No meio da sessão, deixou o clube antes mesmo de votar sobre a abertura de uma sindicância para apurar denúncias contra a gestão de Campello.",
        "- Em todos os jogos, existe um borderô: uma relação de receitas e despesas feita pela Federação, onde ela lança tudo relativo à bilheteria e os custos para realização dos jogos. É natural que no dia seguinte, as notas fiscais, comprovantes, enfim, os documentos contábeis relativos ao jogo sejam anexados ao borderô e entregues na contabilidade do clube, assim como as receitas na tesouraria. Mas desde o início do ano não vinhamos recebendo borderôs, e esse é um dos motivos que me fez interferir na operação de jogo - declarou o presidente do clube, Alexandre Campello, após a reunião.",
        "+ FAQ político do Vasco: o que esperar nos próximos capítulos\n+ Campello anuncia novos VPs no Vasco, e se reaproxima de Brant",
        "Um dos 13 ligados à chapa Identidade Vasco que deixaram o clube no último sábado, Luiz Gustavo acusou Alexandre Campello de pegar R$ 160 mil da receita de jogos do Cruz-Maltino, fato que gerou convocação de Roberto Monteiro para reunião extraordinária do Conselho Deliberativo. Havia a possibilidade até de um impeachment, mas os Grandes Beneméritos, Beneméritos e conselheiros votaram pela não abertura de uma sindicância para apurar as denúncias.",
        "- O que foi apresentado pelo Luiz (Gustavo) era incompleto. Faltava um sem-número de notas fiscais, e ainda faltam três ou quatro borderôs em que nada foi entregue na contabilidade do clube. Diante dessa dificuldade e da saída desse vice-presidente, fizemos uma notificação extrajudicial para que ele preste contas com o clube, forneça a documentação. Espero que ele faça isso para que possamos contabilizar os valores desses jogos - declarou Campello.",
        "Também na saída da reunião, Campello explicou que sua interferência na mudança da operação de jogos se deve ao fato de ter barateado os custos, que estavam acima do normal no começo do ano.",
        "Segundo ele, a gestão Eurico Miranda pagava cerca de R$ 250 por segurança, enquanto o clube estava pagando mais de R$ 400 em 2018. Agora, paga R$ 258 por cada profissional. Na avaliação do presidente, esta modificação na logística foi um dos pontos que motivou a saída de ex-aliados do grupo de Monteiro.",
        "O Vasco vive dias de instabilidade política em 2018. Após a eleição mais longa da história do clube e da reviravolta na votação, que terminou por eleger Alexandre Campello, a gestão teve diversas rupturas e, agora, flerta com uma reaproximação com o grupo de Julio Brant, ex-aliado de Campello e candidato derrotado na disputa entre Beneméritos e Grandes Beneméritos. Após promessas, alguns nomes importantes do clube declararam apoio ao atual presidente.",
        "- Não havia materialidade. Portanto, optamos por nos alinhar ao lado do Campello. Por mais que tenhamos diferenças, temos coerência em torno do que se vota pelo Vasco - disse Brant.",
        "Procurado pela reportagem do GloboEsporte.com, Luiz Gustavo não respondeu até a publicação da matéria."
    ],
    "comments": [
        {
            "name": "Hexafla",
            "text": "Ate nisso vcs são VICE ?KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-17T18:14:11",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maikel Marcelino",
            "text": "Como pode a pessoa trabalhar no Vasco e ser ex-vice?",
            "date": "2018-05-17T10:21:15",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Hexafla",
                    "text": "KKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-17T18:13:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Fernandes",
            "text": "Graças ao siberiano, é só notícias ruins pras bandas dessa bagaça! Fecha logo essa espelunca! Derrubem esse estádio velho e feio e construam uma escola para a comunidade local! Ponto!",
            "date": "2018-05-17T11:45:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hexafla",
                    "text": "Isso ai fecha a espelunca kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-17T18:13:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Divino Paula",
            "text": "É impressionante o que esses dirigentes fazem com o C.R.VASCO DA GAMA, uma verdadeira vergonha.........uma zona...... enfim uma desmoralização total com essa Instituição.......que escolhi pra torcer quando pequeno........cambada de gente sem vergonha.",
            "date": "2018-05-16T09:20:17",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Fernandes",
                    "text": "Realmente é a maior chacota nacional!",
                    "date": "2018-05-17T11:41:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jefferson Santos",
            "text": "NOTIFICAÇÃO QUE O VA3CO É ESTRUME EM FORMA DE TIME..NEM PRECISA TODO O MUNDO JA SABE KKK",
            "date": "2018-05-17T00:11:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberio Duarte",
            "text": "NA MORAL VASTRI vai ser trieliminado acaba logo carniça",
            "date": "2018-05-16T21:15:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberio Duarte",
            "text": "NA MORAL a time que sofre acaba logo d-e-s-g-r-a-ç-a VASTRI tantas vezes rebaixado",
            "date": "2018-05-16T21:12:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Cunha",
            "text": "FORA EURICO, MONTEIRO E TODA CORJA DE CONSELHEIROS E BENEMÉRITOS, ELEIÇÕES DIRETAS NA PRÓXIMA ELEIÇÃO, GLOBO AJUDE A BOTAR ESSE EURICO NA CADEIA É O DESEJO DE 99% DA TORCIDA DO VASCO",
            "date": "2018-05-16T09:42:46",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Brunoradamés Silva",
                    "text": "99,99%",
                    "date": "2018-05-16T16:46:52",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Oliveira",
            "text": "Politicalha de grupelhos, a miséria destes senhores que estão destruindo o Clube! Bando de ignorantes, ávidos de poder, servos da vaidade e da prepotência",
            "date": "2018-05-16T12:53:58",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Florencio",
            "text": "Bom é o Eurico que sempre montou super times e nunca rebaixou o Vasco. Sem falar que nunca levou pra casa a arrecadação de um jogo e quando perguntado onde estava disse ter sido assaltado. Bom é o Eurico que vendeu Vital por 3 milhões. Que vendeu Coutinho por 3 milhões. Eurico GRANDE PRESIDA !",
            "date": "2018-05-16T11:28:28",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elisvando Jesus",
            "text": "Esse tal de Luiz Gustavo tava trabalhando com maus intenções só pode ser aliado de Eurico Miranda mesmo !safados sem vergonha....devia ser preso e fazer devolver todo o dinheiro que Roubaram do clube.....",
            "date": "2018-05-16T11:02:31",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Navegador Bacalhau",
            "text": "Parabéns ao Brant e a sempre Vasco ,pela postura de defender os interesses do clube ,acima de birras pessoais. Agora é ficar de olho na mudança de estatuto e com o aumento do número de beneméritos que a dupla Eurico e monteiro querem fazer. Querem aplicar golpe atrás de golpe.",
            "date": "2018-05-15T16:30:42",
            "likes": "95",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Guilherme",
                    "text": "Esse Julio faz o que da vida? O emprego dele é querer ser o presidente ? Nosso Aécio Neves. Quanto pior, melhor",
                    "date": "2018-05-15T18:23:26",
                    "likes": "7",
                    "unlikes": "48"
                },
                {
                    "name": "Fernando Junior",
                    "text": "Bom é o Eurico que sempre montou super times e nunca rebaixou o Vasco. Sem falar que nunca levou pra casa a arrecadação de um jogo e quando perguntado onde estava disse ter sido assaltado. Bom é o Eurico que vendeu Vital por 3 milhões. Que vendeu Coutinho por 3 milhões. Eurico GRANDE PRESIDA !",
                    "date": "2018-05-15T22:28:45",
                    "likes": "34",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Henrique",
                    "text": "Essa gangue do Euvírus não quer largar essa mamata...",
                    "date": "2018-05-16T10:35:31",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Arthur Cunha",
            "text": "VOLTA EURICO!!!!! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-16T10:11:36",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "izac braga",
            "text": "Esse Luiz Gustavo tem uma cara de l.adr.ão fiiiino!",
            "date": "2018-05-16T09:33:35",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Saraceni",
            "text": "Vamos nos manter em alavancar o instituição Vasco da Gama e ser transparente e éticos, assim todos ganham.",
            "date": "2018-05-15T20:52:54",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdemir Davo",
            "text": "Tó falando , FECHA que e melhorrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrr gigante do que mesmo ???",
            "date": "2018-05-15T23:38:31",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Dasilva",
            "text": "JULIO BRANT VICE DE FUTEBOL. EURICO. DEBANDA DO VASCO. VASCO NÃO É TEU E MUITO MENOS DA TUA FAMÍLIA.",
            "date": "2018-05-16T06:41:03",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Espedito Oliveira",
            "text": "O atual presidente deveria convidar Júlio Brant para ser o vice de futebol. Caso ele aceite dê autonomia para atuar, procurar patrocinadores como prometeu em campanha e tentar de toda maneira levantar o Vasco. Outra medida é afastar de vez do Vasco o Eurico e sua turma",
            "date": "2018-05-16T05:20:15",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Junior",
                    "text": "Brant já havia dito que não participaria da gestão do Campello caso fosse chamado",
                    "date": "2018-05-16T06:01:12",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Silva",
            "text": "A União Campello Brant pode oxigenar e salvar o Vasco!",
            "date": "2018-05-15T23:37:27",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Terror Vg",
            "text": "sera que vai alguém preso ??",
            "date": "2018-05-15T20:45:10",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Santos",
            "text": "Ué, não era o Flamengo que só tinha bandido?",
            "date": "2018-05-15T17:43:25",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "edson junior",
                    "text": "TINHA NÃO..!!!...TEM.....",
                    "date": "2018-05-15T19:52:03",
                    "likes": "32",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raimundo Costa",
            "text": "Fora Eurico!! Fora das dependências de São Januário também!!",
            "date": "2018-05-15T19:11:08",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Navegador Bacalhau",
            "text": "O Roberto Monteiro é o novo Eurico, ditador e só olha pro seu umbigo. Abandonou o dinamite e o Campello . Ontem abusou do poder !!!! Mas saiu derrotado e queimado perante aos verdadeiros Vascaínos. Vergonha !",
            "date": "2018-05-15T16:33:15",
            "likes": "66",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sancler Leal",
                    "text": "O Vasco é uma potência, só precisa ser bem administrado, essa guerra política está atrapalhando muito o clube,mas tomara que as coisas sejam favorável ao clube,prova disso é seu quadro de associados muito aquém ,fora da realidade pela imensa torcida que possui.",
                    "date": "2018-05-15T18:31:40",
                    "likes": "27",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Aurelio",
            "text": "Cara esse clube dá pena,",
            "date": "2018-05-15T17:10:05",
            "likes": "9",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Sancler Leal",
                    "text": "O problema do Vasco é interno,ele não precisa da Globo ou de juiz para ser o que é tem umas das maiores torcidas do país,se você não sabe tem história própria e faz parte da história do Brasil,pesquisa e verá lutou contra a burguesia e deu espaço aos negros .",
                    "date": "2018-05-15T18:24:03",
                    "likes": "20",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Jesus",
            "text": "ELE não se apresentou nen vai...rapa,brant,se una logo a campello para o bem do clube,o VASCO.precisa de todos nesse momento que querem ajuda,EXPURGUEM,eurico miranda dai e essa sua CORJA,que so tem corroido o VASCO,se não vai ficar dificil.",
            "date": "2018-05-15T18:15:26",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/ex-vice-do-vasco-recebe-notificacao-judicial-durante-reuniao-do-conselho.ghtml",
    "team": "vasco"
}