{
    "time": "16h17",
    "date": "27/04/2018",
    "title": "Vasco manterá 10% de Paulinho, mas receberá menos pela venda. Em coletiva, Campello confirma negociação de 18,5 milhões de euros e diz que necessidade financeira do clube foi fator determinante",
    "author": "Bruno Giufrida e Felipe Schmidt",
    "text": [
        "A negociação do Vasco para vender Paulinho ao Bayer Leverkusen teve um capítulo final e arrastado. O clube alemão veio disposto a pagar 20 milhões de euros pelo jogador, mas o Cruz-Maltino insistiu em manter 10% dos direitos econômicos do atleta. No fim, o acordo fez com que o Leverkusen pagasse 18,5 milhões de euros por 90% do atacante, sem bônus posteriores.",
        "Assim, o Vasco receberá, de imediato, R$ 76,7 milhões (foi utilizada a cotação de 4,15 euros por real na transação).",
        "",
        "Na sequência, Campello confirmou os valores.",
        "-Entendendo que o atleta tem potencial muito grande, achei que deveríamos ficar com parte desse passe, negociei que o Vasco ficasse com 10% desse valor. Ainda consegui que fosse feita uma redução no valor do percentual. Então, o Vasco ficou com 18,5 milhões de euros e mais 10% do passe - disse Alexandre Campello, em entrevista coletiva.",
        "Segundo Campello, Paulinho terá multa rescisória de 80 milhões de euros no Bayer Leverkusen - ele assinou contrato por cinco anos. Assim, numa futura venda do atacante, o Vasco terá direito a mais 8 milhões de euros. O presidente cruz-maltino disse que o jogador também manifestou interesse em se transferir.",
        "- Essa foi a realidade. O jogador deverá se apresentar no meio do ano ao seu futuro clube. O jogador me procurou, demonstrou interesse em se transferir, ainda tentei que isso acontecesse no final do ano, mas nem o clube mostrou interesse em ceder o jogador, e o próprio jogador nos demonstrou a intenção de se transferir e começar a se adaptar à Europa.",
        "Paulinho: O projeto foi muito importante",
        "Ainda com o braço enfaixado, em virtude da fratura no cotovelo esquerdo, Paulinho confirmou que quis deixar o Vasco e justificou a escolha pelo Bayer Leverkusen. Segundo ele, o clube alemão será o lugar ideal para ele evoluir.",
        "",
        "Carlos Leite terá direito a 10% de comissão",
        "O empresário do jogador, Carlos Leite, não fez uso do contrato de comissionamento que tinha com o Vasco. Em vez disso, receberá a taxa padrão de 10%. Além disso, haverá uma bonificação a Paulinho, de valor não divulgado. Essas quantias serão deduzidas do montante que o Cruz-Maltino recebeu.",
        "Procurado pela reportagem, Carlos Leite não confirmou os valores.",
        "",
        "Paulinho deixa o Vasco após 35 jogos e oito gols pelo profissional. Atualmente, ele se recupera de uma cirurgia no cotovelo esquerdo e só voltará aos gramados após a Copa do Mundo. Por isso, não voltará a jogar pelo clube que o revelou antes de se transferir para a Alemanha."
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa dos EUA que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-04-27T18:18:21",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Filho",
            "text": "Convido a todos a darem uma olhada de vez em quando na página dos mulambos. Reparem o quanto essa Ana e esse Geraldo choram lá e reclamam de tudo. De duas uma: ou eles são bipolares que tem opiniões diferentes sobre o time deles la e aqui ou então querem nos enganar pra que ninguém saiba o que eles pensam sobre o time deles. Que é uma bosta. Hahahahahahha",
            "date": "2018-04-27T19:28:16",
            "likes": "53",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Isso!",
                    "date": "2018-04-27T20:42:38",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Martin A",
                    "text": "Dois em um, ridículos e hipócritas",
                    "date": "2018-04-27T23:07:57",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Bipolares é vc e a sua torcidinha, vcs tem ciência que o seu timeco, que é a bosta em questão, está muito mal e ainda exaltam sem corresponder à realidade dos fatos! E outra, quando a atuação do nosso time não foi conforme a esperada, nós comentamos o que ocorreu realmente, assim como a torcida do nosso time! Existem vários bacalhaus de SEGUNDA na página do MENGÃO, seu alienado!",
                    "date": "2018-04-28T00:03:47",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "martina BBB, hipócrita e ridículo é vc! vc é um ser abjeto e esquizofrênico, digita de forma recorrente o que não procede, sua bonecona leviana!",
                    "date": "2018-04-28T00:07:06",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô tri-rebaixado sem mundial richard silva, prove? O ônus da prova é de incumbência do acusador!",
                    "date": "2018-04-28T00:09:13",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Ana Brito",
                    "text": "Deixe de ser ignorante, meu comentário na página do Flamengo não me referi ao time e sim ao vandalismo que fizeram no aeroporto. Sou contra a violência, aqueles pseudotorcedores não me representam, mas com certeza devem representar a oposição do clube.",
                    "date": "2018-04-28T00:35:31",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Roberto Santos",
                    "text": "Vascaido vergonha do Brasil na Libertadores . Kkkkkkkkkkkk Time de segunda !!",
                    "date": "2018-04-28T00:54:04",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Martin A",
                    "text": "Vergonha é entrar r oubad o e sair todo a no na mesma fase teno gastado milhoes com perebas kkkkkkkkkkk, que dó do flacassado",
                    "date": "2018-04-28T09:42:07",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Complementando: Existem vários bacalhaus de SEGUNDA na página do MENGÃO, digitando o que não procede sobre o Flamengo e ainda ofendendo a nossa torcida!",
                    "date": "2018-04-28T10:37:42",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Vergonha é ser tri-rebaixado, ser vice até em série B, ter mais vices que cariocas, roubar o cruzeiro em 74, com a confissão do próprio dirigente do vascomédia! Ter gestões fraudulentas, principalmente do eumico, que prejudicou vários times brasileiros para lhes favorecerem! Eterna dó desse timeco fracassado!",
                    "date": "2018-04-28T10:43:05",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Martin A",
                    "text": "Aqui tambem é cheio de mulambos policlones achando que o menguin vai parecer grande se tentaterm diminuir o Vasco. Fla e Vasco são times grandes e não dependem desse tipo de torcedor, que quebra aeroporto e cerca jogador, como fizeram com o Diego ontem. Cobrar sempre. Violencia e edtupidez nunca!",
                    "date": "2018-04-28T13:13:12",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Martin A",
                    "text": "Não apoio esse tipo de atitude por Isso nunca vao me ver la na pagina do flavice . Agora, se vem aqui dizer asneiras é porque apreciam ser zoados. Quem diz o que quer ouve (no caso, lê ) o que nao quer.",
                    "date": "2018-04-28T13:20:49",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Vc já foi sim na página do Flamengo, inclusive, dizer coisas improcedentes! E tem muitos bacalhaus de SEGUNDA, que vão lá ofender, não ficam só aqui na página do VICE, e da forma mais baixa possível, digitando impropérios e recorrentes asneiras! Principalmente um tal de Flasuborno 2013, um verme imundo, covarde e que já perdeu várias contas no GE!",
                    "date": "2018-04-28T14:40:24",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "E um tal de jackson santos que clona nome e sobrenome com intuito difamatório, inclusive, até confessou que fez isso! O tal morasno é outro, que clona nome e sobrenome e coloca fotos falsas ainda por cima, um absurdo!",
                    "date": "2018-04-28T14:45:29",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Enol Rav",
                    "text": "Página do Fracomengo? Ué, a página não era do GE? Ah entendi: é só qdo interessa! Hipocrisia, a gente vê por aqui kkkkkkkk",
                    "date": "2018-04-28T16:52:01",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Falei página seguindo o que disse o seu colega acima! A hipocrisia é toda sua, já que vc vai nas matérias relacionadas ao forte Flamengo também, inclusive, esse tal de leonardo fogaça!",
                    "date": "2018-04-28T17:23:26",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "A páginas pertencem ao GE, não são restritas aos torcedores de cada clube para comentar!",
                    "date": "2018-04-28T17:36:32",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Enol Rav",
                    "text": "Geralda arquibancada do menguin Mente pracarai véi. So a verdade nao é suficiente pra sustentar seus argumentos furados? Aí fica dificil...",
                    "date": "2018-04-28T19:22:09",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "enola rav, o travesti tri-rebaixado sem mundial, eu apresento fatos, vc é totalmente desprovido de argumentos, sem aptidão cognitiva! Sua anta!",
                    "date": "2018-04-28T21:26:57",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Enol Rav",
                    "text": "Criatividade zero! Parece um disco arranhado. Vai cuidar do seu timeco caro e cheio de perebas pipoqueiros! Geraldo Anta é pleonasmo!",
                    "date": "2018-04-28T22:04:11",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Enol Rav",
                    "text": "Ah , e o GE não o impede mesmo que quem quiser comente na pagina de outro time. O caráter de cada um é que impede!",
                    "date": "2018-04-28T22:22:09",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "enola rav, vc é desprovido de aptidão cognitova, seu t.ravesti tri-rebaixado sem mundial, sua anta, vai cuidar vc de seu timeco tri-rebaixado sem mundial que tem mais vices que cariocas, e é lanterninha na fase de grupos, seu trouxa! Vc é totalmente desprovido de caráter, sua mula!",
                    "date": "2018-04-29T01:40:34",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Vc é um caso abortivo mal sucedido e virou essa aberração, enola rav! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-29T01:42:27",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* enola rav, vc é desprovido de aptidão cognitiva",
                    "date": "2018-04-29T14:24:34",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jojó",
                    "text": "Infelizmente e lamentavelmente o Vasco da Gama tem um Presidente golpista e incompetente! Ele quis ser Presidente sem ter um programa ou planejamento para realizar uma gestão que impedisse torrar jogadores talentosos. É óbvio que ele não estava mais preparado que o Brant para ser Presidente! Tenho nojo desse cara! Faça um favor ao CRVG, renuncie já!",
                    "date": "2018-04-30T13:49:33",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 27
        },
        {
            "name": "Ana Brito",
            "text": "Pobre Va2quinho, vai ficar sem um centavo, com tanta dívida para pagar... deve Bernardo, Fernandão, Carlos Germano, Clube Paineiras do Morumby, Carlos Leite, FERJ, CBF, CEDAE...",
            "date": "2018-04-27T16:48:30",
            "likes": "60",
            "unlikes": "150",
            "replies": [
                {
                    "name": "Martin A",
                    "text": "Anta, quebrou seu aeroporto hoje?",
                    "date": "2018-04-27T21:32:08",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Martin A",
                    "text": "Dó dessa flacassada tentando fingir que o timeco dela é um sucesso qdo os fatos estão nas faixas pintadass lá no ninho do Uruburro!",
                    "date": "2018-04-27T21:44:10",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "ana e geraldo vcs dois se contradizem se em 1916 ja tinha serie C e rebaixamento imagine em 1933 , portanto tinha sim rebaixamento e tanto que o sao cristovao ganhou a serie B em 1933 e jogou o carioca de 1934 na serie A ok ,,, mas que o fracomengo caiu em 1933 caiu sim e jogou o carioca de 1934 como CONVIDADOok, ana cabrita e geralduburro. kkkkkk",
                    "date": "2018-04-27T21:45:46",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Essa tal martina BBB anta provou o quanto é esquizofrênica e burra ao extremo! Os fatos incomodam muito essa bonecona louca!",
                    "date": "2018-04-27T21:48:56",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "carlos va2quinho burrão, vc é um acéfalo, quem caiu foi o seu vascomédia em 1916, para a série D, quem formulou o campeonato burlou as regras, e vcs foram beneficiados ILEGALMENTE, não pagando a série D, sua BESTA QUADRADA e infeliz!",
                    "date": "2018-04-27T21:55:06",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Denivaldo Santos",
                    "text": "Eles falam que o vasco deve será que esquecem que o flamengo está entre os maiores devedores do país. Lembra que com uma multa rescisória que vocês não conseguiram pagar o vasco tirou Bebeto de vocês. Futebol é momento r flamengo ja viveu momentos bem piores que o vasco hoje",
                    "date": "2018-04-27T22:02:25",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô seu tri-rebaixado sem mundial vc vive no submundo, o Flamengo deve no total o valor de 342 milhões, é líder nos 3 escopos financeiros: arrecadação, lucro e patrocínio no futebol brasileiro, sendo os dois primeiros aspectos financeiros conquistados há 4 anos consecutivos e patrocínio há 2 anos consecutivos! Pagamos mais de 400 milhões em apenas 5 anos! Flamengo tem a marca mais valiosa do futebol barsileiro! Vai se informar, seu eremita!",
                    "date": "2018-04-27T22:23:09",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "/2017/12/divida-do-flamengo-despenca-para-r-342-milhoes-em-2017.html",
                    "date": "2018-04-27T22:24:10",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "/2018/01/esporte/flamengo/5509718-flamengo-se-consolida-como-marca-mais-valiosa-do-futebol-brasileiro-avaliado-em-r-1-7-bilhao.html",
                    "date": "2018-04-27T22:25:16",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* brasileiro",
                    "date": "2018-04-27T22:27:19",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Vasco",
                    "text": "o fracomengo se diz com dinhero que nem o carioquinha ganha kkkkkkkkkkkkkkk que vergonha do seu time geraldo kkkkkkkkkk",
                    "date": "2018-04-27T22:56:39",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Martin A",
                    "text": "Se o fracomengo ta tão bem assim por que vcs torcedores estao quebrando aeroportos, pichando muros, pintando faixas, cercando e querendo espancar jogadore e dando chilique? É de felicidade? Kkkkkk bando de hipócritas amestrados!",
                    "date": "2018-04-27T23:06:38",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O pior é não ter dinheiro e ser tri-rebaixado, VICE ATÉ EM SÉRIE B, ESTAR EM DÉFICIT DE TÍTULOS NO CARIOCA ( 26-24), FICAR 12 ANOS SEM CARIOCA, FICARV 34 RODADAS NO Z4, O QUE MAIS PERDEU ENTRE OS 4, PARA TIMES PEQUENOS IGUAL O va2quinho NOS ÚLTIMOS 5 CARIOCAS, SER VIRGEM DE ONTOS CORRIDOS E SER EXECUTAADO ATÉ POR DÍD VIDAS IRRISÓRIAS! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-27T23:51:36",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* PONTOS. De qualquer forma, estamos bem melhor que o vascomédia na libertadores! A hipocrisia e ainda por cima a contradição é inerente a vc, martina BBB!",
                    "date": "2018-04-27T23:53:24",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Eniudo Martins",
                    "text": "Então o parâmetro de vocês na Libertadores, é ficar melhor que o Vasco, pensei que fosse se classificar.",
                    "date": "2018-04-28T01:15:32",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Martin A",
                    "text": "Nao falei? Esse geraldo tem no maximo dois neurônios - um dele e outro da Anta Fakebrito!",
                    "date": "2018-04-28T08:16:41",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Essa tal de martina BBB não tem um neurônio sequer, uma acéfala total, uma anta, alienada que entra em contradição A questão é que os fatos que digitamos aqui, dói muito nessa bonecona tri-rebaixda sem mundial, e ela fica endoidecida! Vai tomar o seu gardenal, sua jumenta! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-28T10:32:47",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* tri-rebaixada.",
                    "date": "2018-04-28T10:33:41",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "martina BBB, anta e fake é vc, sua bonecona tri-rebaixada sem mundial!",
                    "date": "2018-04-28T12:58:03",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Martin A",
                    "text": "Asna Brita ja deu pra você. Vai procurar sua turma e leva esse decerebrado fake com vc. Vai la ensinar seus colegas torcedores do Flavicege a se comportarem como gente civilizada!",
                    "date": "2018-04-28T19:48:08",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "martina BBB, asna é vc, sua toupeira tri-rebaixada sem mundial, vc seu anencéfalo, não tem o discernimento ne cessário para a convivência social, nem se te ensinassem a se comportar conforme os ditames da civilidade, vc não conseguiria adquirir t.ais regras de boa conduta, pois não tem consciência moral! Portanto, tem que ser submetida ao choque elétrico e o gardenal!",
                    "date": "2018-04-28T21:24:53",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Martin A",
                    "text": "Pelo seu comportamento insano percebe-se que esses tratamentos não funcionam. Um emprego pode te fazer bem se tiver competência pra conseguir um fora do seu habitat natural, o hospício!",
                    "date": "2018-04-28T22:43:04",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "martina BBB, vc delira sisteticamente, é uma esquizofrênica congênita e irreversível e concomitantemente psicótica, certamente vc fugiu do hospício, não tem discernimento para a convivência d social e é insuscetível de praticar os taos da vida civil, vc mora no hospício, pois requereram a sua internação compulsória, sua acéfala!",
                    "date": "2018-04-28T23:54:01",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* atos da vida civil! Sempre entra em contradição essa boiolona doidivanas martina BBB, porque as verdades lhes doem profundamente! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-28T23:55:23",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "/times/vasco/noticia/ze-ricardo-diz-que-vasco-lutara-ate-o-fim-e-projeta-o-cruzeiro-jogo-da-vida.ghtml------------------------------------------------ martina BBB, te respondi nessa matéria, em que vc foi defecar pelos dedos no meu comentário!",
                    "date": "2018-04-29T01:56:14",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 45
        },
        {
            "name": "Marcos Lima",
            "text": "é capaz deles venderem até são januario e nunca pagam esta divida ,a velharia dos benemeritos pegam tudo kkkkk",
            "date": "2018-04-28T20:13:36",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lima",
            "text": "Campelo presidente comédia,pior que o roberto bombinha kkkkkkkkkkkkkk,não paro de rir",
            "date": "2018-04-28T20:09:41",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Bueno",
            "text": "Campelo até agora não deu sinal de ser um bom administrador. Sem contrato de patrocínio, não consegue promover marketing que possa garantir verbas, não paga a água, não paga a eletricidade, enfim, vai demonstrando que será o pior de todos os presidentes que já passaram por São Januário. O que ele venderá daqui há 2 meses (prazo para torrarem o dinheiro da venda)? Foi assim com Douglas, Matheus Vital, Luan...",
            "date": "2018-04-28T18:57:27",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Lima",
                    "text": "Campelo presidente??? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-28T19:35:11",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Martin A",
                    "text": "A decisão dele sobre o que fazer com a grana da venda do Paulinho f oi acertada!",
                    "date": "2018-04-28T19:39:11",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elio Filho",
            "text": "Mas não ia ser vendido por 50 mi de euros???... Kkkkkkkkkkkkkk",
            "date": "2018-04-27T18:31:08",
            "likes": "10",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Nunca houve esse papo !",
                    "date": "2018-04-28T19:22:57",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fodium Flamenguista",
            "text": "Diretoria do Vasco com pensamento a longo prazo? Tem algo muito estranho ai...",
            "date": "2018-04-27T16:45:58",
            "likes": "95",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Sebastião Figueiredo",
                    "text": "Bem inteligente eu achei. Qualquer transferência dele para outro clube europeu, o Vasco receberá 10% do valor e mais o percentual de clube formador. Já somou quanto o Vasco recebeu do Coutinho?",
                    "date": "2018-04-27T17:01:16",
                    "likes": "38",
                    "unlikes": "6"
                },
                {
                    "name": "Papa Francisco",
                    "text": "o vasco mesmo nao recebeu nada, pq a grana entrou na conta do euvirus.",
                    "date": "2018-04-28T16:15:05",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Cesar",
            "text": "Viramos uma portuguesa da vida... Eu mesmo que não perco meu tempo com esse time falido e sucateado, o cara virar sócio pra que se não mudam nada e a roubalheira continua..",
            "date": "2018-04-28T12:55:32",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Moreira",
            "text": "O Vasco está sem dinheiro em caixa,,KD o dinheiro da venda do Douglas, Mateus Vital, Madson do Felipe Coutinho, está na conta do Eurico Miranda ou do Campello",
            "date": "2018-04-27T18:27:40",
            "likes": "114",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jose Madeira",
                    "text": "ESTA NA CONTA DA TUA MÃE SEU VERME!!!!!!!!!!!",
                    "date": "2018-04-27T19:09:10",
                    "likes": "4",
                    "unlikes": "48"
                },
                {
                    "name": "Wallace Silva.",
                    "text": "José Madeira 10%",
                    "date": "2018-04-27T19:33:38",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Terror Vg",
                    "text": "euriquete na área ! kkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-27T19:33:40",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Silva Neto",
                    "text": "Cobriu os rombos e empréstimos anteriores, o cobertor do Vasco por conta das péssimas administrações tá curto há tempos. Vai viver desses ciclos",
                    "date": "2018-04-27T19:56:50",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Denivaldo Santos",
                    "text": "Cara pode ter certeza ninguém empresta dinheiro pro vasco isso é lavagem de dinheiro e tem muita gente enriquecendo com isso",
                    "date": "2018-04-27T22:09:51",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Igor Barbosa",
                    "text": "A internet e o mundo fantástico de Bob. Acusações a todo lado... não é sócio e não conhece 1% do clube. Asno!",
                    "date": "2018-04-28T11:40:25",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Antonio Nascimento",
            "text": "E ninguém vai prezo.",
            "date": "2018-04-27T22:20:04",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Joao Vaz",
                    "text": "e o Rios , Riasco e o lateral direito Galhardo vão para onde .",
                    "date": "2018-04-27T22:31:42",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Terror Vg",
                    "text": "putz ! prezo ?",
                    "date": "2018-04-27T22:47:23",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Magalhaes",
                    "text": "Caso, HD ?? Eurico na Cadeia !!!",
                    "date": "2018-04-28T11:28:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Barboza",
            "text": "E a. Cedae vai receber quando ??",
            "date": "2018-04-27T18:31:54",
            "likes": "7",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Vsgner Cardoso",
                    "text": "paulo barbosa....e o cheirinho continua né",
                    "date": "2018-04-27T19:01:26",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Emmy Praça",
                    "text": "Paulo Barbosa é um mulambuuu..kkk",
                    "date": "2018-04-28T00:37:37",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Emmy Praça",
            "text": "Coitadinho desse golpista presidente. Espero que ele some...",
            "date": "2018-04-28T00:39:28",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marco Magalhaes",
                    "text": "Diretas, Já !!!",
                    "date": "2018-04-28T11:26:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Silva",
            "text": "A torcida do Vasco é o reflexo do povo brasileiro. Frouxo! Estão destruindo um clube com uma da série histórias mais bonitas do mundo e ninguém faz nada!",
            "date": "2018-04-28T10:09:08",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Ferreira",
            "text": "Como o Vascão incomoda os burronegros. Tem mais burro comentando na nossa pagina que VASCAÍNOS. O timeco de pipoqueiros não está tendo nada para comentar na pagina dos framencos. kkkkkkkkkk",
            "date": "2018-04-28T10:56:04",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elio Filho",
            "text": "O Leverkusen a nível de Europa é o mesmo que o Paraná a nível de Brasil... Kkkkkkkkk",
            "date": "2018-04-27T18:34:59",
            "likes": "15",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Desinformado",
                    "date": "2018-04-27T20:52:49",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Junior",
                    "text": "Chegaste na Terra foi de nave que comentário absurdo...",
                    "date": "2018-04-28T10:46:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Martin A",
            "text": "Se o fracomengo ta tão bem assim por que os torcedores estao quebrando aeroportos, pichando muros, pintando faixas, cercando e querendo espancar jogadore e dando chilique? É de felicidade? Kkkkkk bando de hipócritas amestrados!",
            "date": "2018-04-28T10:10:22",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Enéas Júnior",
                    "text": "É o caso das papeletas amarelas, que tal pedir a reabertura? Lava-jato com o envolvimento de ex-integrantes da da diretoria rubro-negra.",
                    "date": "2018-04-28T10:41:51",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Enéas Júnior",
            "text": "Gostaria de sugerir a esse advogado, tão preocupado com a lisura no futebol que solicitasse a abertura do caso das papeletas amarelas e quem sabe investigar mais a fundo a participação de ex-alunos integrantes da diretoria do Flamengo na lava-jato.",
            "date": "2018-04-28T10:39:03",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Paulo",
            "text": "Bayer leverkussem pagou menos de 20 milhoes de euros e colocou multa de 80 milhoes de euros, isso é a prova de q essa venda de paulinho foi muito barata. Esse campelo teria conseguido vender pela multa se tivesse um pouco de paciencia e um poder melhor de negociaçao",
            "date": "2018-04-27T17:42:00",
            "likes": "96",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Bruno Rocha",
                    "text": "O que mata em uma negociação é a outra parte saber da sua urgência... por isso as finanças dos clubes não são divulgadas no Brasil e por isso quando o fazem sistematicamente com o Vasco, atrapalha tanto. Mas enfim...",
                    "date": "2018-04-27T18:16:56",
                    "likes": "41",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Bom",
                    "text": "B. Rocha, é por saber que os clubes estão com o pires nas mãos que eles ( estrangeiros) aproveitam e tiram as grandes promessas sem barganha e sem o menor esforço dos clubes brasileiros!!!",
                    "date": "2018-04-28T00:03:14",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Santos",
                    "text": "O clube tá falido . Tinha que vender logo ou os funcionários e jogadores morreriam de FOME sem receber os salários .",
                    "date": "2018-04-28T00:55:43",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Jonathan",
                    "text": "Kkkkkkkkkkkk vdd conselheiros dos infernos desgraçados, tinhá q colocar eles tudos em um sala juntos com um homem bomba das Arábias.",
                    "date": "2018-04-28T10:02:47",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Tiago Esteves",
            "text": "Ana Brito aproveita que a mamadeira tá cheia e vem me mamar ! Sua mulamba.",
            "date": "2018-04-28T03:13:00",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lima",
            "text": "Joga muito esse moleque , vai ser titular da seleção Brasileira na copa mundo de 2022",
            "date": "2018-04-28T00:58:49",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Santos",
            "text": "Vejo o Vasco da Lama a caminho da segunda divisão . O time não ganha de ninguém é goleado na liberta e a pequena torcida 9 mil sofredores ficam com cara bobos e aplaudindo o time vergonhoso . Vergonha do Brasil !!!! Venderam o Paulinho que os Vascaidos falaram que era melhor que o craque Vinicius J por menos da metade do valor do craque do melhor do mundo .",
            "date": "2018-04-28T00:52:07",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helvio",
            "text": "Sou Vasco.... e tenho os pés no chão. Concordo em vender Paulinho? não. Mas e as finanças. O time tá falido. Então tem que vender sim. Fazer o que .... Se este dinheiro for usado para o bem do VASCO estaremos arrumando a casa. Ano que vem revelamos mais um e aí vai.... Só não pode roubar o dinheiro como a família miranda fazia;",
            "date": "2018-04-28T00:46:23",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Gama",
            "text": "Mais uma jóia vascaina doada a um clube europeu... Quando será que vamos conseguir manter um jovem talento por aqui???",
            "date": "2018-04-27T23:45:56",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Saraceni",
            "text": "Porque não venderam o Wellington, Rios, Erazo, Paulão, Riasco e alguns??? Não é interessante né..... O abacaxi fica aqui no Vasco..... Coisa que ninguém quer.... depositam no Vasco..... Parabéns! Vão fazer isso agora com outro jogador.... Levar para o profissional e vender..... E o abacaxi ficam.... Parabéns!",
            "date": "2018-04-27T20:40:27",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wac",
                    "text": "Dos que vc citou nenhum é do Vasco... Como vc vai vender o que não é seu?",
                    "date": "2018-04-27T23:21:53",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Milen",
            "text": "45 - 18,5 = 26,5",
            "date": "2018-04-27T22:45:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Shutup",
            "text": "É triste ver um jogador com essa habilidade ir embora tão cedo. Mesmo sendo torcedor de outro time fico chateado.",
            "date": "2018-04-27T21:39:13",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Silva",
            "text": "O PRESIDENTE SEMPRRE TAO CIOSO DEVERIA PUBLICAR UM BALANCO DO QUE FARA COM ESTE DINHEIRO. O MINIMO QUE SE ESPERA PARA A TORCIDA . FACA UMA CAMPANHA PARA 100 MIL VASCAINOS DOAREM 1000 REAIS PARA PAGAR AS CONTAS. DE A UMA AUDITORIA RESPEITADA A RESPONSABILIDADE DE RECEBER E PAGAR O QUE FOR. ESTOU CERTO DE QUE HAVERA 100 MILHOES DE REAIS PARA ISSO!",
            "date": "2018-04-27T21:33:02",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lu Carlos",
            "text": "Ana já pensou eu vc ,vc vestida de Flamengo e eu de Vasco se vc topar te pago 15 reais",
            "date": "2018-04-27T21:20:11",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "O cara que realmente manda no B3sco (Carlos leite), não fala sobre números da negociação. Kkkkk ninguém fala sobre caixa 2",
            "date": "2018-04-27T18:07:37",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Fonseca",
            "text": "As vezes fazemos um comentário bacana e o mediador não publica , uma porqueira de comentário dessa Mary Rose ele valida. Quais são seus critérios amigo mediador? Aqui é para falar de Vasco camarada.",
            "date": "2018-04-27T21:01:49",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rgvascão",
            "text": "vai arrebentar no bayer",
            "date": "2018-04-27T20:55:17",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bombardeiro1983",
            "text": "O Santos goleará.",
            "date": "2018-04-27T18:55:52",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "...o flacassado",
                    "date": "2018-04-27T20:52:18",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danilo Brendon",
            "text": "essa Mary Rose é fake",
            "date": "2018-04-27T19:33:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Robô",
                    "date": "2018-04-27T20:51:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: Maria revela a pílula milagrosa dos EUA que curou a disfunção erétil de Fabio Jr. pra sempre! Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
            "date": "2018-04-27T18:17:17",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mary Rose",
                    "text": "Em menos de uma hora meu marido acordou com uma ereção muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós transamos sem parar por 1 hora e 45 minutos!!! Sem exageros. Veja aqui: Copie e cole no seu navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-04-27T19:48:09",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Enol Rav",
                    "text": "Sdome praga!!",
                    "date": "2018-04-27T20:51:13",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eduardo Nakamura",
            "text": "18,5 MILHÕES, desse valor é deduzido 10% pro carlos leite + 10 milhões de dívida com o mesmo + bonus pro paulinho + débitos com cedae, oi e Light + empréstimo bancário aprovado em assembleia + 6 milhões de dívida da FERJ na gestão EURICO. Desse total de 18,5, se sobrar 500 mil reais é mto hahahaha.",
            "date": "2018-04-27T19:01:52",
            "likes": "10",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Cláudio Souza",
                    "text": "Muito bom Nakamura! Vc e um gênio!!",
                    "date": "2018-04-27T19:55:49",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Enol Rav",
                    "text": "NAKAMULA!",
                    "date": "2018-04-27T20:43:40",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Darkrai Goth",
            "text": "Eu acho que é uma proposta irrecusável. Se o Vasco não estivesse atolado em dividas, esse valor daria para fazer boas compras para reforçar o elenco. Mas pelo visto o dinheiro será para quitar dívidas",
            "date": "2018-04-27T20:20:04",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Parte delas",
                    "date": "2018-04-27T20:42:06",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sanini Ignêz",
            "text": "Avisa aí que Vinicius Junior foi 152 milhões.",
            "date": "2018-04-27T20:04:23",
            "likes": "0",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Cristiano Cardoso",
                    "text": "Só que o VJ foi por 100% dos Diretos. O Paulinho nas próximas venda se for vendido pelo mesmo que o Coutinho, renderia algo em torno de 100 milhões de Reais, além dos 10%, ainda fica com 2,5% pelo mecanismo de solidariedade. Sem clubismo, o VJ não vingará no futebol.",
                    "date": "2018-04-27T20:33:30",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcel Campos",
            "text": "MAIS UM bonde USADO PARA LAVAGEM DE DINHEIRO, SEM FUTURO......",
            "date": "2018-04-27T19:52:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Souza",
            "text": "Impressionante como tem gente pra atrapalhar o Vasco. Pra ajudar são poucos!! Depois de 20 anos de gestão Eurico, Robertoe Eurico, o Vasco ainda sobrevive!! Só sendo Gigante mesmo!!!",
            "date": "2018-04-27T19:51:32",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Brown",
            "text": "Venderam o menino a preço de banana, pra satisfazer as vontades do empresário e do presidente de quinta categoria!",
            "date": "2018-04-27T19:44:27",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "DÁ PRA QUITAR AS DÍVIDAS DO VASCO E COMPRAR UMA CAIXA DE BISCOITO PRO VINICIUS JR. VENDER NA ESPANHA",
            "date": "2018-04-27T19:42:14",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jampercio Gomes",
            "text": "BOA SORTE PAULINHO, O OBRIGADO DE UM VASCAINO",
            "date": "2018-04-27T19:30:15",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hailton Batista",
            "text": "Europeus vendem as revelações deles por valores astronômicos ,agora no Brasil vendem a preço de banana, por isso os clubes são falidos e cheio de divida, nunca vão competir com europeus entregam de graça as joias do clube",
            "date": "2018-04-27T19:26:52",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wallace Silva",
            "text": "Esse Campello e cheio de conversas o calos leite deu uma entrevista que tem uma porcentagem sobre o Paulinho o Vasco na verdade vai fica com quase nada mas do q ametade do dinheiro vai pro Carlos leite",
            "date": "2018-04-27T17:43:09",
            "likes": "17",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Bruno Rocha",
                    "text": "65% é do Vasco",
                    "date": "2018-04-27T18:15:44",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Marco Araujo",
                    "text": "mas e os impostos queridão, esqueceu??",
                    "date": "2018-04-27T19:21:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Claudio Alexander",
            "text": "E patrocínio Master??? Quando esse presidente irá se mexer pra buscar algo pro clube sem que seja as coias que caem no colo dele? Se não fosse o dinheiro do Coutinho e essa venda, o Vasco estaria literalmente na miséria!!!!",
            "date": "2018-04-27T19:05:15",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tourosentado",
            "text": "Vasco comprará Guerreiro por dez milhas de euros para o lugar do paulinho.",
            "date": "2018-04-27T18:43:48",
            "likes": "7",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Paulo Damaia",
                    "text": "Sem farinha no Vasco",
                    "date": "2018-04-27T18:58:25",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thenifema",
            "text": "Corrigindo a matéria: o Vasco não terá direito a 8 milhões de Euros numa futura venda. Ainda terá mais 6,25% por ser o clube formador, percentual estipulado pela Fifa para primeiras negociões.",
            "date": "2018-04-27T18:56:19",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Schunk",
            "text": "Que pena, mas um menino que se vai! Cada dia vão com menos idade. :)",
            "date": "2018-04-27T18:54:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Azeredo",
            "text": "DIRETORIA DE JUDAS.",
            "date": "2018-04-27T18:47:00",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/vasco-mantera-10-de-paulinho-mas-recebera-menos-pela-venda.ghtml",
    "team": "vasco"
}