{
    "time": "16h52",
    "date": "13/04/2018",
    "title": "Cronologia da dor: a peregrinação de Marcelo Mattos para voltar a jogar. Sem atuar desde setembro de 2016, volante fará quarta cirurgia e se tratou com diferentes profissionais para se livrar de dores. Entenda o caso",
    "author": "Felipe Schmidt",
    "text": [
        "São 19 meses sem poder fazer o que mais gosta. Em todo este tempo afastado dos gramados, Marcelo Mattos passou por uma verdadeira peregrinação para se livrar das dores que o impedem de voltar a jogar futebol. O volante do Vasco vai passar pela quarta cirurgia e desabafou na última quarta-feira, pelas redes sociais.",
        "O caso é complexo. O histórico de Marcelo é de muitas lesões – ele também passou por cirurgias e problemas físicos em clubes anteriores, como Corinthians e Botafogo. No Vasco, a situação se iniciou em setembro de 2016. O GloboEsporte.com traçou uma cronologia do drama do volante:",
        "",
        "Em setembro de 2016, num treino às vésperas do confronto com o Santos, pela Copa do Brasil, Marcelo Mattos divide a bola com Jorge Henrique e cai sentindo muita dor. Um exame nos dias seguintes apontou lesão no ligamento cruzado anterior do joelho do volante. Ele não jogaria mais naquela temporada, mas teve retorno estimado em seis meses.",
        "",
        "Marcelo era titular do time comandado por Jorginho. Como reconhecimento, o então presidente Eurico Miranda anunciou que iria renovar o contrato do volante, que se encerrava em dezembro. Com isso, em janeiro o vínculo foi estendido até o fim de 2017.",
        "Após os outros casos de cirurgia, o clube renovou novamente o compromisso. Hoje, Mattos tem contrato com o Vasco até dezembro de 2018.",
        "",
        "Na pré-temporada de 2017, as coisas pareciam bem. Marcelo Mattos chegou a treinar com o grupo e até viajou para a Copa da Flórida, nos Estados Unidos. Em seu post, o volante questionou se o retorno não teria sido rápido demais.",
        "- Tempo mínimo para voltar a treinar de seis meses! Seis meses? Porque voltei a treinar em três meses e 15 dias (Florida Cup, banco de reservas, treinos com a equipe). Será que isso me prejudicou? Será que a recuperação acelerada não deu certo? É justo eu receber tantas críticas? É justo eu ser chamado de mercenário? Desculpa, mas cheguei no limite – escreveu o jogador.",
        "Gerente científico do Vasco na época, Alex Evangelista afirmou que o momento de transição pelo qual passava Marcelo Mattos era condizente com os testes feitos pelo clube.",
        "- Ele estava fazendo processos de transição, todo acompanhado com avaliações de força. E ele tinha todas as condições de fazer o que estava sendo proposto para ele fazer. Quando alega que foi para o banco na Florida, nós colocamos porque não tínhamos obrigação nenhuma de fazê-lo jogar. Era para ele se motivar. Estava dentro dos padrões que a gente acreditava que estava dentro do saudável e viável para ele – disse Evangelista.",
        "",
        "Neste momento de transição, Marcelo começou a se queixar de dores no tendão quadricipital, perto da patela. Embora o Vasco tenha entendido que não era necessária outra cirurgia, o volante buscou avaliações fora do clube e optou por outra intervenção.",
        "O escolhido foi o doutor Moisés Cohen. Ele realizou uma raspagem na região. No momento, Evangelista garantiu que todas as avaliações indicavam que Mattos estava curado do problema no ligamento cruzado. A segunda cirurgia não teria relação com a primeira.",
        "Realizada a operação, Mattos fez o tratamento no Vasco, mas seguindo as instruções de Cohen. Entretanto, não o levou até o fim.",
        "- Até onde sei, deu tudo certo (na cirurgia). Ele foi acompanhado por um fisioterapeuta do Vasco. Depois, sumiu. Simples. Deveria ter ficado mais um tempo. Não sei o que ele teve. Não sei o que se passa na cabeça dele – afirmou Cohen.",
        "",
        "Apesar da segunda cirurgia e do tratamento, Mattos continuou relatando dor. Desta vez, também na parte inferior da patela. Indicado por outros jogadores, ele decidiu realizar uma nova cirurgia, em janeiro de 2018, agora com o médico Renê Abdalla, em São Paulo, o mesmo que operou Kelvin, Breno, Ramon e Luis Fabiano.",
        "Na ocasião, Abdalla fez nova raspagem. Havia um edema na parte inferior da patela. Como na segunda cirurgia, ele seguiu o tratamento no Vasco, mas com as instruções passadas pelo médico.",
        "- Marcelo teve várias cirurgias. Numa dessas, o tendão acabou manchando. Eu fiz toda a reconstituição desse tendão. Áreas de necrose, tiramos tudo isso, deixamos em condições. Ele melhorou muito - explicou Abdalla.",
        "",
        "Marcelo Mattos será operado novamente por Renê Abdalla. Desta vez, ele sofre com o acúmulo de líquido fora da articulação do joelho, embaixo da pele. Por isso, o médico irá abrir o local para fechar o que ele chama de pertuito, uma passagem estreita que provoca a situação.",
        "- Fizemos a cirurgia para tentar corrigir, mas ficou um lugarzinho, um pertuito por onde sai o líquido. A ideia é abrir o joelho para fechar este pertuito - disse Abdalla.",
        "A cirurgia está marcada para a próxima quinta-feira, em São Paulo. A expectativa é de que seja o capítulo final na saga de Marcelo Mattos para voltar a jogar futebol. Segundo Abdalla, o volante precisará de mais três meses para retornar aos treinos.",
        "- Ele não tem dor. Só que incha a região, a musculatura responde. Não dá pra ficar assim, é desconfortável. Nossa preocupação maior é solidificar o tendão.",
        "",
        "Um questionamento feito desde o início diz respeito à decisão de Mattos realizar as cirurgias fora do clube. Para Alex Evangelista, esta é uma opção do jogador.",
        "- Respeito muito a decisão do atleta, porque o corpo é dele. Me baseio pela experiência que eu tenho, mais de 90% dos atletas que recuperei não tiveram recidiva (retorno da lesão). Mas como ele preferia se tratar dessa maneira e estava sendo atendido por um médico de renome, nós respeitamos – completou Evangelista.",
        "De acordo com o vice-presidente médico do Vasco, Celso Monteiro, a nova cirurgia será feita com a anuência do clube.",
        "- É tudo feito com ciência nossa. Quem operou ele por último foi o Abdalla. É mais do que certo que ele assuma as condutas – explicou o vice-presidente médico do Vasco, Celso Monteiro."
    ],
    "comments": [
        {
            "name": "Lucas Araujo",
            "text": "Bom recentemente , por a entrada que Rildo deu no jogador do Botafogo rildo so poderia voltar a jogar quando o Joao paulo entra se em campo ! O cara que machucou Marcelo mattos , deve estar em outro esporte ! Namoral man se aposenta , sai do vasco da lugar para outro , seja coorente igual Luis fabiano man! Tu nao jiga desde que alemanha foi campeão na verdade nunca jogou, mano tenta peteca , campeonato de ps4 !",
            "date": "2018-04-14T11:19:56",
            "likes": "4",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pires",
            "text": "Força Marcelo, não esquenta com as críticas, vc é um bom profissional.",
            "date": "2018-04-14T09:47:51",
            "likes": "14",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pires",
            "text": "Força Marcelo, não esquenta com as críticas, vc é um bom profissional.",
            "date": "2018-04-14T09:47:50",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Mendonça",
            "text": "já pode aposentar por invalidez no INSS.",
            "date": "2018-04-13T23:55:07",
            "likes": "13",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Israel Nascimento",
                    "text": "esquece esse cara!",
                    "date": "2018-04-14T00:10:01",
                    "likes": "8",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Amilton Oliveira",
            "text": "Encosta no INSS não da mais acabou........",
            "date": "2018-04-14T01:00:57",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Barbosa",
            "text": "Eu acho que por tudo o que o Marcelo fez pelo Vasco, vários títulos, grandes jogos, gols decisivos ele deveria renovar o contrato até 2.046, aí ele teria idade suficiente para se aposentar pelo INSS e o Vasco estaria quite com esse pobre jogador.",
            "date": "2018-04-13T23:31:49",
            "likes": "11",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Taissa Borges",
            "text": "Marcelo Mattos jogador regular... ainda vai ajudar muito o vascão... melhor ele do que o atual titular \"Wellington\". Volante tem que passa tranquilidade para a zaga, o tal Wellington campeão em dar gol para o adversario.... ele não faz parte da zaga, mas é um dos motivos para zaga está tão vazada atualmente.... Saudações Vascainas.",
            "date": "2018-04-13T19:05:32",
            "likes": "24",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Carlos Oliveirea",
                    "text": "Temos outros volantes em condições de jogo mas não são aproveitados, não precisamos esperar um se recuperar de cirurgias. Os dois volantes da base entram em alguns jogos e balançaram as redes, porque não dar mais oportunidades ao invés de insistir em uns limitados, Lembram do Douglas Luiz?",
                    "date": "2018-04-13T22:16:42",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Navegador Bacalhau",
            "text": "O Marcello Mattos deveria se aposentar ! Desde o momento que o atleta decide operar com profissionais escolhidos por ele , então tem que assumir os riscos. Atleta do Carlos leite ! Teve 2 renovações depois da 1 cirurgia !",
            "date": "2018-04-13T18:15:18",
            "likes": "28",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Jose Lopes",
                    "text": "cara ele vai ficar bom e ainda vai jogar muito",
                    "date": "2018-04-13T18:36:17",
                    "likes": "19",
                    "unlikes": "4"
                },
                {
                    "name": "Cicero Silva",
                    "text": "NÃO COM TODO RESPEITO AO MARCELO , MAS O VASCO NÃO TEM MAIS COMO ESPERAR !",
                    "date": "2018-04-13T19:15:09",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Erasmo Valadão",
                    "text": "Sairá desta com experiência e coragem para lutar pelo Vasco, aliás, nunca lhe faltou garra.",
                    "date": "2018-04-13T19:23:00",
                    "likes": "18",
                    "unlikes": "9"
                },
                {
                    "name": "Carlos Oliveirea",
                    "text": "Nos comentários é fácil ver como a torcida do Vasco é dividida,Uns pensam como eu, quem é M.Mattos para que o CRVG espere por ele, para que? não fará falta nenhuma, temos os garotos da base vamos apostar neles, ninguém sabia quem era Douglas Luiz até ele entrar e arrebentar infelizmente o venderam muito cedo.",
                    "date": "2018-04-13T22:11:53",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Abilio Brito",
            "text": "Só me falta o Zé colocar ele junto com o Wellington...",
            "date": "2018-04-13T21:44:29",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Machado",
            "text": "ESQUECE!",
            "date": "2018-04-13T20:14:44",
            "likes": "5",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Oliveira",
            "text": "Jogou muito no Corinthians na primeira passagem pelo clube. Grande pessoa e jogador. Que volte e faça a torcida do Vascão feliz.",
            "date": "2018-04-13T20:07:44",
            "likes": "20",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gajo Romário",
            "text": "O MAGO DO GELOL, NÃO CONSEGUIU AJUDAR ELE.",
            "date": "2018-04-13T17:34:24",
            "likes": "31",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Arnaldo Méier",
                    "text": "Triste! Um ser humano tentando fazer o que gosta e precisa fazer para sobreviver, sofrer um impedimento desse. Deus há de olhar por ele para que se recupere volte a jogar futebol, o que ele gosta e precisa fazer. \"FORÇA MARCELO MATOS!\".",
                    "date": "2018-04-13T19:50:21",
                    "likes": "33",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogério Finoite",
            "text": "Tomara que ele se cure para viver a vida dele tranquilo, mas futebol esse ai não joga mais, eu não sei aonde está a cabeça do Zé Ricardo em dizer que ele será reforço do vasco, eu acho quase impossível ele voltar a jogar futebol profissionalmente.",
            "date": "2018-04-13T18:30:50",
            "likes": "22",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/cronologia-da-dor-a-peregrinacao-de-marcelo-mattos-para-voltar-a-jogar.ghtml",
    "team": "vasco"
}