{
    "time": "06h00",
    "date": "13/04/2018",
    "title": "Vasco conta com ajuda do Sindicato dos Clubes para conseguir verba da Caixa. Sem CND, clube tenta na justiça receber os cerca de R$ 5 milhões a que tem direito dos últimos meses do patrocínio do ano passado. Dinheiro serviria para pagar atrasados",
    "author": "Fred Huber",
    "text": [
        "Desde setembro do ano passado, quando ficou sem a Certidão Negativa de Débito (CND), o Vasco passou a não conseguir receber a verba de patrocínio da Caixa até o fim do contrato, em dezembro - sem a CND, não é possível ter acesso ao pagamento proveniente de empresas estatais. Ao todo, o clube tem cerca de R$ 5 milhões de crédito.",
        "Dinheiro que seria muito importante para diminuir as dívidas que o Vasco tem com jogadores e funcionários. Sem previsão para conseguir novamente a CND, o clube tem uma alternativa para receber a verba a que tem direito.",
        "Com auxílio do advogado Henrique Fragoso, do Sindeclubes (Sindicato dos Empregados em Clubes, Federações e Confederações Esportivas e Atletas profissionais do Estado do Rio de Janeiro), entrou com uma ação para o arresto do valor.",
        "O Vasco agora aguarda que a Caixa cumpra a determinação judicial. A empresa fez apenas o pagamento de uma pequena parte (um quinto) em juízo. O próximo passo é conseguir um novo mandado para fazer com o restante seja depositado e liberado ao clube.",
        "Esta alternativa judicial em parceria com o sindicato já foi usada pelo Vasco (e também pelo Botafogo) há alguns anos quando, também sem a CND, não conseguia receber os pagamentos do patrocínio da Eletrobras."
    ],
    "comments": [
        {
            "name": "edson junior",
            "text": "FALTAM APENAS DUAS ATITUDES DA DIRETORIA PARA O VASCO TORNAR O MAIOR EM NUMEROS DE SOCIOS TORCEDORES......EXPULSAR EURICO MIRANDA E ELEIÇÕES DIRETAS...!!!",
            "date": "2018-04-13T13:06:15",
            "likes": "29",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alvanir Lima",
                    "text": "E, ainda, promover a volta do Julio Brant, o verdadeiro presidente eleito pelos sócios torcedores.",
                    "date": "2018-04-13T13:19:45",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "André Silva",
                    "text": "não importa quem entre , desde que seja honesto que queira verdadeiramente trabalhar para reerguer o clube",
                    "date": "2018-04-15T05:49:16",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Cavalieri",
                    "text": "Apanha uma graninha com o URUBU emprestada, já que somo freguês, vai lá que tá sobrando.",
                    "date": "2018-04-15T18:20:51",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rogério Finoite",
            "text": "O Campello não tem escolhas, ou ele rompe com esse grupo que o elegeu e atende aos desejos da verdadeira torcida ou ele vai penar porque esse grupo só quer sugar o vasco e a torcida não apoia essa causa. Eleições diretas já!",
            "date": "2018-04-13T14:21:53",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Silva",
                    "text": "vai ser o mesmo que aconteceu com roberto, eles querem sacanear pra falar que eurico tem que voltar , vai ser sempre assim",
                    "date": "2018-04-15T05:46:58",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "André Silva",
                    "text": "só esse idiota aí que acreditou que ia ter apoio que ia dar tudo certo traindo o julio",
                    "date": "2018-04-15T05:47:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ssidc",
            "text": "E os caras ainda querem votar mudanças que vão afastar cada vez mais a torcida do clube,quando precisam D+ da torcida.",
            "date": "2018-04-13T15:05:59",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Silva",
                    "text": "se fosse mudança pro bem ainda ia mais.......",
                    "date": "2018-04-15T05:45:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Diniz",
            "text": "Um Clube não vive de doações, vive de investidores, para isso tem que ter credibilidade. Acho que estes velhos nunca ouviram falar de Governança de boas práticas, transparência. O resto é blá,blá,blá...... A torcida tem que apoiar, se associar, comprar produtos e etc.... Mais nunca substituir os Administradores. Ele não tinha e não tem plano nenhum. Assumiu no improviso. Sem mais.",
            "date": "2018-04-13T17:29:42",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Silva",
                    "text": "por isso tenha que entrar o julio, essa corja que está ai so esta afundando cada dia mais o clube",
                    "date": "2018-04-15T05:45:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Monte",
            "text": "O Grupo perdedor dizia ter um esquema financeiro para tirar o Vasco dessa situação, o Presidente e seu grupo não conseguem arrumar 1000,00 emprestado .assim não sairemos da crise nunca.",
            "date": "2018-04-14T10:17:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Silva",
                    "text": "fazer oque? eles se dizem vascaínos, mais kd? não esta fazendo nada... por isso queria ver o julio lá. o cara entende de administração. esse ai vai ser igual ao roberto cheio de boas intenções mais não entende nada e está cercado de ladrões, ai já vimos oque da",
                    "date": "2018-04-15T05:42:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo",
            "text": "Vamos lotar os estádios aqui no rio pra ajudar o nosso Vascão. Assim vamos dar força ao time e melhorar as receitas,",
            "date": "2018-04-13T23:25:59",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Giancarllo Abedeel",
                    "text": "Kkkkkkkkk, com essa diretoria fajuta. Não",
                    "date": "2018-04-15T00:33:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André Silva",
                    "text": "se acabarem com essa palhaçada de eleição indireta eu apoio, mais desse jeito não podem cobrar nada",
                    "date": "2018-04-15T05:40:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ana Brito",
            "text": "A que ponto chegou esse nanico... dependendo do dinheiro da venda do Coutinho, dependendo dos atrasados da Caixa para pagar jogadores e fucionários... É melhor decretar falência!!",
            "date": "2018-04-13T09:57:07",
            "likes": "38",
            "unlikes": "55",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "daqui a pouco vao contratar jogador que pague pra jogar ! ola Ana !",
                    "date": "2018-04-13T13:20:57",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Cláudio Souza",
                    "text": "Flazinho gasta gasta gasta e gasta e não ganha NADA!!!!! Kkkkkkkkkk Mas o importante e o Vasco não ganhar!!!!",
                    "date": "2018-04-13T14:08:43",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "va2quinho gastou pra ser tri-rebaixado, vice em série B, vice de mundial, E AGORA PRA TER MAIS VICES QUE CARIOCA! NÃO GANHAM ABSOLUTAMENTE NADA!KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-13T18:38:30",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Leonardo Fogaça",
                    "text": "E o Everton? Já foi?",
                    "date": "2018-04-13T20:51:00",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Fogaça",
                    "text": "Cabrita sempre prestigiando o Vascão",
                    "date": "2018-04-13T20:52:40",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Fogaça",
                    "text": "mul amba fed ida",
                    "date": "2018-04-13T20:52:50",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Enol Rav",
                    "text": "Pois é, tão mal financeiramente e empatado em pontos com seu Timeco no brasileirão/2017. Melhor ainda, chegou na final do carioca, coisa que seu timinho fuleiro de 200mi foi incapaz de conseguir. Conclusão: Pra ser melhor que o Fracomengo O Vasco não precisa mudar em nada!",
                    "date": "2018-04-13T20:58:26",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Enol Rav",
                    "text": "Esse papagaio só repete o que disseram antes. Deve ter uns dois ou três neurônios em atividade, se tantos! (NB. Agora ele vai falar de neurônios tbm e de travestis entre outras coisas que estão do seu cotidiano deplorável)!",
                    "date": "2018-04-13T21:05:51",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Martin A",
                    "text": "Vcs ficam aí dando moral pra essa ANTA E SEU CAPACHO CIHIFOPAGO, a geraldaimunda!",
                    "date": "2018-04-13T21:14:45",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "enola rav, seu estrupício, A SUA MENTE DOENTIA ACABOU POR OBSTRUIR TOTALMENTE O SEU CÉREBRO, FOMOS CAMPEÕES CARIOCAS INVICTOS NO ANO PASSADO E FOMOS PARA A LIBERTADORES E NÃO PRÉ-LIBERTADORES, SEU DEJETO! FOMOS MUITO MAIS COMPETITIVOS QUE O SEU TIMECO NO ANO PASSADO, seu infeliz! FLAMENGO FOI LÍDER NA CASSIFICAÇÃO GERAL E SEU TIMINHO FOI TERCEIRO! MENGÃO LÍDER DO SEU GRUPO NA LIBERTDORES e o seu va2quinho será elimindo na fase de grupos!",
                    "date": "2018-04-13T21:36:09",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "martina BBB, o travesti tri-rebaixado e sem mundial eternamente, VICE ATÉ EM SÉRIE B, AGORA COM MAIS VICES QUE CARIOCA, ANTA E IMUNDA É VC E A SUA FAMÍLIA E CAPACHO VC, DO EUMICO! ESSA BONECONA NÃO SUPORTOU TANTOS VEXAMES protagonizados pela vascomédia e ficou ENDOIDECIDA, ENRAIVADA E ARRANCANDO A CALCINHA DELA PELA CABEÇA! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-13T21:40:16",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Completos acéfalos esse casalzinho 24, enola rav e martina BBB! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-13T21:44:31",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "leonardo fogaça, todos esses impropérios são inerentes a vc e a sua família, sua bonecona tri-rebaixada, o que vem de um dejeto como vc, NUNCA AFLIGIRÁ A ANA, QUE É UMA MOÇA PROVIDA DE ATRIBUTOS MORAIS E CULTURAIS!",
                    "date": "2018-04-13T22:01:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Martin A",
                    "text": "GEERALDANTA KBRITO: Cérebro de passarinho, kkkkk",
                    "date": "2018-04-13T22:02:13",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "martinANTA BBB, a Kbrita é vc, cérebro de inseto! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK.",
                    "date": "2018-04-13T22:21:19",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Martin A",
                    "text": "Pelo menos não desço ao ponto de ir la na pagina do lixão da Gavea desacatar seu torcedores. Mas isso, é claro, requer um mínimo de discernimento e vergonha na cara coisas que vc parece não estar familiarizado...",
                    "date": "2018-04-13T23:39:57",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Martin A",
                    "text": "Questão de prtincipios, conhece?",
                    "date": "2018-04-13T23:41:18",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Coitadinho de vc, já vi várias vezes vc na PÁGINA DO FLAMENGO PODEROSÃO! As ofensas partem de vc e de sua torcidinha mal-educada, porque são complexados, saem da esfera futebolística para apelar com impropérios! Vc é um sujeitinho amoral, adepto da decadência moral! Demonstra de forma recorrente seus transtornos de personalidades, na qual vc tem traços notáveis de comportamento antissocial, sem consciência quanto a moralidade. E lixão é o seu va2quinho!",
                    "date": "2018-04-14T00:21:48",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Tonivasco",
                    "text": "mulambinho vai tentar ganhar um título que o cheiro continua",
                    "date": "2018-04-14T07:46:44",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Martin A",
                    "text": "Quem está aqui é você, ou não vê isso também?",
                    "date": "2018-04-14T08:36:37",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "A página do va2quinho não é restrita a sua torcidinha! Todo dia tem tri-vascaído sem mundial frequentando a página do Flamengo!",
                    "date": "2018-04-14T11:49:04",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Olha quem fala, mulambinho bacalhau de SEGUNDA, NO ANO PASSADO MENGÃO FOI CAMPEÃO CARIOCA INVICTO E VCS? Ademais, o cheiro aí é de série B, vice até em série B, e também o cheiro de mais vices que títulos do va2quinho! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-14T11:54:15",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Junior",
                    "text": "sfd c4brit4.",
                    "date": "2018-04-14T12:52:34",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Junior",
                    "text": "Dois fakes do mesmo mul4mb0, tenho que rir de você.",
                    "date": "2018-04-14T12:55:15",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Coitadinho de vc, só digita o que não procede! Os Flamenguistas é que tem que rir de vc, é VICEEEE DE NOVO! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-14T13:05:15",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 34
        },
        {
            "name": "Marcus Silva",
            "text": "DE PIRES NA MÃO, ESMOLANDO...",
            "date": "2018-04-13T16:42:34",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Martin A",
                    "text": "Com grana e sempre eliminado...",
                    "date": "2018-04-14T08:47:34",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Costa",
            "text": "E o atacante Kayser? Como o Vasco liberou esse atacante?",
            "date": "2018-04-13T23:27:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enol Rav",
            "text": "Vasco - a saga continua!",
            "date": "2018-04-13T20:49:52",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Geraldomaiormundo",
                    "text": "O SOFRIMENTO do va2quinho não pode parar!",
                    "date": "2018-04-13T21:47:17",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Frank Costa",
            "text": "complicado",
            "date": "2018-04-13T21:30:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Silva",
            "text": "De pires na mão, esmolando....",
            "date": "2018-04-13T16:42:59",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Martin A",
                    "text": "E com desempenho melhor que seu flacassado",
                    "date": "2018-04-13T21:21:02",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Paulo",
            "text": "Nao vejo esse campelo se movimentando pra ir atras de patrocinio e nem de nada, so fica esperando dinheiro da venda de coutinho. Esse Judas tem q trabalhar pra gerar receita pro clube",
            "date": "2018-04-13T21:10:34",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Chaves",
            "text": "E eu que achava que o Dinamite era banana!",
            "date": "2018-04-13T19:19:16",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Manoel Filho",
                    "text": "essa novela de CND não vai acabar no vasco não!!!",
                    "date": "2018-04-13T20:04:00",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ednildo Silva",
                    "text": "Eu queria saber também sobre a multa da tal LASA, multa essa dita pelo próprio presidente, por ela ter quebrado o acordo de patrocínio no início do ano??",
                    "date": "2018-04-13T20:41:29",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juan Formiga",
            "text": "se fosse eu já diriam que eu estava quebrado,mas é o Víscu demoram né?",
            "date": "2018-04-13T17:54:46",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jorge Lins",
                    "text": "Eu gostaria de entender a razão de tamanha agressividade desse elemento...o cara é torcedor de outro time, vem aqui pra postar, digo, defecar parte do cérebro.....as autoridades deveriam olhar pra esse elemento....sim elemento, é assim que a gente trata com sujeitos de procedência duvidosa.....ganso!",
                    "date": "2018-04-13T18:47:36",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jackson Santos",
            "text": "AO NÃO VOTAR AS ELEIÇÕES DIRETAS E SUA INCOMPETÊNCIA DE NÃO TER CONTATOS FORTES PARA PATROCINIO , ELE PRATICAMENTE ENCERROU SEU MANDATO, ALÉM DE SER DESONESTO, TRAIDOR, MOLEQUE, TUDO DE RUIM QUE VCS PUDEREM ASSOCIAR A ESSE PATÉTICO!",
            "date": "2018-04-13T18:26:14",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Batista",
            "text": "Que quebradeira hein..kkkk",
            "date": "2018-04-13T17:14:53",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Alves",
            "text": "Cadê a chamada grande torcida do Vasco? Os torcedores podem ajudar com angu e couve nos jogos como doação!!! kkk!",
            "date": "2018-04-13T11:52:01",
            "likes": "4",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Jose Moraes",
                    "text": "Cuida do seu time que está perdendo o posto de maior torcida do Brasil para o Corinthians.",
                    "date": "2018-04-13T15:45:08",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Lopes",
                    "text": "Angú, Diego Alves, serve para tratar a cadela da sua mãe.",
                    "date": "2018-04-13T16:56:16",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Barroso",
            "text": "Presidente pra arrumar patrocinador é difícil, mas se fosse pra passar a perna, dá golpe, trair, ele é bom.",
            "date": "2018-04-13T14:52:27",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silverio Gomes",
            "text": "ACHO QUE O VASCO ESTA SE DETERIORANDO AOS POUCOS NAO DEMORA FECHA DE VEZ AS PORTAS.",
            "date": "2018-04-13T14:36:53",
            "likes": "11",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Waldyr Neto",
            "text": "Uai, mas é proibido o pagamento por órgão ou entidade do governo a quem deva contra a Fazenda ou não tenha cumprido suas obrigações trabalhistas ... O Judiciário vai mesmo afastar a lei nesse caso? É a perpetuação do jeitinho brasileiro ...",
            "date": "2018-04-13T13:49:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Rodrigues",
            "text": "Campello, se gostasse mesmo do Vasco, jamais aceitaria ser presidente do clube. O mínimo que se espera de um presidente é ter os seus investidores com o propósito de levantar o clube. Campello, qual é o seu propósito administrando um clube da envergadura do Vasco da Gama? Infelizmente, o último presidente que honrou em presidir o Vasco da Gama foi o Sr. Calçada. O resto é resto. Não serve para administrar a sua própria casa. Alexandre, tenha dignidade, deixa o Vasco para quem possa exercer verdadeiramente o cargo de presidente de um clube digno das suas tradições. Saudações Vascaínas",
            "date": "2018-04-13T13:34:06",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Rodrigues",
            "text": "Não serve para administrar a sua própria casa. Alexandre, tenha dignidade, deixa o Vasco para quem possa exercer verdadeiramente o cargo de presidente de um clube digno das suas tradições. Saudações Vascaínas",
            "date": "2018-04-13T13:29:38",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Rodrigues",
            "text": "Alexandre Campello, se vc gostasse mesmo do C.R.Vasco da Gama, jamais aceitaria ser presidente do clube. O mínimo que se espera de um presidente de clube é ter os seus investidores com o propósito de levantar o clube. Alexandre Campello, qual é a sua ideia, aonde deseja chegar administrando um clube da envergadura do Vasco da Gama? Infelizmente, o último presidente que honrou em presidir o Vasco da Gama foi o Sr. Calçada. O resto é resto.",
            "date": "2018-04-13T13:29:18",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Reis",
            "text": "mas o que tem que ser feito é COLOCAR A MÃO NO BOLSO E AJUDAR O CLUBE !!!! SÓCIO TORCEDOR , COMPRAR CAMISAS, IR EM JOGOS, DOAÇÕES , ETC.....",
            "date": "2018-04-13T11:21:20",
            "likes": "12",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jose Filho",
                    "text": "thiago reis, quem vive de doação é instituiçao de caridade. O que temos que exigir é uma administração séria que valorize o seu torcedor e o clube. Com esse campello, é a mesma politica do eurico ou pior. Nós torcedores, não podemos tambem está ajudando ao clube tendo bandidos que tomem de conta do nosso dinheiro, primeiramente temos que vermos uma administraçao séria e comprometida, aí sim, cresce o numero de socios, vendas de camisas e etc.",
                    "date": "2018-04-13T12:21:58",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Paulo",
                    "text": "É a diretoria q tem q se virar pra gerar receita pro clube, esses dirigentes e esses conselheiros ja mostraram q o torcedor nao vale nada pra eles, foram contra a vontade do torcedor na eleiçao e ainda tao com uma proposta pra manter a eleiçao indireta",
                    "date": "2018-04-13T13:14:00",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Oliveirea",
            "text": "Não duvido nada se Eurico está por traz disso tudo, ele fez isso com R.Dinamite para torcida achar que com ele o CRVG não teria esse problemas, Tanto que a torcida gritou volta Eurico, que disse que com ele o Vasco não cairia, mas caiu.",
            "date": "2018-04-13T12:38:24",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "Que sucesso tem um clube cujo presidente é um golpista e administrado por mais de 300 maus feitores que querem sugarem o clube e não valorizam os torcedores? Deveria-mos muito bem fazermos protesto e não ir mais aos jogos. Amigos, se ficarmos só na teoria das reclamações não vai adiantar nada, pois o que falamos eles nem dão atenção, mas se partimos para a guerra aí o bicho pega para eles. A TORCIDA É MAIS FORTE QUE TODOS ELES. FORA CAMPELLO !",
            "date": "2018-04-13T12:08:35",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Oliveirea",
                    "text": "José também concordo com vc em tudo, pena que a nossa torcida ficou muito infantil, acho que perderam a essência que é torcer para um time com uma história gigantesca como CRVG, muitos se preocupam mais com o Flamengo do que com Vasco, falta união na nossa torcida. Se a torcida não comparecesse aos jogos eles seriam obrigados a ouvi-los e mudarem a forma de conduzir o CRVG.",
                    "date": "2018-04-13T12:34:34",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOA TARDE MEU POVO VASCAINO! FLAPITO TEM UMA HISTORIA LINDA DE CONQUISTAS??? SÓ QUE NON! HAHAHAHA. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-04-13T12:14:27",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-04-13T12:27:11",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOA TARDE MEU POVO VASCAINO! FLAPITO TEM UMA HISTORIA LINDA DE CONQUISTAS??? SÓ QUE NON! HAHAHAHAHA HAHAHAHAHA HAHAHAHAHA. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-04-13T12:15:00",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-13T12:25:41",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "GALERA VASCAINA. A VITORIA CONTRA O ATLETICO MG, SERÁ FUNDAMENTAL. A RAPAZIADA CHEGA COM MORAL PARA ENFRENTAR O RACING ARG, QUINTA FEIRA! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-04-13T09:13:19",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Bom dia meu povo vascaino! F.lapito tem uma historia linda de conquistas? Só Que Non! Saudações vascainas.",
                    "date": "2018-04-13T12:11:54",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "BOA TARDE MEU POVO VASCAINO! FLAPITO TEM UMA HISTORIA LINDA DE CONQUISTAS??? SÓ QUE NON! HAHAHAHAHA HAHAHAHA HAHAHAHAHA. SAUDAÇÕES CRUZMALTINAS! , ,",
                    "date": "2018-04-13T12:24:42",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Olliveira",
            "text": "GALERA VASCAINA. O VASCÃO VAI BEM OBRIGADO!!! RUMO AS NOVAS CONQUISTAS. PODE CRER!!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-04-13T09:02:43",
            "likes": "17",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "BOA TARDE MEU POVO VASCAINO! F.LAPITO TEM UMA HISTORIA LINDA DE CONQUISTAS??? SÓ QUE NON! HAHAHAHAHA HAHAHAHA HAHAHAHAHA. SAUDAÇÕES CRUZMALTINAS! ,",
                    "date": "2018-04-13T12:24:06",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "POVO VASCAINA. A VITORIA CONTRA O ATLETICO MG, SERÁ FUNDAMENTAL. A RAPAZIADA CHEGA COM MORAL PARA ENFRENTAR O RACING ARG, QUINTA FEIRA! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-04-13T09:13:01",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Bom dia meu povo vascaino! F.lapito tem uma historia linda de conquistas? Só Que Non! Saudações vascainas. .",
                    "date": "2018-04-13T12:12:10",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rgvascão",
            "text": "corre atras campello. o lugar não era teu, voce é que quis acupá-lo.",
            "date": "2018-04-13T11:17:17",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Filho",
                    "text": "esse mau carater do campello assumiu e nao estou vendo nada de melhoras para o vasco, pelo contrario, está cada vez pior. Nao tem competencia nem para conseguir um patrocinio master. cai fora golpista!",
                    "date": "2018-04-13T11:55:51",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dilermando Filho",
            "text": "O que faz uma empresa quando está em dificuldades financeiras? reduzir despesas. No caso do Vaso veja que os seus administradores não entendem o mínimo de gestão, pois deveria priorizar o Futebol e evitar gastos com o Basquete que não é auto sustentável. Ou seja, reduzir o tamanho, pois o que interessa mesmo para os vascaínos é o futebol.",
            "date": "2018-04-13T11:46:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor",
            "text": "Estão precisando de dinheiro aí? Dirijam-se ao Banco Gávea e façam seus empréstimos.",
            "date": "2018-04-13T11:20:30",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rgvascão",
            "text": "se vira campello. voce roubou o lugar do Brant e agora vem pedir ajuda da toricda pra arrecadar donheiro? se meu cumpadi",
            "date": "2018-04-13T11:16:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Silva",
            "text": "A torcida do Vasco é tão pacifica no RJ que está vendo tudo isso acontecendo e não fazem nada para mudar. Gente não precisa de violencia fisica, mas alguma coisa tem que ser feita. Não é possivel o clube está desse jeito e nenhum torcedor se manifestar na porta do clube. Não é possivel um clube com a grandeza do Vasco estar sem patrocínio, sem moral, sem presidente e ainda as vezes servindo de chacota para outros clubes. Lamentável!!!",
            "date": "2018-04-13T08:36:21",
            "likes": "50",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Iago Cruz",
                    "text": "Está se apequenando igual o clube, essa é a triste realidade.",
                    "date": "2018-04-13T11:06:44",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Soares",
            "text": "Campelo, senão consegue dinheiro com essa torcida, vai conseguir como ???? Dá a vez para outro !!!! No domingo passado a torcida compareceu em peso. Eram 4 vascaínos para 1 botafoguense.",
            "date": "2018-04-13T11:04:06",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iago Cruz",
            "text": "Domingo quero ver a torcida protestar contra esse verme.",
            "date": "2018-04-13T11:03:25",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Bravim",
            "text": "Vai atrás do seu chefe EURICO e pergunta pra ele cadê o dinheiro da venda do Mateus Vital e do Madson...",
            "date": "2018-04-13T10:52:49",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Santos",
            "text": "CAMPELLO COMO VC É PATÉTICO, SERA QUE SO EXISTE ESSE PATROCINIO HORRIVEL QUE SO DEIXA A CAMISA DO VASCO RIDICULA? TEM UM MONTÃO DE EMPRESA NO MERCADO, CHEVROLET,FIAT, ELETROBRAS ENFIM , MAS COMO VC É UM ZERO A ESQUERDA VC NÃO TA FAZENDO NADA MELHOR DO QUE AQUELE VELHO QUE NÓS ODIAMOS! TA DIFICIL!",
            "date": "2018-04-13T08:11:03",
            "likes": "91",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Israel Silva",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-13T10:16:15",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Leal",
                    "text": "Olha só! Tem tantos flamenguistas com medo do Paulinho que já estão pedindo pra vendê-lo antes de comerçar o Brasileiro. Isso porque ele ainda está contudido, imaginem só quando estiver apto pra jogar. Kkkkkkk..",
                    "date": "2018-04-13T10:27:30",
                    "likes": "11",
                    "unlikes": "5"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Leandro Bravim",
            "text": "Ai traídor, vai lá no seu chefe EURICO e cobra dele o dinheiro do Mateus Vittal e o da divida....",
            "date": "2018-04-13T10:48:42",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Junior",
            "text": "Cadê o patrício master? pq gastas promessas nunca viram realidade?",
            "date": "2018-04-13T10:19:21",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "É UMA VERGONHA ESSA DIRETORIA DO VASCO!! UM CLUBE TÃO GRANDE ESTÁ PASSANDO POR ESSA SITUAÇÃO,, TUDO POR CULPA DE MAL ADIMISTRAÇÃO..",
            "date": "2018-04-13T09:55:53",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Martins",
            "text": "Isso também poderia valer para os nossos infiéis políticos.",
            "date": "2018-04-13T06:41:51",
            "likes": "39",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jackson Santos",
                    "text": "SILÊNCIO!!!!!!!!!!!!!",
                    "date": "2018-04-13T08:46:05",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Márcio Silva",
                    "text": "Jackson então façam manifestações dirigidas. Deixando bem claro que o técnico e os jogadores não precisam se preocupar. Alguma coisa tem q ser feita por vcs. Não ter patrocinio, não ter vergonha, não ter presidente!!!!???? A que ponto chegou o Clube que Amamos.",
                    "date": "2018-04-13T09:47:48",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Eduardo Oliveira",
            "text": "SE AS ELEIÇÕES FOSSE DIRETAS, NÃO PASSARIA SUFOCO",
            "date": "2018-04-13T09:47:19",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elisvando Jesus",
            "text": "Que absurdo isso tem que mudar o clube não consegue nem receber o que é de direito quem já se viu isso....só no vasco mesmo viu....meu Deus do céu .....",
            "date": "2018-04-13T09:42:47",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romerson Lucas",
            "text": "SE FOSSE O BRANT NÃO ESTARÍAMOS NESTA SITUAÇÃO VERGONHOSA!!!",
            "date": "2018-04-13T09:26:21",
            "likes": "25",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Nascimento",
            "text": "Manobra sorrateira e rasteira essa do Vasco em conluio com o Sindicato.Um escárnio, uma vergonha.!!! Que a lei seja cumprida à risca pra todos sem exceção.",
            "date": "2018-04-13T09:13:44",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kevin Pereira",
            "text": "Oq vc têm que fazer agora Campelo? é simples arruma as suas coisa e renuncie! pede pra sair!",
            "date": "2018-04-13T09:11:24",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/vasco-conta-com-ajuda-do-sindicato-dos-clubes-para-conseguir-verba-da-caixa.ghtml",
    "team": "vasco"
}