{
    "time": "10h00",
    "date": "03/04/2018",
    "title": "Necessidade sim, desespero não: a postura do Vasco em busca de patrocínio. Vice-presidente de marketing do Cruz-Maltino destaca atraso nas negociações por conta de acordo anterior e vê trabalho incessante sendo feito na busca por novas fontes de receita",
    "author": "Giba Perez",
    "text": [
        "O torcedor vascaíno vive um misto de sensações desde o começo de temporada, variando da euforia pelas goleadas na pré-Libertadores e viradas no último minuto no Carioca à preocupação com a situação financeira do clube.",
        "Se, em campo, o time de Zé Ricardo vem atingindo os objetivos traçados, fora dele a nova diretoria tenta buscar formas de cumprir com suas obrigações e novas fontes de receita para o clube.",
        "A ausência de um patrocinador master na camisa tem sido um dos principais motivos de questionamento da torcida. Uma irritação compreendida pelo vice-presidente de marketing do clube, Bruno Maia, que vê um cenário complicado a curto prazo.",
        "- Infelizmente, nessa época do ano, muitas empresas já fizeram suas aplicações, escolheram aonde vão colocar o dinheiro. Já ouvi de algumas delas: Se tivesse tido isso em outro momento. Eu brinco que se todo mundo que fala que vai botar dinheiro no Vasco em 2019 colocar... A gente tem trabalhado com o que existe no mercado e nem sempre são as melhores condições.",
        "Sem as Certidões Negativas de Débito (CND), o clube fica impossibilitado de acertar com empresas estatais, o que reduz ainda mais o, já restrito, mercado de empresas interessadas em investir no futebol.",
        "Mas a necessidade não é motivo de desespero em São Januário. Maia faz questão de ressaltar que o clube não vai aceitar valores mais baixos do que entendem valer só para preencher a camisa.",
        "- Não queremos parceiros oportunistas. Queremos parceiros para escrever algo do tamanho da história que o Vasco tem. Por isso muitas vezes entramos com a camisa lisa sim, porque é um sinal. O torcedor pode não perceber, mas têm muitos agentes do mercado entendendo esse sinal. Quando a gente banca isso, apesar das pressões que existem, os resultados começam a vir devagarzinho.",
        "Enquanto não fecha acordos definitivos, o Vasco vê em parcerias pontuais uma solução para ajudar a preencher uma pequena lacuna na vida financeira. Bruno, porém, espera contar uma história diferente até o fim do ano.",
        "- Parceria pontual é pontual, têm processos rolando em paralelo, e a gente espera que eles de fato se concluam. A gente não está trabalhando para ficar o ano inteiro com a camisa lisa. Definitivamente não. Não acredito que essa é a história que nós vamos contar esse ano. Mas também não tenho uma previsão e não vou ser irresponsável de criar ilusões."
    ],
    "comments": [
        {
            "name": "Cristiano Farias",
            "text": "O CR Vasco da Gama é uma das marcas mais valiosas do futebol. Eu acredito que o que afasta os patrocinadores é a instabilidade política do clube, por conta das últimas eleições. Outra coisa, é o programa sócio torcedor, o Vasco tem mais torcida que muitos clubes por aí. Fideliza os torcedores com valores acessíveis, planos interessantes para o torcedor, se não dá para criar, seja humilde, copia, o do Palmeiras é um bom exemplo.",
            "date": "2018-04-03T22:35:57",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eliseu Amaral",
                    "text": "Agora já temos, Cristiano.",
                    "date": "2018-04-03T23:11:56",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ilha Grande",
            "text": "NECESSIDADE SIM.....DESESPERO SIM....RESPEITO ...NÃO",
            "date": "2018-04-03T15:22:23",
            "likes": "4",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Martin A",
                    "text": "Bobeira sim Anta kbrito",
                    "date": "2018-04-03T22:14:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ilha Grande",
            "text": "TENTEM AQUELE PAPEL HIGIÊNICO NEVE......DEPOIS DA DIARRÉIA ......BOM PATROCÍNIO.....",
            "date": "2018-04-03T15:23:48",
            "likes": "5",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thadeudispan",
            "text": "Qual empresa vai querer colocar dinheiro no time que é a maior chacota do Brasil. Um ano série A,outro série B. Assim vive iludindo seus torcedores.",
            "date": "2018-04-03T17:40:36",
            "likes": "3",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aguinaldo Lima",
            "text": "Onde foram parar as certidões? Será que o charuteiro os levou? Não tem cabimento desaparecer documentos importantes dessa forma.",
            "date": "2018-04-03T20:48:32",
            "likes": "7",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Anderson Camoes",
                    "text": "pararam de pagar os impostos federais, por isso perdeu as certidões",
                    "date": "2018-04-03T22:00:08",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vitor Peixoto",
            "text": "Esse departamento de Marketing e toda estrutura de futebol Vasco é muito incompetente, não há planejamento algum.",
            "date": "2018-04-03T20:24:52",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Souza",
            "text": "Só em não ter que ficar quase diariamente as notícias do nosso Vasco sendo supridas por declarações bravateiras do Eurico, já valeu a eleição do Campello. Parabéns ao VP de Marketing do Vasco. O anterior ninguém merecia......cabo eleitoral do Eurico!!!",
            "date": "2018-04-03T20:03:10",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rgvascão",
            "text": "você não quis ser presidente?",
            "date": "2018-04-03T19:42:36",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rgvascão",
            "text": "corre atrás campello",
            "date": "2018-04-03T19:42:14",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Costa",
            "text": "Seu Campello pergunta para o Eurico porque o Vasco não possui as certidões, afinal o senhor foi o candidato da situação.",
            "date": "2018-04-03T18:06:42",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ildefonso Alves",
                    "text": "Campello era um nada, um ortopedista frustado aposentado sem-votos perambulando pelos corredores de SJ medigando voto parecendo um zumbi. Só foi posto no cargo pelo golpe arquitetado por Eurico (o Aécio do Vasco) e Roberto Monteiro (O Eduardo Cunha do VAsco). Dois escroques.",
                    "date": "2018-04-03T18:53:11",
                    "likes": "25",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "James Santos",
            "text": "o que falta para essa nova diretoria é ser humilde e verdadeira e isso o senhor campello parece não ter e por conta disso o vascão não é mais grande e nem médio e sim muito pequeno. aliás se eu fosse um grande empresário não colocaria nunca meu dinheiro em um ambiente onde só tem mentira e pessoas com mal caráter. gestores querem associar o nome de sua empresa com algo bom e o vasco nesse momento não parece ser essa vitrine de divulgação.",
            "date": "2018-04-03T18:50:43",
            "likes": "8",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Cabanas",
            "text": "Herança e ranço do Euvírus. Ele ainda manda. Mesmo nos bastidores",
            "date": "2018-04-03T16:42:28",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Silva",
            "text": "O Vasco da Gama é enorme, vamos mostrar nossa força, vascodividazero já, o passado não volta mais, bola para a frente e Vasco no coração!",
            "date": "2018-04-03T13:32:43",
            "likes": "35",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Umuarama Parana",
                    "text": "os caras fazem a divida, roubam tudo do vasco, se enriquecem e a torcida que tem que pagar a divida? kkkkkkkkkk pague a divida quem roubou o vasco",
                    "date": "2018-04-03T13:52:03",
                    "likes": "17",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rick",
            "text": "Herança maldita do Eurico.... Um time do tamanho do Vasco com dificuldade de arrumar patrocínio é muito grave. essa gestão ainda não mostrou que houve uma mudança radical após a saída do Eurico. Enquanto isso a camisa do Vasco segue sendo bagunçada",
            "date": "2018-04-03T11:20:35",
            "likes": "38",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Roberto Souza",
                    "text": "sim, concordo, mais precisa ter paciencia, se nao, nao vamos valorizar nossa marca nunca, chega de esmola dos empresarios, e boa sorte a quem é de direito na funçao",
                    "date": "2018-04-03T12:09:08",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "Eurico e Campello são uma gestão só!! Como tem vascaíno iludido, sem-noçao, MDDC!! Campello golpista dublê de Clodovil só tá lá nakele cargo por manobra de Eurico. É fantoche dele. CAdê q ele faz alguma auditoria nas contas anteriores ou deixa periciar o HD dos sócios-fantasmas?! Vai empurrar a sujeira do Eurico todas pra deibaixo do tapete.",
                    "date": "2018-04-03T18:46:52",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gildean Ferreira",
            "text": "Eu quero a PEPSI no Vasco. Tem uma bela historia assim como o clube e precisa de um avivamento no mercado brasileiro.",
            "date": "2018-04-03T12:18:31",
            "likes": "84",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ildefonso Alves",
                    "text": "Nenhuma empresa séria vai confiar num grupo político golpista, q está sendo judicializado sua vitória por conta da história do HD dos sócios. A qualquer momento, pode ter novas eleições. É o ônus q esses conselheiros velhacos tem q arcar p eleger uma chapa golpista sem-votos dos sócios.",
                    "date": "2018-04-03T12:39:04",
                    "likes": "6",
                    "unlikes": "12"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "Eles estão enrolando, enrolando; mas a única carta na manga q tem é a CAIXA novamente. Por isso essa aposta no VAsco Dívida Zero para que nós torcedores paguemos a dívida deixada pela gestão anterior (aliada de golpe do Campello), consigam a CND e fechem com a CAIXA. E sim, fecharam com a CAIXA por qualquer valor. Estão desesperados. Acordem! Torcedor só falta acreditar em Papai Noel agora.",
                    "date": "2018-04-03T12:43:38",
                    "likes": "10",
                    "unlikes": "14"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Boa idéia!",
                    "date": "2018-04-03T12:50:02",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Umuarama Parana",
                    "text": "os caras roubam o time se enriquecem e a torcida que tem que pagar a divida? ta muito parecido com brasilia isso aí, roubam, roubam e aí criam mais um imposto pro povo pagar o rombo...",
                    "date": "2018-04-03T13:54:10",
                    "likes": "17",
                    "unlikes": "4"
                },
                {
                    "name": "Ildefonso Alves",
                    "text": "A gestão Eurico deixou essa calamidade financeira, depois apoiou um golpe no clube, deu aval à essa diretoria incompetente ditatorial à la Temer, o Judas da Colina, e agora querem q os torcedores paguem a conta da burrice, ladroagem e incompetencia deles??!!",
                    "date": "2018-04-03T18:44:10",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ildefonso Alves",
            "text": "Nenhuma empresa séria vai confiar num grupo político golpista, q está sendo judicializado sua vitória por conta da história do HD dos sócios. A qualquer momento, pode ter novas eleições. É o ônus q esses conselheiros velhacos tem q arcar p eleger uma chapa golpista sem-votos dos sócios.",
            "date": "2018-04-03T12:39:04",
            "likes": "6",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ildefonso Alves",
            "text": "Eles estão enrolando, enrolando; mas a única carta na manga q tem é a CAIXA novamente. Por isso essa aposta no VAsco Dívida Zero para que nós torcedores paguemos a dívida deixada pela gestão anterior (aliada de golpe do Campello), consigam a CND e fechem com a CAIXA. E sim, fecharam com a CAIXA por qualquer valor. Estão desesperados. Acordem! Torcedor só falta acreditar em Papai Noel agora.",
            "date": "2018-04-03T12:43:38",
            "likes": "10",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Souza",
            "text": "Boa idéia!",
            "date": "2018-04-03T12:50:02",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Umuarama Parana",
            "text": "os caras roubam o time se enriquecem e a torcida que tem que pagar a divida? ta muito parecido com brasilia isso aí, roubam, roubam e aí criam mais um imposto pro povo pagar o rombo...",
            "date": "2018-04-03T13:54:10",
            "likes": "17",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ildefonso Alves",
            "text": "A gestão Eurico deixou essa calamidade financeira, depois apoiou um golpe no clube, deu aval à essa diretoria incompetente ditatorial à la Temer, o Judas da Colina, e agora querem q os torcedores paguem a conta da burrice, ladroagem e incompetencia deles??!!",
            "date": "2018-04-03T18:44:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hermes Gomes",
            "text": "Ao invés de ficarmos criticando, vamos dar um credito para a diretoria, contribuindo com a mensalidade de sócio torcedor. Afinal o time está merecendo nossa credibilidade.",
            "date": "2018-04-03T18:25:56",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Walter",
            "text": "Será q esses caras estão trabalhando serio mesmo ? Pq se fosse igual um trabalhador normal e trabalhar 8 horas por dia buscando esse patrocinador não é possível que em tanto tempo não tenham achado nada.",
            "date": "2018-04-03T17:50:26",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "Nada de Sibéria ! Continuar em São Januário ! Um exemplo de união e força da torcida vascaína ! A situação agora é melhor ! Pensem no Vasco !",
            "date": "2018-04-03T17:46:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otilio Silva",
            "text": "um ano pra arumar um patrocinio, essa diretoria tem que ir pra siberia junto com o eurico miranda....................................",
            "date": "2018-04-03T11:26:21",
            "likes": "24",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Lucas Borges",
                    "text": "Realmente é melhor buscar um patrocínio digno da grandeza do Vasco, que aceitar qualquer migalha por ai.",
                    "date": "2018-04-03T11:55:19",
                    "likes": "48",
                    "unlikes": "5"
                },
                {
                    "name": "Jorge Maximo",
                    "text": "o vasco eh e sempre sera grande! so que a realidade eh outra! tem jogadores e funcionarios para pagar no fim de cada mes ate o fim do ano.",
                    "date": "2018-04-03T12:13:00",
                    "likes": "19",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Navegador Bacalhau",
            "text": "Planejamento zero dos golpistas ! Quem vai querer se associar à um presidente sem palavra , traíra e golpista ? E ainda por cima aliado do rei siberiano ?",
            "date": "2018-04-03T14:18:55",
            "likes": "18",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ildefonso Alves",
            "text": "Esse golpista dublê de Clodovil do tal ortopedista Fracassado do CAmpello é uma marionete, um fantoche, do Eurico!! Eurico deu todo o suporte pra ele dá um golpe. Ele tem a mesma credibilidade no mercado q o Eurico. Ou seja: ZERO!",
            "date": "2018-04-03T12:34:08",
            "likes": "12",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Hans Guderiano",
                    "text": "Concordo! Fora Campello! Fora Eurico!",
                    "date": "2018-04-03T12:44:10",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/necessidade-sim-desespero-nao-a-postura-do-vasco-em-busca-de-patrocinio.ghtml",
    "team": "vasco"
}