{
    "time": "10h52",
    "date": "29/09/2018",
    "title": "Incertezas viram adversário extra para o time, e Campello lamenta: \"Óbvio que traz intranquilidade\". Notícia da anulação mexe com o ambiente dos atletas e comissão, que se preparam para o duelo com Paraná em nova batalha contra o rebaixamento. Presidente liga e tenta acalmar ânimos",
    "author": "Fred Huber",
    "text": [
        "Sexta-feira, na hora que a notícia da anulação da eleição do Vasco começou a ser divulgada, o elenco treinava no CT do Palmeiras. Caiu como uma bomba, e rapidamente virou tema entre a comissão técnica, jogadores e funcionários que acompanham a delegação. No momento em que o time precisa de todas as atenções para os 12 jogos que decidirão a briga contra o rebaixamento, o questionamento da capacidade administrativa do clube surge como um adversário extra. E implacável.",
        "O principal problema é que já ficou claro para todos no futebol vascaíno que o risco de o empréstimo de R$ 31 milhões não mais acontecer vai ter um peso enorme na vida do clube. Sem dinheiro e perspectiva de receitas, os salários vão atrasar mais. O débito atual é de um mês na folha, isso sem contar dezembro, férias e 13ª de 2017.",
        "Ciente da repercussão negativa, Campello entrou em contato e tentou amenizar a situação. Não resta outra alternativa do que pedir paciência e compreensão.",
        "- Neste primeiro momento, tanto os jogadores quanto a comissão técnica confiam na direção. Procurei tranquilizá-los, disse que é uma decisão liminar com possibilidade de ser derrubada, e é nisso que vamos trabalhar. Independentemente disso, essa gestão continua até dezembro. Mas óbvio que isso traz intranquilidade. Esse é mais um prejuízo que essa liminar traz ao clube - disse Campello.",
        "Em 16º lugar na tabela do Brasileirão, a um ponto da Chapecoense, que abre a zona de rebaixamento, o Vasco se prepara para enfrentar o Paraná, segunda-feira, às 20h, em Curitiba."
    ],
    "comments": [
        {
            "name": "Paulorobertodufrayer",
            "text": "FORA EURICO, FORA EURIQUINHO, FORA ROBERTO MONTEIRO, FORA CAMPELLO!!!!! ..... FORA OS DIRIGENTES CORRUPTOS DO VASCO ! .................. CADÊ O DINHEIRO DA VENDA DO PAULINHO, QUE NÃO FOI PAGO NEM AS CERTIDÕES EM DÉBITO DO CLUBE !",
            "date": "2018-10-01T17:47:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "Ailton é obvio ! Se dizem vascaínos ! Um bando de vaidosos !",
            "date": "2018-10-01T15:30:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ailton Guimaraes",
            "text": "É inesplicavel, a falta de amor ao clube que esses candidatos demonstram. O Certo seri uma união, trégua, composição sei lá , algo que junte as competências de cada grupo, para fortalecer o Clube nesse momento. Cada um pensando em seus próprios interesses, e o clube...",
            "date": "2018-09-29T22:22:40",
            "likes": "25",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Leandro Bravim",
                    "text": "Sempre foi assim e devido a isso o VASCO está essa decadência. O maior culpado disso se chama EURICO MIRANDA!!! Esse e sua quadrilha acabaram com o CRVG.",
                    "date": "2018-10-01T09:57:30",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Elisvando Jesus",
                    "text": "Verdade",
                    "date": "2018-10-01T11:00:26",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Clemente",
                    "text": "Concordo com vocês, não dar pra acreditar que esses caras são vascaínos. Só pode haver interesse pessoal nessa politicagem.",
                    "date": "2018-10-01T14:03:21",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Welvanne10",
                    "text": "queremos justiça",
                    "date": "2018-10-01T14:07:36",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Clemente",
            "text": "Agora tenho certeza que existe uma conspiração pra destruir o gigante. Não é possível que no momento em que o time começa a dar sinal que vai dar a volta por cima, vem algo pra deixar o grupo apreensivo e que pode tirar o foco do proximo jogo. Isso sempre ta acontecendo. Acho que essas pessoas que se dizem vascainos e fazem por onde a admnistração atual ser inviável, não tem nada de vascaínos. Se eu fosse esse atual presidente, renunciava e entregava logo na mão do Julio Brant.",
            "date": "2018-10-01T14:01:46",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flabrazil",
            "text": "Acho que vou jogar 1000,00 no vasco hoje e ter um lucro de 1900,00. Estão pagando bem na vitória do vasco 2,9. Acho que vai ser hoje a primeira vitória fora.",
            "date": "2018-10-01T04:33:58",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "leonardo papera",
            "text": "Eu sou contra Eurico,campelo,Brant,Monteiro ...mas nesse momento não da para aceitar essa decisão dessa juíza que me parece arbitrária e só prejudica mais ainda o clube.e preciso haver uma trégua no clube neste momento para depois se discutir esse assunto.",
            "date": "2018-09-30T22:03:46",
            "likes": "7",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sóstenes Miranda",
            "text": "A única certeza, é que o Ceará venceu hoje e retornamos para a zona de rebaixamento! Por isso, devemos concentrar todas as nossas energias no momento para sair dessa situação! Temos uma sequência relativamente boa nas próximas partidas, além de Paraná amanhã, temos: Botafogo, Cruzeiro em casa e, provavelmente, com reservas, devido às finas da Copa do Brasil e o Sport fora! Depois temos uma sequência difícil contra Inter, Fluminense e Grêmio! Não vou falar nesse momento das partidas contra Corinthians, São Paulo e Palmeiras, na sequência, para não termos nenhum pesadelo logo mais à noite! SV",
            "date": "2018-09-30T22:01:37",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lopes",
            "text": "Dirigentes incompetentes todos e burros ... isso ai é hora de se unir para o VASCO não cair . Ai ficam brigando para nada e o time que já não é bom fica como nessa bagunça. Culpa do Sr. Eurico e família mais esse presidente CAMPELO de araque. Quem mandou fraudar a eleição, pensaram que iriam ficar impune mais uma vez. Agora aquentam seu imundos. Nós torcedores que ficamos aqui sofrendo vendo nosso time de coração passando por esta vergonha no brasileiro por culpa dos dirigentes. Vão pro inferno.",
            "date": "2018-09-30T20:16:11",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa tarde Familia vascaina! Enquanto os Presidentes b,rigam igual c.achorro louco! O Vasco vençendo o Paraná Clube. Tá Tranquilo Tá Favorável. Eu acredito nõs acreditamos!!! Saudações Cruzmaltinas!",
            "date": "2018-09-30T11:51:30",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Luis Desouza",
                    "text": "Kkkk.esse Ismael é uma comédia.nem acredito que esse cara existe.a casa pegando fogo o Vasco próximo da zona de rebaixamento e correndo o risco de atrasar salários até o final do ano e perder jogadores na Justiça como foi o caso do Wagner e ele diz que se ganhar do Paraná tá tranquilo tá favorável.comedia.",
                    "date": "2018-09-30T14:39:48",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Boa tarde Familia vascaina! Enquanto os Presidentes b,rigam igual c.achorro louco! O Vasco vençendo o Paraná Clube. Tá Tranquilo Tá Favorável. Saudações Cruzmaltinas!",
                    "date": "2018-09-30T15:23:57",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "VAMOS TODOS CANTAR DE CORAÇÃO A CRUZ DE MALTA É O MEU PENDÃO, TU TENS O NOME DO HEROICO PORTUGUÊS VASCO DA GAMA TUA FAMA ASSIM SE FEZ! TUA IMENSA TORCIDA É BEM FELIZ, NORTE E SUL NORTE SUL DESTE BRASIL, TUA ESTRELA NA TERRA BRILHAR, ILUMINA O MAR! NO ATLETISMO ÉS UM BRAÇO NO REMO ÉS IMORTAL, NO FUTEBOL É O TRAÇO DE UNIÃO BRASIL-PORTUGAL! SV!",
                    "date": "2018-09-30T15:25:09",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MINHA PAIXÃO!!! SAUDAÇÕES CRUZMALTINAS! . . .",
                    "date": "2018-09-30T15:39:09",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ismael Olliveira",
            "text": "Familia vascaina! Três equipes que o Vasco ainda pode alcançar no Brasileirão, Fluminense perdeu. América e Bahia empatarão. Saudações Cruzmaltinas!",
            "date": "2018-09-30T11:40:33",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Boa tarde Familia vascaina! Enquanto os Presidentes b,rigam igual c.achorro louco! Vasco vençendo o Paraná Clube. Tá Tranquilo Tá Favorável. Saudações Cruzmaltinas!",
                    "date": "2018-09-30T11:52:14",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa tarde Familia vascaina! Enquanto os Presidentes b,rigam igual c.achorro louco! Vasco vençendo o Paraná Clube. Tá Tranquilo Tá Favorável. Saudações Cruzmaltinas! .",
            "date": "2018-09-30T15:24:36",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa tarde Familia vascaina! Enquanto os Presidentes b,rigam igual c.achorro louco! Vascão vençendo o Paraná Clube. Tá Tranquilo Tá Favorável. Saudações Cruzmaltinas!",
            "date": "2018-09-30T15:24:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Paulo",
            "text": "Time contra o parana - martin silva, picachu, luiz gustavo, castan e henrique - wilian maranhao, cosendey, volante do sub-20 e giovani augusto - rios e maxi lopes",
            "date": "2018-09-30T00:56:29",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Guga",
                    "text": "luis gustavo ...meu deus joao paulo...ahh o volante se chama marrony viu..",
                    "date": "2018-09-30T03:00:07",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Boo dia! Três equipes que o Vasco ainda pode alcançar no Brasileirão tropeçaram, Fluminense perdeu. América e Bahia empatarão. Saudações Cruzmaltinas!",
                    "date": "2018-09-30T07:29:45",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "Bom dia! Três equipes que o Vasco ainda pode alcançar no Brasileirão tropeçaram, Fluminense perdeu. América e Bahia empatarão. Saudações Cruzmaltinas! .",
                    "date": "2018-09-30T07:42:01",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Paulo",
                    "text": "Luiz gustavo ta jogando bem e marrony nao é volante, o sub-20 q eu escalei nao é ele, aprenda guga",
                    "date": "2018-09-30T13:16:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa tarde Familia vascaina! Enquanto os Presidentes b,rigam igual c.achorro louco! Vasco vençendo o Paraná Clube. Tá Tranquilo Tá Favorável, Saudações Cruzmaltinas!",
            "date": "2018-09-30T11:54:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "VAMOS TODOS CANTAR DE CORAÇÃO A CRUZ DE MALTA É O MEU PENDÃO, TU TENS O NOME DO HEROICO PORTUGUÊS VASCO DA GAMA TUA FAMA ASSIM SE FEZ! TUA IMENSA TORCIDA É BEM FELIZ, NORTE E SUL NORTE SUL DESTE BRASIL, TUA ESTRELA NA TERRA BRILHAR, ILUMINA O MAR! NO ATLETISMO ÉS UM BRAÇO NO REMO ÉS IMORTAL, NO FUTEBOL É O TRAÇO DE UNIÃO BRASIL-PORTUGAL! SV!",
                    "date": "2018-09-30T13:02:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Iago",
            "text": "A administração dele já estava um desastre antes da decisão da juíza. E outra ele se elegeu de maneira \"desonesta\" (jeitinho brasileiro, esperteza). Pegou o Vasco para causar isso tudo. Teria sido melhor deixar o Brant, fez isso tudo para no final tirar o \"seu da reta\" e dizer que por conta de uma decisão assertiva há uma intranquilidade no Vasco? Me poupe cara. Farinha do mesmo saco do Eurico!!!!",
            "date": "2018-09-30T12:24:54",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa tarde Familia vascaina! Enquanto os Presidentes b,rigam igual c.achorro louco! Vasco vençendo o Paraná Clube. Tá Tranquilo Tá Favorável. Saudações Cruzmaltinas!\"",
            "date": "2018-09-30T11:50:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa tarde Familia vascaina! Enquanto os Presidentes b,rigam igual c.achorro louco! O Vasco vençendo o Paraná Clube. Tá Tranquilo Tá Favorável. rsrsrs. Saudações Cruzmaltinas!\"",
            "date": "2018-09-30T11:50:07",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa tarde Familia vascaina! Três equipes que o Vasco ainda pode alcançar no Brasileirão, Eu acredito!!! Fluminense perdeu. América e Bahia empatarão. Saudações Cruzmaltinas!",
            "date": "2018-09-30T11:39:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa tarde Familia vascaina! Três equipes que o Vasco ainda pode alcançar no Brasileirão, Fluminense perdeu. América e Bahia empatarão. Saudações Cruzmaltinas!",
            "date": "2018-09-30T11:39:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Silva",
            "text": "Eleição fraudada, eleição anulada, óbvio.",
            "date": "2018-09-30T11:00:14",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Silva",
            "text": "Isso é que dar ser desonesto! Achou que a justiça não iria cair sobre vcs Campelo e Eurico! Agora quem paga o pato e a torcida mais uma vez! Toda eleições no Vasco e isso",
            "date": "2018-09-29T23:13:11",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luciano Silva",
                    "text": "Luciano Silva fake!",
                    "date": "2018-09-30T10:49:11",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Euler Silveira",
            "text": "Campelo afundou ainda mais o time quando deu pernanada no Brant, Eurico e Campelo são os responsáveis por mais uma queda caso aconteça. Campelo não tem capacidade nem de arrumar um Patricio pro time,péssima administracao.",
            "date": "2018-09-30T10:31:16",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Martins",
            "text": "Vasco políticos 10 x 0 Vasco time",
            "date": "2018-09-30T09:40:43",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Marcinho",
            "text": "O Vasco tem que aceitar a realidade, os tempos de time série A já passaram.",
            "date": "2018-09-30T08:37:25",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Barroso",
            "text": "Treinador e jogador tem que fazer seu papel dentro de campo, pois o time bem em campo é o necessário nesse momento, enquanto a eleição foi feito justiça, agora que o time vai entrar nos trilhos.",
            "date": "2018-09-30T08:09:29",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Bom dia! Três equipes que o Vasco ainda pode alcançar no Brasileirão tropeçaram, Fluminense perdeu. América e Bahia empatarão. Saudações Cruzmaltinas!",
            "date": "2018-09-30T07:41:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boo dia! Três equipes que o Vasco ainda pode alcançar no Brasileirão tropeçaram, Pode crer!!! Fluminense perdeu. América e Bahia empatarão. Saudações Cruzmaltinas!",
            "date": "2018-09-30T07:29:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa tarde! Três equipes que o Vasco ainda pode alcançar no Brasileirão tropeçaram, Fluminense perdeu. América e Bahia empatarão. Saudações Cruzmaltinas!",
            "date": "2018-09-30T07:28:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caetano",
            "text": "Cadê o dinheiro do Paulinho,do Douglas,do vital,do empréstimo do Paulo Vitor, e do Evander????ainda quer empréstimo,fora Campelo!!!!",
            "date": "2018-09-29T20:06:24",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Trembala Vascão",
                    "text": "Certeza que usaram tudo para pagar as dívidas do clube.",
                    "date": "2018-09-30T00:20:13",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Abilio Brito",
            "text": "Se for jogar contra o Paraná, querendo o empate,vai perder Valentim.",
            "date": "2018-09-29T22:37:40",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Junior",
            "text": "Desculpa p boi dormir.. Fato que entrou sem um planejamento agora está dependendo de empréstimo. Agora cumpra as obrigações e trate de não cair p série B e em Dezembro suma do Vasco p sempre.. Seu incompetente...",
            "date": "2018-09-29T22:26:31",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastiao Gonçalves",
            "text": "valentin uma dica para o jogo contra Parana..coloca o time 100% ofensivo...entendeu..100% ofensivo..empate nao resolve nada na tabela..ok",
            "date": "2018-09-29T20:57:54",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Santana",
            "text": "Que peçam na justiça para sair do VASCO. Coloquem o sub 20 para jogar, mas que anulem as eleições do Vasco. Que saia Campello, Eurico e os que o apoiam. Se for para segunda divisão que seja. Vamos crescer e ganhar titulos após a saida de quem enrolou o Vasco por anos.",
            "date": "2018-09-29T19:48:22",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Silva",
            "text": "Os jogadores do Vasco não são crianças, sabem da importância dos resultados para permanecer na primeira divisão, a dificuldade financeira será superada e 2019 será um ano de glorias para o Clube de Regatas Vasco da Gama.",
            "date": "2018-09-29T15:14:36",
            "likes": "64",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci. E eu não paro, não paro não.. A cruz de malta. Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas.",
                    "date": "2018-09-29T17:22:01",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Lopes",
                    "text": "Carlos Scart, concordo em parte com você,se esses que ai estão,os que \"sairam\" mas,não se afastam de lá e os que querem entrar,fossem realmente vascainos se uniriam em prol da reabilitação do clube e não dariam valor maior as suas vaidades. o real culpado é o Campello que se vendeu ao Eurico são vascainos? então provem e se unam para o bem do clube e não o de vocês.",
                    "date": "2018-09-29T19:19:27",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luciano Silva",
            "text": "Os jogadores estão tranquilos , são ótimos profissionais, quem não está tranquilo é quem está com a consciência pesada.",
            "date": "2018-09-29T18:27:34",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Navegador Bacalhau",
            "text": "Eleição fraudada , eleição anulada ! Chegou a hora da mudança definitiva ! O Campello tem que parar de propagar o caos , o clube não pode ser associado a fraude ! Brant neles , a vontade dos sócios tem que ser respeitada !!!",
            "date": "2018-09-29T17:50:02",
            "likes": "23",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Navegador Bacalhau",
            "text": "Não existem incertezas ,quem fala o contrário quer criar o caos ! A certeza é que houve fraudes na eleição ,fizeram de tudo pra vencerem as eleições e se perpetuarem no poder . A torcida tem que apoiar o time ,a queda só interessa aos corruptos e oportunistas .",
            "date": "2018-09-29T17:45:17",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "Boa tarde Familia! Gabriel o m.atador do Santos, Gabigol foi anulado pela zaga do Vasco. um ponto precioso. Agora vençer o Paraná Clube é obrigação. demoro. Saudações Cruzmaltinas! , , , ,",
            "date": "2018-09-29T15:08:52",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo.. Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci. E eu não paro, não paro não... A cruz de malta. Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas.",
                    "date": "2018-09-29T17:22:44",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Enzo Farias",
            "text": "Campelo pede para sair antes que ainda resta tempo está colocando sua carreira em jogo se sujando com Eurico Miranda nenhum clube vai te querer quando brant te expulsar do Vasco.",
            "date": "2018-09-29T13:39:10",
            "likes": "28",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Scart",
                    "text": "E quem irá expulsar esse que iria, ou irá, trazer como reforço salvador o Eto'o com seus 37 anos e quase aposentado, e que toca um rebu desses na reta final do campeonato quando o clube corre sério risco de cair pela quarta vez em 10 anos? A verdade é que todos deveriam ser expulsos e dar lugar a quem pensa no clube, e não em vaidades pessoais.",
                    "date": "2018-09-29T16:36:56",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Sebastiao Mello",
                    "text": "SR. CARLOS SCART......ACOOOOOOOORDA !!!!!!......O BARCO AFUNDOU1) ANULO as eleições ocorridas na Assembleia Geral, datada de 07.11.2017, e, por consequência, no Conselho Deliberativo, em 19.01.2018; NO GOLPE DA ELEIÇAO ....O QUE ESSE PRESIDENTE FEZ E DEU CERTO ????.....NADA .....NADA ..... TIME DE BASQUETE NAO GANHA NEM DO BOTAFOGO QUE ACABOU DE SUBIR ...... LEVOU UM TAPA COM LUVA DE PELICA DO ZE RICARDO QUE \"DISPENSOU\"O VASCO ..... MANDOU O JORGINHO EMBORA, PORQUE NAO TEM PULSO PARA SEGURAR PRESSAO .... INCOMPETENTE ....",
                    "date": "2018-09-29T17:10:00",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luciano Silva",
            "text": "Eleição fraudada, eleição anulada, simples assim. Vasco sempre!",
            "date": "2018-09-29T17:07:38",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enéas Júnior",
            "text": "Absurda essa notícia. O Vasco não vai parar por conta de uma decisão provisória de anulação de eleição. Primeiro porque a atual diretoria, segundo a própria decisão continua até dezembro na administração do clube e a partir daí realiza as eleições, segundo porque o Vasco e pessoa jurídica e continua normalmente a sua vida independentemente de quem está na diretoria. Não existe nenhuma possibilidade de não sair o empréstimo que aliás já está autorizado.",
            "date": "2018-09-29T16:03:31",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Bueno",
            "text": "O meu Vasco precisa entrar em uma nova era, mudar estatuto e ter administradores competentes e profissionais do setor. Dentro de campo, eu não me iludo fácil, empatou contra um time que vem oscilando na competição, raramente criou algo dentro do período normal do jogo (depois dos 30 do segundo, com desespero de quem está perdendo, não deve se levar desespero por uma falsa sensação de melhora). Escalação insólita do Valentim: 4 laterais (Picachu, Galhardo, Henrique e Fabricio; 3 volantes e 1 poste isolado na frente. Isso não é treinador.",
            "date": "2018-09-29T15:45:37",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo Fabricio",
            "text": "intranquilidade o vasco sempre teve com o campelo .Garanto que os jogadores estão felizes de saber que o clube pode mudar de presidente",
            "date": "2018-09-29T14:52:43",
            "likes": "11",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Elielcio Pires",
                    "text": "Não fale bobagens!",
                    "date": "2018-09-29T15:26:37",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Elielcio Pires",
                    "text": "VASCÃO venha para Manaus-Amazonas e seja feliz!",
                    "date": "2018-09-29T15:28:59",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Bonfim",
            "text": "VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! VASCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO EU TE AMO!!! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-09-29T12:55:38",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Boa tarde Familia! Gabriel o m.atador do Santos, Gabigol foi anulado pela zaga do Vasco. um ponto precioso. Agora vençer o Paraná Clube é obrigação. demoro. Saudações Cruzmaltinas! .. .. ..",
                    "date": "2018-09-29T15:09:08",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson Santos",
            "text": "O Campello está colhendo o que plantou! Bem feito prá ele tomar vergonha naquela cara deslavada!!!",
            "date": "2018-09-29T14:05:40",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Nunes",
            "text": "Ou essa bagunça acaba este ano, ou veremos o Clube Vasco da Gama ser destruído nos próximos anos.",
            "date": "2018-09-29T13:37:38",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juvenaljuvêncio",
            "text": "Eurico e sua trupe. São o câncer do Vasco",
            "date": "2018-09-29T13:35:44",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Nunes",
            "text": "Se tivesse acatado a eleição do candidato vencedor, o Vasco estaria muito melhor hoje. Esses, que dirigem o clube de forma imposta, só pensam no próprio ego e não são vascaínos, já foram algum dia no passado, hoje correm atras dos seus próprios interesses.",
            "date": "2018-09-29T13:35:21",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Oliveira",
            "text": "Campelo é ridículo, fala que a anulação trouxe intranquilidade pro vasco. Intranquilidade é o ato dele, dar um golpe no Brant. Agora ele se faz de vítima. Torcedores do vasco vamos ser sensatos. Campelo é o culpado disso tudo e agora quer se fazer de vítima.",
            "date": "2018-09-29T13:18:01",
            "likes": "34",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Katia Monteiro",
            "text": "começou tudo errado lá em 2017 e queriam o que? Só poderia terminar assim. Era obvío",
            "date": "2018-09-29T11:27:56",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "De Eua",
                    "text": "Tomara que seja barrada pra num atrapalhar mais ainda o Vasco, nesse contexto o Brant tá atrapalhando o Vasco. Espera a próxima eleição pra vc ser eleito. Agora colocar um Edmundo na presidencia é pra fechar as portas.",
                    "date": "2018-09-29T12:10:52",
                    "likes": "5",
                    "unlikes": "22"
                },
                {
                    "name": "Silva",
                    "text": "De eua... com certeza esse Brant acha que está ajudando o Vasco com essa zona que ele está fazendo... pelo contrário ele está ajudando o clube afundar a cair pra série b",
                    "date": "2018-09-29T12:51:29",
                    "likes": "5",
                    "unlikes": "17"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/incertezas-viram-adversario-extra-para-o-time-e-campello-lamenta-obvio-que-traz-intranquilidade.ghtml",
    "team": "vasco"
}