{
    "time": "13h07",
    "date": "26/06/2018",
    "title": "Na Rússia, Campello é declarado licenciado, mas responde com nota oficial. Roberto Monteiro, presidente do Conselho Deliberativo, diz ser inadmissível que o mandatário fique ausente e que é necessário o \"restabelecimento da normalidade administrativa\"",
    "author": "Fred Huber",
    "text": [
        "O presidente do Conselho Deliberativo do Vasco, Roberto Monteiro, informou nesta terça-feira que Alexandre Campello foi considerado licenciado do cargo de presidente do Vasco, já que viajou para a Copa do Mundo da Rússia. Desta forma, Elói Ferreira, o 1º vice-geral, assumiria o comando do clube no período em que Campello estiver fora do Brasil.",
        "Antes de viajar, no entanto, Campello deixou um ofício nomeando o vice de finanças João Marcos Gomes Amorim como seu representante à frente do clube entre 25 de junho e 17 de julho. Em nota oficial, ele diz não reconhecer Elói Ferreira como presidente.",
        "Tanto Roberto Monteiro quanto Elói Ferreira eram seus aliados até o início de seu mandato, mas romperam com o presidente.",
        "Confira a nota oficial assinada por Campello:",
        "O Club de Regatas Vasco da Gama informa que o Presidente Administrativo Alexandre Campello está em viagem institucional à Rússia, a convite da Confederação Brasileira de Futebol (CBF), com o objetivo de estreitar o relacionamento com a entidade e buscar possíveis parcerias para o Club.",
        "O Presidente Administrativo Alexandre Campello encontra-se no pleno exercício de suas funções, não estando, portanto, licenciado do cargo e muito menos impedido.",
        "O Club de Regatas Vasco da Gama ressalta ainda que, para fins de representação em geral no cumprimento de todos e quaisquer atos administrativos que se façam necessários, o Presidente Administrativo, Alexandre Campello, nomeou como seu representante o Vice-Presidente do Departamento de Finanças, João Marcos Gomes Amorim.",
        "O Club esclarece ainda que o Presidente Administrativo, Alexandre Campello, estará ausente do País por tempo determinado, no período compreendido entre 25 de junho e 17 de julho de 2018, conforme comunicado aos órgãos internos.",
        "Diante dos fatos relatados, o Club de Regatas Vasco da Gama não reconhece a nomeação do 1º Vice-Presidente Geral, Elói Ferreira de Araújo, como presidente interino, assinada pelo presidente do Conselho Deliberativo do Club, Roberto Monteiro. A Presidência do Conselho Deliberativo não tem poder para um ato desta natureza.",
        "O 1º e o 2º Vice-Presidente Geral do Club só têm competência para assumir interinamente a Presidência mediante nomeação por portaria interna assinada pelo próprio presidente, com a identificação, ponto a ponto, dos poderes circunstancialmente atribuídos durante o exercício temporário do cargo.",
        "De antemão, o Club de Regatas Vasco da Gama comunica que qualquer ato do 1º Vice-Presidente Geral, Elói Ferreira de Araújo, é nulo, desautorizado pela Presidência e, portanto, deve ser desconsiderado por todos os Departamentos.",
        "A Presidência",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "comments": [
        {
            "name": "Jorge",
            "text": "No meio de uma crise desses o Campeão vai passear....no mínimo é um sem noção.....ou é outro bandido mesmo",
            "date": "2018-06-27T06:43:47",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daniel Costa",
                    "text": "no mei a crise o GOLPISTA viaja e larga o clube a deriva o CAMPELLO a maioria dos torcedores vascaínos tb não te reconhecem como presidente pede pra sair que é mais bonito",
                    "date": "2018-06-29T12:05:18",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Charles Duvoisin",
            "text": "E as novas contratações?! Patrocinador máster?! Dinheiro da venda do Paulinho, Douglas (2017), Madson, Matheus Vital, Coutinho?! Que vergonha vcs?! Estamos vendendo e sem qualquer reposição de elenco... Campello INCOMPETENTE!",
            "date": "2018-06-27T23:50:07",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galfran Costa",
            "text": "Roberto Monteiro esse enquanto não consegui a cadeira de presidente a todo custo não se aqueta ! Diretório do Vasco e uma soda cáustica",
            "date": "2018-06-26T22:56:50",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Soares",
            "text": "Isso só comprova a bangunça e falta de controle/gestão que temos hoje no nosso clube. Lamentável!",
            "date": "2018-06-27T08:46:37",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/na-russia-campello-e-declarado-licenciado-e-vice-assume-presidencia.ghtml",
    "team": "vasco"
}