{
    "time": "14h21",
    "date": "07/04/2018",
    "title": "De gelo: Martín diz não ter ansiedade e se prepara para eventuais pênaltis. Goleiro afirma que véspera de decisão é \"mais um dia normal\" e que, caso a disputa do título vá para as penalidades, tem estudados os possíveis cobradores do Botafogo",
    "author": "Fred Huber",
    "text": [
        "Apesar de este sábado ser a véspera de decisão do Campeonato Carioca, entre Vasco e Botafogo, no Maracanã, é apenas mais um dia para Martín Silva. O goleiro participou do último treino, em São Januário, com a presença de torcedores, e deu entrevista sobre sua expectativa para o duelo deste domingo, em que terá a chance de levantar mais uma taça com a camisa cruz-maltina.",
        "Com sua frieza característica, Martín afirmou que não sente ansiedade antes dos jogos, e que apenas quando a bola rola é que se torna um momento especial.",
        "- Não é minha primeira decisão. Me concentro muito em cada detalhe do jogo, mas não tenho a ansiedade dos mais novos. É mais fácil conviver com essas horas que antecedem. Mais um dia normal. Especial só quando começa o jogo - afirmou.",
        "O Vasco tem a vantagem do empate, já que venceu o primeiro jogo por 3 a 2, mas, caso o Botafogo consiga vencer por um gol de diferença, a disputa irá para os pênaltis. Aí é com o uruguaio, que já brilhou contra o Jorge Wilstermann, na Bolívia, e foi o herói da classificação na Libertadores. Ele afirmou que no dia a dia, ao lado do preparador de goleiros Fabio Tepedino, estuda possíveis batedores para tentar alguma vantagem na hora do confronto.",
        "- Não é diferente, sempre temos trabalhos específicos com o Tepedino para conhecer possíveis batedores. Estudamos. Não é fácil saber, mas é bom ter essa vantagem. No caso de necessidade, temos que estar prontos. Mas é uma coisa presente no dia a dia - contou.",
        "Sobre a estratégia do Vasco para encarar o Bota, Martín afirmou que o importante é não deixar de atacar para que o rival fique incomodado e não tente fazer pressão.",
        "- Queremos a vitória, não vamos pensando em defender empate. Igual para igual. É mais difícil para o Botafogo atacar sabendo que também vai ser atacado. Mas é importante saber quando ir para o ataque ou ficar com a posse da bola - finalizou.",
        "Além de Paulinho, que operou o cotovelo e ficará quatro meses fora, o Vasco não poderá contar com Wellington, suspenso. Zé Ricardo não divulgou os substitutos. A final do Carioca será neste domingo, às 16h, no Maracanã."
    ],
    "comments": [
        {
            "name": "Joao Paulo",
            "text": "Quem é esse tal de lucas santos q ta no elenco do vasco? Nunca ouvi falar. SV",
            "date": "2018-04-07T18:12:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Aylton Teixeira",
                    "text": "É um craque do sub-20. Ele é extremamente habilidoso! Logo logo irá subir para os profissionais. Jogou muito na última Copa São Paulo. Se eu não me engano, ele de vez em quando treina com a equipe de profissionais.",
                    "date": "2018-04-07T19:05:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Aylton Teixeira",
                    "text": "Ele era chamado de Robinho e pediu agora para ser chamado de Lucas Santos!",
                    "date": "2018-04-07T19:06:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Aylton Teixeira",
                    "text": "Esqueci de dizer que ele é meio atacante. Faz muito gol!",
                    "date": "2018-04-07T20:31:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pedro Oliveira",
            "text": "Estamos muito bem de goleiro, Martim honra a história de goleiros estrangeiros do Vasco, lembrando do grande Andrada! A preocupação agora é investir no talento dos jovens para substituir o jovem Paulinho no ataque, neste período de recuperação. O torcedor espera que o treinador saiba trabalhar com duas excelentes opções para o ataque: Paulo Vítor e Lucas Santos! Opções de força e talento, só não podem ser escalados nos minutos finais das partidas. É hora de ousar, Zé Ricardo!",
            "date": "2018-04-08T11:44:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walmor",
            "text": "Não sou cruzmaltino, mas se esse goleiro fosse naturalizado, certamente seria convocado pra seleção. É muito bom!!!",
            "date": "2018-04-07T19:21:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "BOA NOITE GALERA VASCAINA!!! SÃO MARTIN O VERDADEIRO MURALHA DA COLINA, O NOSSO GOLEIRO TRANSMITE CONFIANÇA IMPÕE RESPEITO. NÃO É AQUELE EX GOLEIRO DO URUBU MÃO DE ALFAÇE. O CARINHA RUIM DAS MÃOS. HAHAHAHA. SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-04-07T20:12:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "Boa noite meu povo vascaino! Com todo respeito a familia Botafoguense, O Vasco depende só do seu futebol para ser Campeão carioca 2018, Saudações Cruzmaltinas,",
            "date": "2018-04-07T19:39:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "BOA NOITE GALERA VASCAINA!!! SÃO MARTIN O VERDADEIRO MURALHA DA COLINA. O NOSSO GOLEIRO TRANSMITE CONFIANÇA IMPÕE RESPEITO. NÃO É AQUELE EX GOLEIRO DO URUBU MÃO DE ALFAÇE. O CARINHARUIM DAS MÃOS. HAHAHAHA. SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-04-07T20:11:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Enéas Júnior",
            "text": "Andrey tem boa marcação e saída de bola, além de bom chute a média distância. Henrique era o principal garçons antes de sua contusão, deve entrar no lugar de Paulinho , além disso e craque e fecha o lado esquerdo.",
            "date": "2018-04-07T14:57:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ismael Olliveira",
                    "text": "Concordo contigo irmão! tamo junto e misturados VASCÃO!!!",
                    "date": "2018-04-07T19:54:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOA NOITE GALERA VASCAINA!!! SÃO MARTIN O VERDADEIRO MURALHA DA COLINA. O NOSSO GOLEIRO TRANSMITE CONFIANÇA IMPÕE RESPEITO. NÃO É AQUELE EX GOLEIRO DO URUBU MÃO DE ALFAÇE. O CARA RUIM DAS MÃOS. HAHAHAHA. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-04-07T19:53:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOA NOITE GALERA VASCAINA.!!! SÃO MARTIN O VERDADEIRO MURALHA DA COLINA, O NOSSO GOLEIRO TRANSMITE CONFIANÇA IMPÕE RESPEITO. NÃO É AQUELE EX GOLEIRO DO URUBU MÃO DE ALFAÇE. O CARA RUIM DAS MÃOS. HAHAHAHA. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-04-07T19:53:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "GALERA VASCAINA. SÃO MARTIN O VERDADEIRO MURALHA DA COLINA. O NOSSO GOLEIRO TRANSMITE CONFIANÇA IMPÕE RESPEITO. NÃO É AQUELE EX GOLEIRO DO URUBU MÃO DE ALFAÇE. O CARA RUIM DAS MÃOS. HAHAHAHA. SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-04-07T19:47:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Souza",
            "text": "Esse goleiro e aquele q tomou frango aquele jogo kkkkk",
            "date": "2018-04-07T16:03:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Martin A",
                    "text": "Não, é aquele que defendeu aqueles pênaltis!!",
                    "date": "2018-04-07T16:30:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Urubu Eterno",
            "text": "B3scaínos e B3scaínas, se o Martin Silva, é o \"homem de gelo,\" o B3sco (depois de 3 rebaixamentos) é de GELATINA. Rsrsrsrsrs",
            "date": "2018-04-07T15:05:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sem Piedade",
                    "text": "MAIS UM DO CONTROLE REMOTO !!!!!! SV/+/ KAKAKAKAKAKAKA",
                    "date": "2018-04-07T15:54:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Enéas Júnior",
            "text": "Andrey no lugar de Wellington e Henrique no de Paulinho são as melhores opções.",
            "date": "2018-04-07T14:55:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/de-gelo-martin-diz-nao-ter-ansiedade-e-se-prepara-para-eventuais-penaltis.ghtml",
    "team": "vasco"
}