{
    "time": "19h15",
    "date": "07/09/2018",
    "title": "Werley diz que jogadores do Vasco precisam \"ralar muito a bunda no chão\" no Brasileirão. Zagueiro está recuperado de uma fratura no braço esquerdo e pode entrar em campo neste domingo, contra o Vitória, pela 24ª rodada do Campeonato Brasileiro, fora de casa",
    "author": "GloboEsporte.com",
    "text": [
        "A situação do Vasco no Campeonato Brasileiro é dramática. A equipe, agora comandada pelo técnico Alberto Valentim, vem de três derrotas e está muito perto da zona de rebaixamento: em 16º lugar, com 24 pontos, só um a mais que Sport e Ceará, logo abaixo, e dois a mais que a Chapecoense.",
        "Neste domingo, mais um confronto direto na briga contra a queda: o Cruz-Maltino enfrenta o Vitória, no Barradão, pela 24ª rodada, às 19h (de Brasília). O zagueiro Werley, fora de boa parte do Brasileirão por causa de uma fratura no braço esquerdo, está recuperado e pede mais empenho para que a equipe saia da atual posição.",
        "- Acho que é uma zona perigosa em que ninguém quer estar perto. Falando com a linguagem de jogador mesmo, temos de ralar muito a bunda no chão para conquistar as vitórias e colocar o Vasco onde merece - disse o zagueiro.",
        "Werley voltou a ser relacionado e deve estar à disposição do técnico Alberto Valentim para o jogo de domingo.",
        "- A felicidade é muito grande. Depois de tanto tempo jogando futebol, essa foi a primeira lesão séria que me impossibilitou de trabalhar, ficar longe do futebol, dos companheiros, do dia a dia e até da própria cobrança, por jogar num clube grande. Agora foi a primeira concentração, logo na minha terra, onde comecei - completou.",
        "Seja Sócio Torcedor Gigante. Confira os novos planos!"
    ],
    "comments": [
        {
            "name": "Lam",
            "text": "Time para domingo: Fernando Miguel, Picachu, Luis Gustavo, Werley, Ramon, Desábato, Bruno Silva, Tiago Galhardo, Wagner, Marrony e Maxi.",
            "date": "2018-09-07T21:00:44",
            "likes": "17",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Claudio Nascimento",
                    "text": "Seleção kkkkk",
                    "date": "2018-09-07T21:29:40",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Flavio Nascimento",
                    "text": "ahahahahahahhahahaha",
                    "date": "2018-09-08T02:21:50",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Santos",
                    "text": "Cara aumenta a dose do seu gardenal , vc tá maluco!!!!!!",
                    "date": "2018-09-08T06:57:38",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "BOM DIA FAMILIA VASCAINA! CONCORDO CONTIGO WERLEY. A RAPAZIADA TEM QUE JOGAR COM GARRA, RAÇA E DETERMINAÇÃO! O VASCÃO VAI DAR A VOLTA POR CIMA. EU ACREDITO!!! C.HUPA M.ULAMBADA! HAHAHAHA. SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-09-08T10:14:26",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo..Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta..Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas.",
                    "date": "2018-09-08T18:06:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Sóstenes Miranda",
            "text": "Precisam é jogar com inteligência! Só assim para não continuar cometendo os mesmos erros jogo-após-jogo!",
            "date": "2018-09-09T16:55:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brasileiro Nato",
            "text": "A idéia é vencer times para jogar de igual para igual. Time europeu já vimos o desastre...prafrentemente seleção!",
            "date": "2018-09-09T14:03:52",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dijalma Botelho",
            "text": "Para que gastar tanto com passagens e hospedagens, levando jogadores que NÃO SERÃO aproveitados? O técnico tem Seus protegidos, chova ou faça sol , não são substituídos! Só em casos EXTREMOS de quebrar perna braço ou clavícula! Podem Jogar pedra que são mantidos! Os novatos cheios de garra e vontade e com potencial para ajudar o time, ficam no banco !!!Quando muito, entram faltando 3/4/5 minutos e o técnico do que deu rimo de jogo a eles!!!!",
            "date": "2018-09-09T12:42:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Nascimento",
            "text": "O Bandeira quer fazer um estacionamento lá no chiqueiro. Vendam o \"estádiozinho\" para o Bandeira para ele demolir aquela desgraça, ele pagará no débito automático, e pelo menos vocês pagarão a Cedae na segundona. Desçam, mas desçam limpos, seus animais.",
            "date": "2018-09-08T02:25:04",
            "likes": "8",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Martin A",
                    "text": "Bandeira ta pedindo empréstimo no mesmo banco que o Vasco pra saldar os compromissos. Ambos precisam fazer o que ser convencionou chamar fluxo de caixa.",
                    "date": "2018-09-08T07:31:54",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Enol Rav",
                    "text": "Tem time que nem dinheiro salva...",
                    "date": "2018-09-09T07:27:06",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Valter Nascimento",
            "text": "Na minha humilde opinião esse é o pior time do Vasco que já vi de todos os tempos, não tem um jogador que se salva... Nenhum.. até Max que chegou agora, mas já tá cansado e não tem identidade com o clube.. enfim, complicada a situação! Já vi melhores sendo rebaixado, imagine...",
            "date": "2018-09-07T23:23:40",
            "likes": "25",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Denílson Oliveira",
                    "text": "Quando o time todo, inclusive o técnico, vai mal, não há jogador que vá bem. Não é o pior elenco, é apenas o pior time e se ficar esse tal Valentin(ho) vamos cair. Esse é o novo Celso Hoth.",
                    "date": "2018-09-08T20:34:58",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vinicius Maciel",
            "text": "Eu não sou vascaino, mas se meu time tivesse esse elenco do vasco eu já teria pedido a cabeça do presidente!! são horrorosos, inclusive esse werley.",
            "date": "2018-09-07T20:34:44",
            "likes": "36",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Bonfim",
            "text": "FAMILIA VASCAINA! MARTIN SILVA NÃO ESTÁ ATRAVESSANDO UM BOM MOMENTO. MAS TE GARANTO, QUE ELE NÃO É PIOR DO QUE O MURALHA MÃO DE ALFAÇE. HAHAHAHA. SAUDAÇÕES CRUZMALTINAS! ..",
            "date": "2018-09-08T10:37:38",
            "likes": "6",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Homem Aço",
                    "text": "Dos quatro clubes do Rio, o Vasco é o que mais humilha os cariocas. Todo ano luta pra não cair.",
                    "date": "2018-09-08T11:15:51",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Ismael Bonfim",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta..Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas. , ,",
                    "date": "2018-09-08T18:06:05",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Não é verdade. Ano passado se classificou pra pre libertadores com a mesma pontuação do Fracomengo.",
                    "date": "2018-09-08T18:10:14",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Martin A",
            "text": "Vai ter que montar o mesmo esquema do Bigode. Jogar pra não perder fora e tentar pontuar erm casa. Se conseguir manter-se na série A, é lucro! Acredito que ainda tem jogos suficientes pra isso, mas tem que achar o futebol que se perdeu...",
            "date": "2018-09-08T07:28:47",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Terror Vg",
                    "text": "se perdeu já faz tempo ! kkkkkkkkk",
                    "date": "2018-09-08T12:50:32",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Alexandre",
                    "text": "Nem tanto assim. Mas que perdeu, perdeu mesmo.",
                    "date": "2018-09-08T18:08:29",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOM DIA FAMILIA VASCAINA! CONCORDO CONTIGO WERLEY. A RAPAZIADA TEM QUE JOGAR COM GARRA, RAÇA E DETERMINAÇÃO! O VASCÃO VAI DAR A VOLTA POR CIMA. EU ACREDITO!!! C.HUPA M.ULAMBADA! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-09-08T10:15:45",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ismael Bonfim",
                    "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não.. A cruz de malta..Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas.",
                    "date": "2018-09-08T18:06:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ismael Bonfim",
            "text": "Vasco, minha paixão! De todos os amores que eu tive és o mais antigo... Vasco minha vida, minha história, meu primeiro amigo... Quem não te conhece me pergunta porque te segui... Eu levo a cruz de malta no meu peito desde que nasci... E eu não paro, não paro não... A cruz de malta..Meu coração. Vasco da Gama, minha paixão. Saudações vascaínas.",
            "date": "2018-09-08T18:05:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Homem Aço",
            "text": "O navegar Vasco da Gama deve estar morrendo de vergonha em saber que existe um clube de futebol tão ridículo com o seu nome.",
            "date": "2018-09-08T13:43:55",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "João Oliveira",
                    "text": "Não tanto qto a sra qbo gerou deve ter de ter vc como filho",
                    "date": "2018-09-08T17:59:19",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ilha Grande",
            "text": "RALAR A B'UNDAH É?.........VIXEEEEEEEEE....O QUE NÃO SE FAZ PRA GANHAR A VIDA..............",
            "date": "2018-09-08T17:03:22",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader",
            "text": "Pikachu na lateral, é o melhor pro vasco, este lenon não joga nada, o cara não acetta um, cruzamento",
            "date": "2018-09-08T16:08:38",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Quintanilha",
            "text": "Gostaria de saber qual time do planeta coloca o Luiz Gustavo na zaga como titular, ele tem raça, porem não pode jogar na zaga, não tem altura e nem porte físico, a zaga no minimo Werley e Bruno Silva, cambada de analfabetos e depois dizem que e técnico de futebol, arrego Valentim.",
            "date": "2018-09-08T15:50:02",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Irênio Cerqueira",
            "text": "Ha pois! O time do Vasco tá todo montado errado. É fazer o simples e efetivar o Valdir Bigode como treinador até o final do ano. Pode ser de 3 volantes, 4-4-2 tradicional ou até mesmo com 3 zagueiros se for o caso, mas, se ficar nessa de demite treinador e muda de time improvisando sempre nunca o time vai da liga. O time pra amanhã? Par mim seria: Martin, Picachu, Luiz Gustavo, Bruno Silva, Ramon; Raul, Andrey, B. Cosendey, Vagner; Marrone e Maxi Lopes.",
            "date": "2018-09-08T14:43:45",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enéas Júnior",
            "text": "Esse tem que ser titular. Bom zagueiro com ótimo jogo aéreo.",
            "date": "2018-09-08T13:19:17",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOM DIA FAMILIA VASCAINA! CONCORDO CONTIGO WERLEY. A RAPAZIADA TEM QUE JOGAR COM GARRA, RAÇA E DETERMINAÇÃO! O VASCÃO VAI DAR A VOLTA POR CIMA. EU ACREDITO NÓS ACREDITAMOS!!! C.HUPA M.ULAMBADA SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-09-08T10:15:21",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alexandre",
            "text": "Tem mais é que ralar mesmo. O time é ruim e está em situação difícil. No pain, no gain!",
            "date": "2018-09-07T19:56:30",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Enol Rav",
                    "text": "Ruim é elogio pra esse time pavoroso. Mas a culpa não é do time e sim de quem deixou o clube sem condições de montar um time minimamente competitivo.",
                    "date": "2018-09-08T06:26:12",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Martin A",
                    "text": "E quem terá sido esse gênio essas finanças?",
                    "date": "2018-09-08T07:32:55",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Martin A",
                    "text": "*das finanças",
                    "date": "2018-09-08T07:33:27",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ismael Olliveira",
                    "text": "BOM DIA FAMILIA VASCAINA! CONCORDO CONTIGO WERLEY. A RAPAZIADA TEM QUE JOGAR COM GARRA, RAÇA E DETERMINAÇÃO! O VASCÃO VAI DAR A VOLTA POR CIMA. EU ACREDITO!!! C.HUPA M.ULAMBADA RECALCADOS. HAHAHAHA. SAUDAÇÕES CRUZMALTINAS!",
                    "date": "2018-09-08T10:13:46",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOM DIA FAMILIA VASCAINA! CONCORDO CONTIGO WERLEY. A RAPAZIADA TEM QUE JOGAR COM GARRA, RAÇA E DETERMINAÇÃO! O VASCÃO VAI DAR A VOLTA POR CIMA. EU ACREDITO NÓS ACREDITAMOS!!! C.HUPA M.ULAMBOS! SAUDAÇÕES CRUZMALTINAS!",
            "date": "2018-09-08T10:12:39",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOM DIA FAMILIA VASCAINA! CONCORDO CONTIGO WERLEY. A RAPAZIADA TEM QUE JOGAR COM GARRA, RAÇA E DETERMINAÇÃO! O VASCÃO VAI DAR A VOLTA POR CIMA. EU ACREDITO NÓS ACREDITAMOS!!!! SAUDAÇÕES CRUZMALTINAs!",
            "date": "2018-09-08T10:10:12",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Olliveira",
            "text": "BOM DIA FAMILIA VASCAINA! CONCORDO CONTIGO WERLEY. A RAPAZIADA TEM QUE JOGAR COM GARRA, RAÇA E DETERMINAÇÃO! O VASCÃO VAI DAR A VOLTA POR CIMA. PODE CRER!!! SAUDAÇÕES CRUZMALTINAs!",
            "date": "2018-09-08T10:08:43",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Nascimento",
            "text": "Ah tá, o excelente Werley falou.",
            "date": "2018-09-08T02:19:59",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sergio Santos",
                    "text": "Luan , já falei aumenta a dose vc tá de brincadeira kkkkkkkkkkkkk",
                    "date": "2018-09-08T06:59:45",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Santos",
            "text": "A verdade é Em primeiro lugar manda esse Alberto embora urgentemente , efetiva o Valdir Bigode , pois esse sim é VASCO e AMA a instituição (além do fato de estar INVICTO como treinador) nós VASCAÍNOS estamos cansados de ver tanta incompetência tanto por parte da diretoria como por parte desse BANDO de PEREBENTOS , se salva um ou outro , o que adianta contratar o Maxi se não tem um armador pra dar a bola pro cara fazer o gol DIRETORIA MALDITA estão querendo acabar de vez com o VASCÃO , saiam imediatamente deixem o VASCO para os verdadeiros VASCAÍNOS",
            "date": "2018-09-08T06:43:47",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Hidalgo",
            "text": "Esses Pés de Rato que jogam no Vasco precisam ser pressionados pela Direção, Pela comissão Técnica e pelos Torcedores (Sem Violência). Os caras já são ruins para péssimos no mínimo têm que mostrarem raça e respeito ao vestir essa Camisa. Não dá mais para jogadores como Martin Silva, Vágner, PICACHU, Henrique e Lenon serem titulares sem mostrarem respeito ao Gigante. BANCO URGENTE: MARTIN FRANGUEIRO, PICACHU, HENRIQUE, LENON E VÁGNER.",
            "date": "2018-09-07T20:17:45",
            "likes": "22",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Valter Nascimento",
                    "text": "Kkkkk vc quis dizer o time inteiro... Só tem pereba, me diz um único aí que merece vestir a camisa do Vasco? Me diz?",
                    "date": "2018-09-07T23:18:12",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Valter Nascimento",
                    "text": "Sem poder inserir mais jogador no BR agora sim bate o desespero pq não vejo jogador no Vasco..... Só perebas é um time mais muito feio cara, tá loko...",
                    "date": "2018-09-07T23:19:39",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Diragu Lomello",
                    "text": "Não acho que Pikachu deva sair do time titular, seria mais eficaz colocá-lo na sua real função, pq ele é o melhor que temos pra ela só que como não temos um meia ofensivo de qualidade tem que sacrificar ele como meia atacante. É o mesmo que criticar o Luís Gustavo de lateral ou Bruno Silva de zagueiro",
                    "date": "2018-09-08T01:20:43",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Soraya Castro",
                    "text": "JARBAS CASTRO ESCREVE - Hora Martin Silva é herói,hora é frangueiro.Hora Pikachu é de seleção,hora é pereba.Hora é \"fica Zé Ricardo\",ora é \"fora Zé Ricardo\"...Cada hora alguém escala um time ideal que entra e perde.Acho que vai brigar pra não cair pela quarta vez,é mole?",
                    "date": "2018-09-08T03:27:20",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cláudio Simões",
            "text": "Saudações Vascainas. O Vascao tem que por o time para frente nao adianta tentar meias como atacantes . Ou como zagueiros e etc. Esta na hora de por quem esta mal para o banco sem medo sangue novo de quem quer vencer. Fernando Miguel-Pikachu- werley-luiz Gustavo-Ramon- Desabato- Andrey-Thiago Gualhardo- Vinicius Araújo- Marronni-Max Lopes.",
            "date": "2018-09-07T21:41:58",
            "likes": "17",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Diney",
                    "text": "só não concordo com o Vinícius Araújo é mto ruin, não mostrou a que veio até agora, só perdeu dois gols feitos coitado do Maxi que tem como parceiro essess p.erebas desse time h.orrivel.",
                    "date": "2018-09-07T22:18:34",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Josino Junior",
                    "text": "Vinicius Araujo !!!! como atacante precisa aprender a chutar,",
                    "date": "2018-09-07T23:19:51",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Torres",
            "text": "Eu queria ver se tivessem jogando num time que tivesse na liderança se estariam tantos jogadores machucados. Já estão se preparando para o rebaixamento. Jogadores pipocas só querem ganhar dinheiro do clube depois vivem a vida em outro clube, assim como foi os outros.",
            "date": "2018-09-07T20:45:01",
            "likes": "20",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Elimar",
                    "text": "Fernando miguel,lenon,l gustavo,werlei,ramon,raul,desabato,thiago galhardo,wagner,maxi lopes",
                    "date": "2018-09-07T22:12:43",
                    "likes": "4",
                    "unlikes": "9"
                },
                {
                    "name": "Elimar",
                    "text": "Martin silva ta perdidim..perdidim..",
                    "date": "2018-09-07T22:13:54",
                    "likes": "13",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diney",
            "text": "Meu time: Fernando Miguel, Lenon, Werley, Luiz Gustavo(não tem outro) Ramon, Desabato, Andrey, Marrony, Tiago Galhardo (se não tiver quebrado e p .odre), Hugo Borges e Maxi Lopes. Wagner colocaria faltando 20 minutos da etapa final pós não aguenta correr, Kelvin e Willian Maranhão pra entrosar e ser titular no lugar do Andrey. fazer o Basico e vencer...",
            "date": "2018-09-07T22:11:31",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Carmo",
            "text": "acho que se parar de inventar e fizer o feijão com o arroz ,as coisas comecem a dar certo , já que agora que o presidente viu que acabou o prazo de reforços ,vamos jogar cada um na sua posição sem inventar",
            "date": "2018-09-07T21:22:13",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano",
            "text": "É claro que essa de improvisar não dá certo por muito tempo, é volante na zaga, lateral no ataque, o time cheio de volantes e ainda sim tem sempre um adversário desmarcado ou com espaço para dominar a bola com tranquilidade e pensar uma eternidade no que vai fazer, acho que agora chega, já deu pra ver que tá errado. Põe logo Werley e um outro zagueiro e ajusta essa marcação, jogador marcando jogador não é distração sempre de jogador marcando, isso é coisa que no fraldinha a gente aprende",
            "date": "2018-09-07T19:47:53",
            "likes": "16",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Elson",
                    "text": "Isso é fato tem que jogar com os 11 defendendo se não vai ser rebaixado novamente.",
                    "date": "2018-09-07T21:14:28",
                    "likes": "10",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elson",
            "text": "Conversinha bonita pra justificar salários que ganham, agora resultado que é bom nada!! serie b a vista, acho que deveriam disputar a serie B ate que tome vergonha na cara desses patifes que se acham donos do clube.",
            "date": "2018-09-07T21:11:27",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Barboza",
            "text": "Valentim vc é um covardim, será que algum jogador sabe onde fica o gol do adversário, ou o goleiro que eles vêem é o Martins, só tocam pra traz, time covarde, falta liderança, amor a camisa.",
            "date": "2018-09-07T20:51:27",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "darlan líder",
            "text": "Ratazanas.........",
            "date": "2018-09-07T20:05:08",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sandra Soares",
                    "text": "tu palhaço...e teu time decadente",
                    "date": "2018-09-07T20:34:20",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/werley-diz-que-jogadores-do-vasco-precisam-ralar-muito-a-bunda-no-chao-no-brasileirao.ghtml",
    "team": "vasco"
}