{"time": "santos", "title": ["Às vésperas de primeiro clássico pelo Santos, Cuca vê evolução e faz contas: 25 pontos por vaga na Libertadores", "Veja como foi a entrevista do técnico do Peixe nesta sexta-feira, no CT Rei Pelé"], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " está prestes a comandar o pela primeira vez em um clássico desde seu retorno. Neste domingo, às 16h (de Brasília), o recebe o São Paulo, na Vila Belmiro, pela 25ª rodada do Camepeonato Brasileiro.  Tanto o Santos quanto o São Paulo chegam para o clássico cheios de confiança. O Peixe não perde há oito partidas, somando todas as competições, e o Tricolor é o vice-líder do Brasileirão. sabe da importância do San-São, mas não acredita que o duelo será um \"divisor de águas\".  – Não vejo o clássico como divisor de águas nem para nós e nem para o São Paulo. Qualquer resultado não vai ser uma catástrofe. Os dois continuarão lutando por suas necessidades, cada um na sua. São Paulo buscando o título e nós a Libertadores. Outros foram mais divisores – disse Cuca, em entrevista coletiva nesta sexta-feira, no CT Rei Pelé.  – É clássico, jogo importantíssimo, mas coisas continuariam no mesmo ritmo. Estamos no caminho certo, vocês sabem de invencibilidade. É construção do trabalho, confiança voltando, e cada jogo é um teste. No domingo seremos provados mais uma vez. Primeiro clássico comigo e temos confiança por um jogo – emendou o treinador do Santos.  Cuca também mantém otimismo em uma classificação do Peixe para a Libertadores. O técnico já faz até conta...  – Caminha a uma vaga para a Libertadores, seis, sete ou oito. É nosso projeto, nos reunimos na minha sala. Fizemos exercício com o calendário, prognósticos, exercícios que eu gosto. Fizemos ideia do que temos que fazer. No ano passado o sexto acabou com 56.  – revelou Cuca.  Perguntado sobre a escalação do clássico contra o São Paulo, Cuca, para surpresa de ninguém, fez mistério e analisou o rival.  – A gente tem que entender o São Paulo, o treinador e característica. Aguirre não muda, no Inter, San Lorenzo, Atlético, tem a mesma. Treinador que gosta de marcar no ataque, pressão, propor o jogo, não é que puxa lá atrás todo mundo e espera por uma bola. Ele propõe e nos preparamos em cima disso. Tem tudo para ser uma grande partida.  – Dá (para tirar o Derlis). É só não pôr ele que dá para tirar. Deixa eu fazer o papel do advogado dos outros. Gabriel também dá para tirar, mas não sei se é o certo. Rodrygo dá também. Bruno fez a melhor partida dele nos últimos tempos contra o Paraná, está na recuperação franca, grande, bom na bola aérea. Dá para tirar, mas é o certo? Dá para jogar com os quatro, mas não sabemos se é o certo. O que fizermos está meio certo e o que vai falar que é certo é o resultado final – finalizou Cuca.  A provável escalação do Santos para o clássico é: .  O elenco santista encerra a preparação para enfrentar o São Paulo na manhã deste sábado, em treino no CT Rei Pelé. O Peixe é o oitavo colocado do Brasileiroão, com 31 pontos.       Vila Belmiro, em Santos, SP domingo, às 16h (de Brasília)   Vanderlei; Victor Ferraz, Robson Bambu, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Derlis González (Bruno Henrique e Eduardo Sasha), Gabigol e Rodrygo Lucas Veríssimo (dores na coxa esquerda) Luiz Felipe, Gustavo Henrique, Lucas Veríssimo, Léo Cittadini, Gabigol e Derlis González   Sidão; Araruna (Liziero), Bruno Alves (Arboleda), Anderson Martins (Arboleda) e Reinaldo; Hudson, Jucilei e Nenê; Rojas, Everton e Diego Souza Bruno Peres (estiramento no adutor direito) e Régis (suspenso) Bruno Alves, Bruno Peres, Rojas e Tréllez  Ricardo Marques Ribeiro apita a partida, auxiliado por Guilherme Dias Camilo e Sidmar dos Santos Meurer (todos de MG)TV Globo para SP menos Santos, RS, SC, PR, GO, TO, MS, MT, BA, SE, AL, PE, CE, MA, PA, AM, RO, AC, RR, AP e DF (com Cleber Machado, Casagrande e Leonardo Gaciba) e Premiere e PFCI (com Jota Jr. e Sérgio Xavier) no GloboEsporte.com, a partir das 15h   ", "date": "14/09/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/as-vesperas-de-primeiro-classico-pelo-santos-cuca-ve-evolucao-e-faz-contas-25-pontos-por-vaga-na-libertadores.ghtml", "id": 396}