{"time": "santos", "title": ["Sorridente e bem-humorado, Jair Ventura comemora permanência no Santos: \"Feliz por ter ficado\"", "Treinador fala pela primeira vez após voto de confiança da diretoria"], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " – Vou falar uma coisa boa para vocês: eu voltei! Estava com saudade de vocês (jornalistas).  A frase acima é de Jair Ventura, que falou pela primeira vez após ser mantido no comando do Santos na tarde desta terça-feira, no CT Rei Pelé, antes de comandar o segundo treino do Peixe após a folga de 11 dias. O técnico chegou à sala de imprensa sorridente e bem-humorado, com o clima renovado depois do recesso.  Jair revelou que acompanhou todos os detalhes de seu futuro via imprensa e admitiu que ficou feliz por seguir à frente do Santos.  – Fiquei acompanhando tudo, via Santos e treinador não houve conversa alguma. Saí e voltei treinador do Santos, da mesma maneira. Aconteceram alguns momentos de alguma crise, se não ganhar do Vitória, do Fluminense... \"Jair tem última chance\", aí ganha e vou ler, falei \"pronto, agora falaram que seria reavaliado\". Reunião, pô! O que adiantou ganhar do Fluminense? O que eu tenho que fazer mais? Aí teve a reunião, meu telefone não tocou, e aí eu segui. Voltei sendo treinador do Santos, feliz – disse Jair, em entrevista coletiva.  – Não é pela questão de emprego, treinador não tem vida longa, se eu sair do Santos vou ter outro emprego, mas a questão é a forma que o Santos me abraçou, grupo de trabalho muito bom. Vocês entrevistam os jogadores e eles sempre elogiam o trabalho. Emprego vamos conseguir, mas saber que estamos ajudando é muito bom. Santos vai voltar mais forte, sim – emendou.  A única novidade no CT Rei Pelé após os 11 dias de folga foi ter esvaziado o departamento médico. Reforços? Só no departamento de futebol. Ricardo Gomes, seu ex-companheiro de Botafogo, foi contratado como novo executivo de futebol e é o responsável pela chegada de atletas.  – Temos executivo agora, dispensa comentários. Pensa num gentleman, tem bagagem maravilhosa no futebol nacional e internacional. Chega para agregar, será nosso executivo. Será responsável pelas contratações e poderá me ajudar um pouquinho. Ele falou na chegada. Vou deixar para ele essa parte, vou falar mais com vocês e se chegar, vou falar característica, como foi, o que eu pretendo. Se ninguém falar, eu falo. A gente troca ideia quando chegar – despistou Jair.  No momento, o jogador mais próximo de reforçar o Santos é Carlos Sánchez, do Monterrey, do México, que defende a seleção uruguaia na Copa do Mundo. Para o acordo ser sacramentado, resta o acerto salarial com o atleta.    O Santos tem a semana livre de treinamentos antes da viagem para o México no dia 4 de julho, onde realiza amistosos contra Monterrey, dia 7, e Querétaro, dia 10. A delegação santista retorna ao Brasil no dia 11 e \"reestreia\" no Campeonato Brasileiro contra o Palmeiras, no dia 19, no Pacaembu.  O Santos está na 15ª colocação do Brasileirão, com um jogo a menos, com 13 pontos, um a mais que o primeiro time dentro da zona do rebaixamento, o Bahia –.   ", "date": "26/06/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/sorridente-e-bem-humorado-jair-ventura-comemora-permanencia-no-santos-feliz-por-ter-ficado.ghtml", "id": 896}