{"time": "santos", "title": ["Santos é punido pela Conmebol por conta da escalação irregular de Carlos Sánchez", "Entidade vê erro do Peixe e decreta vitória do Independiente por 3 a 0 em jogo das oitavas da Libertadores; Sánchez pode jogar nesta terça, e clube vai recorrer ao Tribunal Arbitral do Esporte"], "author": ["GloboEsporte.com"], "text": " A Conmebol puniu o Santos, em decisão divulgada nesta terça-feira, no Paraguai, por considerar irregular a escalação do meio-campista Carlos Sánchez no jogo de ida das oitavas de final da Libertadores, contra o Independiente, na Argentina – na última terça-feira, os times tinham empatado em 0 a 0, em Avellaneda.   A entidade . Nesta terça, no Pacaembu, o Santos terá que vencer por quatro gols de diferença para avançar direto para as quartas de final – 3 a 0 leva a disputa para os pênaltis.  O Tribunal de Disciplina da Conmebol  de volta das oitavas de final da Libertadores, marcado para 19h30. Além da punição ao clube, a suspensão de um jogo ao atleta tinha sido mantida, mas a entidade voltou atrás: A entidade deu prazo de sete dias para o Santos recorrer.  \"A Conmebol resolve declarar como perdedor o Santos Futebol Clube na partida disputada em 21 de agosto, determinar o resultado de 3 a 0 a favor do Club Atlético Independiente e confirmar a suspensão do jogador Carlos Andrés Sanchez Arcosa\", diz trecho do comunicado.  O , Tribunal Arbitral do Esporte, com sede na Suíça. O clube havia apresentado uma defesa por escrito na última sexta e pôde reforçar os argumentos oralmente na segunda. A delegação santista no Paraguai teve o presidente José Carlos Peres, o diretor jurídico Rodrigo Gama e o advogado Mario Bittencourt – este último conhecido como \"o advogado do Fluminense\", por ter atuado no caso Héverton, que culminou no rebaixamento da Portuguesa e na salvação do Flu no Campeonato Brasileiro de 2013.  O Peixe protocolou uma petição pedindo a reconsideração da decisão com relação à parte da decisão da Conmebol que determina que o Sánchez não pode jogar nesta terça-feira porque isso é contrário às normas da Fifa, que diz que se os pontos foram tirados, o jogador não pode ser suspenso.  Um advogado especializado no tema consultado pelo  afirmou que .  Até o final da tarde, o Santos vai dar entrada numa outra petição, para que a Conmebol anuncie os motivos que levaram a entidade a punir o clube. O Peixe quer fundamentar o recurso com as justificativas da entidade.                              Quando ainda defendia o River Plate, em 2015, Carlos Sánchez foi expulso ao agredir um gandula na semifinal da Copa Sul-Americana contra o Huracán. Em dezembro daquele ano, o jogador uruguaio recebeu uma suspensão de três jogos e multa de US$ 3 mil.  De acordo com o Regulamento Disciplinar da Conmebol, a suspensão por partida teria que ser cumprida no torneio seguinte organizado pela entidade do qual Sánchez participasse, independentemente de ele ter trocado de clube.  Logo após aquela eliminação, Sánchez disputou o Mundial de 2015 (organizado pela Fifa) e trocou o River Plate pelo Monterrey, do México, de onde saiu em julho deste para o Santos. A Libertadores deste ano é o primeiro torneio da Conmebol que ele disputa desde então.  Em 2016, quando completou 100 anos, a Conmebol anunciou uma anistia a clubes e atletas com punições pendentes. Então, Sánchez teve a pena reduzida para um jogo – que deveria ter sido cumprida justamente na última terça, em Independiente x Santos.  O Santos se apoiou principalmente no sistema de registro de atletas utilizado pela Conmebol, o Comet, para se defender. O sistema registrava que Carlos Sánchez não tinha nenhum outro jogo de suspensão para cumprir – a pena teria sido extinta em maio deste ano.  Mas o artigo 11.8 do Regulamento abre uma brecha para transferir a responsabilidade aos clubes: ele diz que \"as suspensões automáticas são denominadas assim porque operam sem necessidade de que a Unidade Disciplinar informe ao clube ou ao jogador processado sobre as mesmas\".  Por isso, como o mostrou na quinta-feira, . Dirigentes de time que disputam a Libertadores e a Sul-Americana afirmaram fazer consultas documentadas à Conmebol quando há dúvidas sobre as condições de jogadores.  Até mesmo o Santos, no ano passado, protocolou um pedido de esclarecimento à Conmebol para saber as condições de jogo de Caju, Vecchio e Alison. Neste ano, o Temuco foi punido por escalar um jogador irregular – o time chileno também culpou o Comet, mas não adiantou.  Na última sexta, o Santos também pediu à Conmebol que o caso de Sánchez fosse analisado da .  No dia anterior, a Conmebol anunciou que não abriria procedimento contra o clube argentino pela escalação irregular de Bruno Zucullini, que também tinha suspensões pendentes, mas atuou em sete partidas da Libertadores.  No caso do River Plate, a entidade admitiu ter cometido um erro ao não informar o clube sobre a pena do atleta quando foi consultada formalmente em fevereiro. ", "date": "28/08/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-e-punido-pela-conmebol-por-conta-da-escalacao-irregular-de-carlos-sanchez.ghtml", "id": 500}