{"time": "santos", "title": ["Em baixa no Santos, Bryan Ruiz é convocado pela Costa Rica e perde clássico contra o Corinthians", "Meia disputará amistosos contra México e Colômbia nos dias 11 e 16 de outubro"], "author": ["GloboEsporte.com"], "text": " Mesmo na reserva e com poucas oportunidades no , Bryan Ruiz foi convocado para defender a seleção da Costa Rica nos amistosos contra México e Colômbia, nos dias 11 e 16 de outubro, respectivamente. Dessa forma, o meia é desfalque no clássico contra o Corinthians, no dia 13, pela .  Em julho deste ano, Bryan Ruiz foi contratado para suprir a ausência de um meia armador no Santos. Na teoria, a chegada dele resolveria essa carência. O problema é que, na prática, após quase três meses, o costarriquenho tem pouquíssimo espaço com o técnico Cuca e até agora não conseguiu justificar o status de estrela.  O jogador participou de apenas sete partidas (uma como titular), não balançou as redes e deu uma assistência.    O Peixe ainda tenta a liberação de Rodrygo (seleção sub-20) e Carlos Sánchez (seleção uruguaia) também para o clássico. O clube espera receber a resposta até esta sexta-feira. .  Nesta quinta-feira,  antes do previsto para o atacante poder atuar diante do Corinthians.     Barradão, na Bahia sexta-feira, às 21h30 (de Brasília)Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Gabigol e Bruno Henrique Lucas Veríssimo (transição), Felippe Cardoso (pubalgia), Kaio Jorge (com o sub-17 na Copa do Brasil) e Robson Bambu (lesão muscular na coxa)Luiz Felipe, Robson Bambu, Dodô, Victor Ferraz, Alison, Lucas Veríssimo e Léo CittadiniDaniel Nobre Bins apita a partida, auxiliado por Mauricio Coelho Silva Penna e Michael Stanislau (todos do RS)Premiere e Premiere HD (com Thiago Mastroianni e Jorge Allan)no GloboEsporte.com, a partir das 20h30 ", "date": "04/10/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/em-baixa-no-santos-bryan-ruiz-e-convocado-pela-costa-rica-e-perde-classico-contra-o-corinthians.ghtml", "id": 282}