{"time": "santos", "title": ["Quatro atacantes: veja os erros cometidos no clássico que o Santos não pode repetir contra o Flamengo", "Interino, Serginho Chulapa treinou com esquema utilizado contra o Palmeiras, na semana passada"], "author": ["Gabriel dos Santos"], "text": " O técnico interino Serginho Chulapa não escondeu a escalação que deve levar a campo nesta quarta-feira, no duelo do Santos contra o Flamengo, às 21h45 (de Brasília), na Vila Belmiro.  Em treino aberto à imprensa, o treinador esboçou o time sem fazer mistério: Lucas Veríssimo entra na vaga de David Braz, suspenso, e o esquema com quatro atacantes, utilizado no clássico contra o Palmeiras por Jair Ventura, demitido na última segunda, voltará a ser utilizado.  Diante do Palmeiras, ainda sob comando de Jair, o esquema não deu certo. O Santos jogou mal, foi muito pressionado e por pouco não perdeu. O Peixe deu sorte com as boas defesas de Vanderlei, a falta de pontaria do rival e com o gol achado por Gustavo Henrique no segundo tempo.    Com a formação de quatro atacantes, o Santos perdeu completamente o meio no clássico. Alison, em noite ruim, e Jean Mota (Diego Pituca, que será titular contra o Flamengo, estava suspenso), com dificuldades, sofreram com a superioridade numérica do rival no setor. Sem falar na quantidade de passes errados...  O rival tinha cinco homens no meio contra dois do Santos, mesmo cenário que o Peixe deve encontrar diante do Rubro-Negro. O fator superioridade numérica fez a diferença na criação das jogadas e no domínio da partida.  O retorno de Diego Pituca, porém, é benéfico para o Peixe. Diferentemente de Jean Mota, que prefere atuar mais avançado, o volante tem mais qualidade na marcação e, além disso, tem bom passe para sair jogando. A tendência é que ele e Alison não subam muito ao ataque e se resguardem na defesa.  O esquema com os quatro atacantes também \"prende\" os laterais Victor Ferraz e Dodô na defesa, para não sobrecarregar os zagueiros e os volantes na marcação.  Além disso, também faz parte da função tática a recomposição dos pontas. Como nenhum do quarteto é centroavante de origem, Bruno Henrique e Rodrygo costumam alternar posição pela esquerda, enquanto Gabigol e Sasha fazem o mesmo pela direita.  Outro erro muito cometido contra o Palmeiras foi a quantidade de bolas alçadas na área... para ninguém. Isso porque o quarteto de ataque troca muito de posição e nenhum tem a característica de cabeceador (Sasha até se destaca no quesito, mas tem baixa estatura).  Além dos problemas já citados, vale ressaltar também dois erros que perseguem o Santos em 2018: .  Na maioria das vezes, principalmente contra o Palmeiras na semana passada, o Peixe foi um time bagunçado, que parecia não ter entrosamento. A mantutenção da posse de bola era um ponto positivo, mas os atletas dificilmente sabiam o que fazer com ela. Esses são outros fatores que precisam ser solucionados.  Em entrevista na última terça-feira, Gabigol falou sobre a postura que o time tem de adotar contra o Flamengo.  – Temos de mudar nossa postura, estamos em um momento difícil, fazemos parte da demissão do Jair, porque jogamos e não conseguimos os resultados. Amanhã estaremos em casa, na Vila Belmiro, esperamos ter a postura de competição, querendo ganhar o jogo a todo momento, mas respeitando o adversário – comentou o camisa 10.  O Santos tem 15 pontos, um a mais que o América-MG, time que encabeça a zona de rebaixamento na abertura da 15ª rodada do Campeonato Brasileiro.      Vila Belmiro, em Santosquarta-feira, 21h45 (de Brasília) Vanderlei; Victor Ferraz, Lucas Veríssimo, Gustavo Henrique e Dodô; Alison e Diego Pituca; Gabigol, Eduardo Sasha, Rodrygo e Bruno HenriqueDavid Braz e Jean Mota (suspensos) Lucas Veríssimo, Léo Cittadini, Dodô e Bruno HenriqueJailson Macedo Freitas apita, auxiliado por Elicarlos Franco de Oliveira e Jucimar dos Santos Dias, todos da BahiaTV Globo para RJ, RS, SC, PR, ES, GO, TO, MS, MT, SE, AL, PB, RN, CE, PI, MA, PA, AM, RO, AC, RR, AP e DF (com Luis Roberto, Roger Flores e Renato Marsiglia) e Premiere e PFCI (com Odinei Ribeiro e Wagner Vilaron) no GloboEsporte.com, a partir das 20h30 ", "date": "25/07/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/quatro-atacantes-veja-os-erros-cometidos-no-classico-que-o-santos-nao-pode-repetir-contra-o-flamengo.ghtml", "id": 737}