{"time": "santos", "title": ["Vitor Bueno pode voltar ao Santos após negociação frustrada por Derlis González", "Publicamente, o presidente José Carlos Peres bancou a saída do meia, mas não revelou que cobraria o Dínamo de Kiev, da Ucrânia; veja panorama da situação"], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " Vitor Bueno está na Ucrânia aguardando para ser confirmado como reforço do Dínamo de Kiev. Este dia, porém, pode não chegar.  Apesar de o presidente do Santos, José Carlos Peres, ter mesmo se a negociação por Derlis González, que viria ao Peixe em troca, melasse, . Explica-se:  As tratativas por Derlis, de fato, melaram. O atacante paraguaio não tem mais chances de atuar pelo Santos, que já desistiu de sua contratação e voltou as atenções para outros alvos, mantidos em sigilo até o momento.  Quando o Peixe contatou o Dínamo e demonstrou o interesse na transferência de Derlis, os ucranianos pediram 500 mil euros (R$ 2,1 milhões) pelo empréstimo de um ano. Com o desenrolar da negociação, o clube europeu sugeriu a inclusão de Vitor Bueno na tratativa, como uma espécie de permuta.  Vitor Bueno, num primeiro momento, não se empolgou em atuar no futebol ucraniano, mas foi convencido pelo Santos a ir. Com o envolvimento do meia no negócio, o Peixe não precisaria mais desembolsar os R$ 2,1 milhões.  Com a negociação frustrada com Derlis, o Santos não quis sair perdendo no negócio e, disposto a negociar Vitor Bueno mesmo sem a vinda do paraguaio, sugeriu ao Dínamo que pagasse os 500 mil euros (R$ 2,1 milhões) que o Peixe desembolsaria caso o meia não fosse envolvido.  Os ucranianos, porém, não se empolgaram com a cobrança do Santos e fazem jogo duro, mas o Peixe não abrirá mão de Vitor Bueno de graça. Incomodados com o caminhar das negociações, o meia e seu representante estão na Ucrânia à espera de um desfecho.  Caso o Dínamo não tope pagar o valor exigido pelo Santos, Vitor Bueno não será emprestado. Se topar, o meia será cedido e seu contrato terá opção de compra fixada em 10 milhões de euros (R$ 43,3 milhões).  A troca de Bueno por Derlis era dada como certa, tanto na Vila Belmiro quanto na Ucrânia. Jogadores do Peixe, como Léo Cittadini e David Braz, inclusive, se despediram do meia nas redes sociais e desejaram \"sorte no novo desafio\".  Derlis chegou no Brasil no dia 19 de julho, mas as negociações com o Santos se arrastaram, e as partes não entraram em um acordo financeiro. Após o desfecho negativo, o paraguaio e seus representantes voltaram ao seu país na última terça-feira, encerrando as conversas com o Peixe.  – Estamos em tratativas ainda, com algumas dificuldades para fechar. Até ontem (domingo), estava bem adiantado, hoje (segunda), um pouquinho mais dificultoso, porque sempre surge alguma coisa para trazer jogador de fora. Lá eles pagam salários de Europa, mais premiação e bônus, o que não é a nossa cultura... Então estamos ajustando esse pontos para não cometer nenhum loucura – disse Peres, na segunda.  A versão do Santos é exatamente esta de Peres: que o paraguaio pediu premiações extras, como pagamentos em dólar, moradia, carro e passagens aéreas. O próprio Derlis negou o que o Santos justifica por meio de suas redes sociais, ao ser cobrado por torcedores.  :  – Primeiro informe-se com a verdade. O Santos não quer pagar o mesmo salário que o Dínamo e essa é a condição do empréstimo. Disseram que estavam dispostos. Chegamos no Brasil e mudaram tudo. Isso não se faz – respondeu Derlis a um torcedor.  – Ninguém pediu R$ 900 mil por mês. Isso é mentira para que o presidente lave suas mãos já que mentiu em sua palavra – complementou o paraguaio a outro seguidor.     ", "date": "27/07/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/vitor-bueno-pode-voltar-ao-santos-apos-negociacao-frustrada-por-derlis-gonzalez.ghtml", "id": 720}