{"time": "santos", "title": ["E agora? Veja no que o Santos precisa melhorar após a queda na Libertadores", "Peixe terá 18 jogos pela frente, todos pelo Campeonato Brasileiro, até o fim do ano "], "author": ["Gabriel dos Santos"], "text": " Eliminado da Libertadores na última terça-feira, o Santos tem, em campo, mais 18 desafios em 2018, todos pelo Campeonato Brasileiro. O objetivo do Peixe e do técnico Cuca é fugir da zona de rebaixamento e, se o desempenho for bom, sonhar com uma vaga na Libertadores – atualmente, os seis primeiros colocados se classificam.  Para isso, como destacou Cuca após a queda na competição continental, o Santos terá de se organizar internamente. Os bastidores seguem pegando fogo por conta da crise política vivida pelo clube há meses, que se agravou com a derrota nos tribunais no Caso Sánchez, e prejudicam, sim, o desempenho da equipe dentro das quatro linhas.  Abaixo, em tópicos, o  mostra no que o Santos precisa melhorar na sequência da temporada para não viver um dos piores anos dos 106 anos de história do clube.  É impossível pensar em qualquer melhora se a quantidade excessiva de problemas extracampo gerados pela diretoria, chefiada pelo presidente José Carlos Peres, continuarem fazendo parte do dia a dia do Peixe. O ano de 2018 tem sido marcado mais por polêmicas do que por futebol: Caso Sánchez, impeachment, renúncia de membros do Comitê de Gestão, acusações de pedofilia nas categorias de base, brigas públicas entre presidente e vice, centralização do poder do mandatário... E por aí vai. Tudo isso (e mais um pouco) num intervalo de oito meses. Uma catástrofe.  No dia 10 de setembro, dois pedidos de impeachment contra Peres serão analisados pelo Conselho Deliberativo do clube, que também se reúne na noite desta quinta-feira para analisar as contas do primeiro semestre, discutir o terceiro uniforme e aprovar o nome de dois novos membros do Comitê de Gestão após as renúncias de Andres Rueda e Urubatan Helou.  Todo esse caos político, apesar de os atletas e a comissão técnica dizerem que não, interferem no rendimento dos atletas em campo.  Dentro de campo, Cuca insistiu nas duas últimas partidas e escalou uma formação com quatro atacantes, muito utilizada por Jair Ventura antes de sua demissão, inclusive. Em nenhuma das vezes, o esquema deu certo.  O Santos sofreu com a inferioridade numérica no meio de campo e com a falta de um armador para levar a bola ao ataque. Tanto é que, contra Bahia e Independiente, o técnico já voltou do intervalo com Bryan Ruiz no lugar de Bruno Henrique, que segue em má fase.  O costarriquenho melhorou o desempenho do Santos em campo, mas está longe de apresentar o futebol que era esperado dele. Nitidamente sem ritmo de jogo e com forma física abaixo dos demais, o gringo tem dificuldade de adaptação e ainda não conseguiu encantar.  Uma das principais missões de Cuca no Santos é fazer com que Bruno Henrique volte a ser aquele jogador que desequilibrou partidas e foi o melhor do time em 2017. Após perder praticamente o primeiro semestre todo por lesão, o camisa 11 tem tido uma sequência de atuações ruins na segunda metade de 2018.  Recentemente, o técnico comentou o momento vivido pelo atacante.  – Tem jogadores que temos que ter paciência, nem todos ficam na mesma fase. Tem que entender o porquê. Por que não rende bem? Às vezes falta trabalho meu, triangulação maior, do outro lado tem mais. Pode ficar órfão de jogada trabalhada. Está pegando mano a mano? Temos que criar alternativas para ele – disse Cuca, na última semana.  O Santos contratou três estrangeiros na janela do meio do ano: Bryan Ruiz, Carlos Sánchez e Derlis González. Os dois últimos já mostraram a que veio e têm ganhado cada vez mais espaço com Cuca. Apenas o primeiro ainda está devendo.  Apesar disso, o trio pode ser fundamental para o Peixe na sequência da temporada. Bryan e Sánchez são atletas rodados, experientes, e terão papel importante para uma eventual recuperação do time no Brasileirão.  Já Derlis tem se identificado com a torcida do Santos e ganhado a confiança do treinador para se soltar cada vez mais dentro de campo.  No momento, o Santos ocupa a 14ª colocação na tabela, com 24 pontos. Está a 10 do G-6 e a quatro do Z-4. A tabela até o fim do ano é esta aqui:  O Santos conseguiu um respiro nas últimas rodadas do Brasileirão e venceu Sport e Bahia, ambos os jogos na Vila Belmiro. Cuca também comentou sobre a situação do Peixe no campeonato.  – A distância para o grupo de cima da Libertadores é mais ou menos a mesma do grupo de baixo. Um ponto muda tudo. Tem que tentar subir escada e pegar calcanhar do pessoal. É o que vamos tentar. Pessoal de baixo quer pegar o nosso – afirmou o treinador.  – Nós tivemos diversas oportunidades de conversar com os torcedores no CT, e eles deixaram claro que gostariam que o Santos chegasse na decisão da Libertadores. Nos dedicamos, fomos os líderes do grupo, depois conseguimos um bom resultado fora de casa e fomos eliminados dessa forma. Espero que não atrapalhe para a sequência da temporada. Temos um treinador e uma comissão técnica muito experiente. Se quisermos ter outra oportunidade na Libertadores novamente, temos de continuar com essa reação – completou Victor Ferraz.   ", "date": "30/08/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/e-agora-veja-o-que-o-santos-precisa-melhorar-apos-a-queda-na-libertadores.ghtml", "id": 478}