{"time": "santos", "title": ["Emprestado ao sub-23, Yuri Alberto ganha sequência e tenta recuperar status de joia no Santos", "Atacante marcou duas vezes no empate em 3 a 3 do Peixe contra a Chapecoense, na última terça"], "author": ["Gabriel dos Santos"], "text": " O centroavante Yuri Alberto, de 17 anos, reencontrou na última terça-feira o caminho das redes após mais de quatro meses sem marcar, quando fez dois gols no empate por 3 a 3 do time sub-23 do contra a Chapecoense, pelo Campeonato Brasileiro de Aspirantes.  Apesar de pertencer ao elenco profissional do , Yuri Alberto tem sido emprestado com frequência pelo técnico Cuca ao time sub-23 para ganhar minutos em campo, assim como o meia Gabriel Calabres.  Em entrevista ao , o jovem atacante comentou a experiência de voltar a atuar pela base e projetou recuperar o status de joia que teve no ano passado, antes de ser promovido por Elano em novembro.  – Tem sido uma experiência nova para mim (atuar no sub-23). O que mais quero sempre é estar em campo e ter a chance de mostrar o meu potencial. E já consegui fazer dois gols em uma mesma partida. Isso me deixa feliz e traz uma nova motivação. Estou à disposição para ajudar o Santos e enquanto tiver essas oportunidades, farei de tudo para mostrar trabalho e dar o retorno junto à expectativa que têm sobre meu futebol – afirmou Yuri Alberto.  A última partida de Yuri Alberto no elenco profissional foi no dia 12 de agosto, quando o Santos perdeu para o Atlético-MG por 3 a 1. Pelo sub-23, ele completou três partidas com o empate contra a Chapecoense.  Sob comando de Cuca, Yuri Alberto foi utilizado apenas três vezes no time de cima, nos empates contra Ceará (1 a 1) e Botafogo (0 a 0), além da derrota para o Galo.   ", "date": "19/09/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/emprestado-ao-sub-23-yuri-alberto-ganha-sequencia-e-tenta-recuperar-status-de-joia-no-santos.ghtml", "id": 370}