{"time": "santos", "title": ["Lesões atrapalham, e Jair não consegue escalar ataque ideal do Santos em 2018", "Bruno Henrique está praticamente a temporada inteira no departamento médico; Eduardo Sasha e Rodrygo também preocupam"], "author": ["Alexandre Alliatti e Gabriel dos Santos"], "text": " Uma das maiores vontades do torcedor santista é ver Rodrygo, Bruno Henrique, Eduardo Sasha e Gabigol atuando juntos. Nos quatro primeiros meses de 2018, essa cena não pôde ser vista. Isso porque as lesões não deram trégua a ao menos um membro do quarteto por vez.  O último a assustar o departamento médico do Santos foi Rodrygo, que  na derrota por 1 a 0 do Santos para o Nacional, na última terça-feira, após forte entrada de Fucile.  Um raio-X realizado ainda no Uruguai na terça-feira descartou uma fratura no local, mas detectou uma pequena lesão ligamentar. O jogador será submetido a uma ressonância magnética nesta quinta-feira. Dependendo da evolução, ele poderá ficar à disposição contra o Grêmio, neste domingo, às 19h (de Brasília), em Porto Alegre, pelo Campeonato Brasileiro.  O técnico Jair Ventura, inclusive, lamentou a violência cometida por Fucile em Rodrygo:  – A intensidade do jogo já é tão alta. Se a gente ainda perder jogadores por violência, carrinho ou pancada, prejudica mais ainda. É uma pena. A gente cobra muito do futebol arte, e esse futebol é parado com violência – disse o técnico.  Eduardo Sasha passou as duas últimas semanas tratando um edema no tornozelo direito, local onde passou por quatro cirurgias na carreira. O camisa 27 deve retornar aos treinamentos no gramado do CT Rei Pelé já nesta quinta-feira, na reapresentação do elenco (apenas reservas irão a campo) e ser opção para Jair contra o Grêmio.  Sasha se lesionou no confronto contra o Bahia, no dia 21 de abril, mesmo caso de Bruno Henrique, que havia voltado a atuar após três meses de recuperação de grave lesão no olho direito. Ele sofreu uma lesão muscular de grau 2 na coxa direita e segue sem previsão de retorno.  O duelo em Salvador, inclusive, foi o único na temporada que o técnico Jair Ventura teve Rodrygo, Gabigol, Bruno Henrique e Sasha à disposição, mas eles não estiveram em campo juntos.  Em maio, o Peixe enfrentará uma maratona com nove jogos em 30 dias. Até o momento, apenas um foi disputado (derrota para o Nacional por 1 a 0). Jair deve fazer rotações no elenco no período para evitar o desgaste.   ", "date": "03/05/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/lesoes-atrapalham-e-jair-nao-consegue-escalar-ataque-ideal-do-santos-em-2018.ghtml", "id": 1211}