{"time": "santos", "title": ["Jair supera pressão e ganha respiro no Santos após duas boas atuações", "Peixe segue sem vencer times da parte de cima da classificação, mas joga bem contra o Corinthians"], "author": ["Bruno Cassucci"], "text": " Jair Ventura começou a semana extremamente pressionado no Santos, mas termina aliviado. A goleada por 5 a 2 sobre o Vitória e a boa atuação no  em Itaquera representam um respiro para o treinador, que vinha tendo sua demissão pedida por torcedores e conselheiros do clube.  Agora, o objetivo é, enfim, vencer times que estão na parte de cima da tabela do Brasileirão e conseguir uma classificação melhor antes da pausa para a Copa do Mundo. 15º colocado no campeonato, o Peixe encara Internacional e Fluminense antes do recesso.  – A gente sabe que dá para melhorar, mas sabemos que a briga do Santos não é embaixo, tanto pelo futebol como pela grandeza. Eu sei que não vamos brigar por isso, mas a pressão fica em cima do treinador, o time pode dar, o elenco pode, a gente vai brigar lá em cima – afirmou o treinador santista depois do empate no clássico.    Os números de Jair pelo Peixe segue sendo apenas regular. Em 33 jogos na temporada, o clube conquistou 13 vitórias, sete empates e 13 derrotas, aproveitamento de 46% dos pontos.  Mesmo assim, o clima entre os jogadores santistas após o jogo contra o Corinthians era de confiança e otimismo em relação ao futuro.  – Desde o último jogo a gente teve um desempenho melhor. Era o que a gente estava se cobrando. Tivemos mais posse de bola, criamos inúmeras chances. Jogar bem, construir jogadas importantes é importante para a gente – afirmou Gabigol.  O Peixe volta a treinar nesta quinta-feira, no CT Rei Pelé. A partida contra o Inter é domingo, às 19h, na Vila Belmiro. ", "date": "07/06/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/jair-supera-pressao-e-ganha-respiro-no-santos-apos-duas-boas-atuacoes.ghtml", "id": 986}