{"time": "santos", "title": ["Presidente do Santos viaja ao Rio de Janeiro para negociar a contratação de Abel Braga", "Treinador é o favorito na Vila Belmiro para substituir Cuca na próxima temporada"], "author": ["Gabriel dos Santos e Leonardo Lourenço"], "text": " O presidente do , José Carlos Peres, viajou ao Rio de Janeiro nesta quinta-feira para negociar a contratação do técnico Abel Braga, principal candidato a substituir Cuca no comando do time no ano que vem. A informação foi inicialmente publicada por \"A Tribuna\" e confirmada pelo .  Essa é mais uma tentativa de Peres de levar Abel para a Vila Belmiro. Houve um contato no meio da temporada, após a demissão de Jair Ventura, mas o treinador avisou que não tinha interesse em iniciar um trabalho àquele momento. Ele, porém, deixou aberta a porta no Santos.  A nova oportunidade surgiu na semana passada, quando  para cuidar de problemas de saúde.  A diretoria do Santos mantém contato com Abel desde então, e o técnico demonstrou interesse em trabalhar no clube. , que voltou a tê-lo como .  – (Abel Braga) É um técnico top e que gosta do Santos. Tive duas negociações, uma para trazer para cá e outra foi antes do Cuca. Primeiro, ele não quis abandonar Fluminense, atitude de gente grande, e depois do acidente (do filho de Abel). Falei para ele na ocasião que (Santos) é uma \"mini Rio de Janeiro\". Ele falou que seria um prazer. Eu gostaria para ontem – afirmou Peres, recentemente.  Antes de Abel (ou outro treinador) chegar, o Santos, ainda com Cuca no banco, encerra participação no Brasileiro no próximo domingo, quando enfrenta o Sport, domingo, às 17h, na Ilha do Retiro.   ", "date": "29/11/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/presidente-do-santos-viaja-ao-rio-de-janeiro-para-negociar-a-contratacao-de-abel-braga.ghtml", "id": 12}