{"time": "santos", "title": ["Ricardo Gomes rebate críticas de Cuca à diretoria após eliminação do Santos", "Executivo afirma discordar do técnico, que teria se manifestado de \"cabeça quente\""], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " O executivo de futebol do Santos, Ricardo Gomes, rebateu as críticas do técnico Cuca, que afirmou que o clube tem que \"melhorar profissionalmente\" após o episódio da escalação irregular do meia Carlos Sánchez contra o Independiente, o que causou punição à equipe.  Um dia depois da eliminação na Libertadores, em jogo encerrado por falta de segurança após atos de violência da torcida santista, Ricardo Gomes atendeu a imprensa no CT Rei Pelé.  O dirigente foi o \"plano B\", já que a programação previa entrevista do técnico José Carlos Peres e de Cuca, que falariam juntos. Peres, porém, teria ficado preso no trânsito e não apareceu.  Ricardo Gomes afirmou discordar das afirmações do treinador e disse que elas foram feitas de \"cabeça quente\", após a queda na Libertadores:  – Eu entendo como é técnico de cabeça quente. Foi uma entrevista sincera. Não concordo (com as declarações). Conversei com o Cuca sobre isso ontem, o resultado aconteceu... É difícil reverter sem a preparação. É complicado. Foi um dia para esquecer. O Santos ainda vai enfrentar a punição da Conmebol. Não há uma pressão jurídica. O treinador faz o que ele quiser em qualquer situação. Não tem nenhuma pressão. O Cuca não passa por isso.  O técnico não participou da entrevista. Algumas pessoas disseram ao que Cuca teria se recusado a falar por terem anunciado a coletiva sem tê-lo consultado. O executivo negou essa versão.  – Não é verdade (Cuca ter se recusado a falar). Amanhã chega o Cuca com o presidente. Estou aqui dando uma força por vocês terem ficado algumas horas esperando.  Apesar de culpar a Conmebol publicamente, o Santos busca compreender o que levou à escalação de Sánchez. Na última terça-feira, o Peixe demitiu Felipe Nóbrega, que era responsável pelo registro de atletas. Ao GloboEsporte.com,  a situação disciplinar dos jogadores.  – Estão buscando explicações dentro do clube. Temos um procedimento que não foi suficiente para esclarecer – concluiu Ricardo Gomes.  Ricardo Gomes também desmentiu um suposto interesse do Bordeaux, da França, publicado pelo \"L'Equipe\" nos últimos dias.  – Não teve procura do Bordeaux. Estamos com foco de montar um grande time no Santos pro ano que vem, já antecipando coisas.   ", "date": "29/08/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/ricardo-gomes-rebate-criticas-de-cuca-a-diretoria-apos-eliminacao-do-santos.ghtml", "id": 480}