{"time": "santos", "title": ["Cuca revela interesse do Santos em Jonas e Guerrero e diz que conversa com Marco Ruben continua", "Em entrevista à Rádio LT3, da Argentina, técnico cita número elevado de estrangeiros para não se empolgar com a contratação do centroavante do Rosario Central"], "author": ["GloboEsporte.com"], "text": " O técnico Cuca revelou neste domingo que o Santos negocia com o atacante Jonas, do Benfica, e o centroavante Paolo Guerrero, do Flamengo. Em entrevista à Rádio LT3, da Argentina, o técnico disse que o acerto com o também centroavante Marco Ruben, do Rosario Central, não está descartado, mas voltou citar o número de estrangeiros no elenco como obstáculo.  – Posso confirmar que eu gosto do Marco Ruben, mas já temos cinco estrangeiros na equipe. No Brasil, somos a equipe que mais temos estrangeiros e não podem jogar todos. É a principal dificuldade que se encontra pela vinda dele. A operação ainda não está acertada, mas se define nesta semana. É raro ter muitos estrangeiros, a última vez que isso aconteceu foi há três anos (2014), com o Palmeiras, de Gareca, e as coisas não foram tão bem. Marco Ruben é um grande jogador, o Santos necessita de um centroavante com a qualidade dele. Mas é um tema para ser decidido com a diretoria. Há outros nomes que se falam, como de Jonas e Guerrero – afirmou.    . Os valores pedidos pelo centroavante peruano e o desgaste na relação com os dirigentes minaram o acerto. Ele não enfrentou o Grêmio, no último sábado, em Porto Alegre.  Mas Guerrero é estrangeiro, assim como Marco Ruben. . Na entrevista coletiva de sexta-feira, o técnico do Peixe deixou claro que quer a chegada de um centroavante para resolver imediatamente a carência do setor.  Além disso, a provável saída do argentino Vecchio para o futebol do Oriente Médio poderia abrir espaço para mais um gringo no elenco.  . O jogador, que defendeu o Santos entre 2006 e 2007, tem negociações avançadas com o Al-Nassr, da Arábia Saudita.  Após o empate do Santos com o Botafogo, no último sábado, no Rio de Janeiro, Cuca garantiu que não indicou o centroavante Jô, . O atacante está no Nagoya Grampus, do Japão, e trabalhou com o técnico na conquista da Libertadores de 2013 pelo Atlético-MG. ", "date": "05/08/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cuca-revela-interesse-do-santos-em-jonas-e-guerrero-e-diz-que-conversa-com-marco-ruben-continua.ghtml", "id": 650}