{"time": "santos", "title": ["Conmebol adia decisão sobre julgamento do Santos no Caso Sánchez", "Confederação sul-americana ouve a defesa do Peixe e só deve se pronunciar nesta terça-feira, horas antes do jogo da volta contra o Independiente"], "author": ["GloboEsporte.com"], "text": " A agonia da torcida do Santos continuará até terça-feira, dia do jogo de volta das oitavas de final da Libertadores. Havia a expectativa de uma resolução nesta segunda, mas a Conmebol deverá anunciar o resultado do Caso Sánchez pela manhã, horas antes da partida marcada para as 19h30 (de Brasília), no Pacaembu.  O Santos, que havia apresentado uma defesa por escrito na última sexta, pôde reforçar os argumentos oralmente nesta segunda. A delegação santista no Paraguai teve o presidente José Carlos Peres, o diretor jurídico Rodrigo Gama e o advogado Mario Bittencourt – este último ganhou fama como \"o advogado do Fluminense\" no caso Héverton, em 2013, resultando no rebaixamento da Portuguesa no Campeonato Brasileiro.  O jogo na Argentina terminou empatado em 0 a 0. Se a Conmebol punir o Santos, o placar passa a ser 3 a 0 para o Independiente – o que forçaria o Peixe a ganhar por quatro gols de diferença para passar direto às quartas de final.  Quando ainda defendia o River Plate, em 2015, Carlos Sánchez foi expulso ao agredir um gandula na semifinal da Copa Sul-Americana contra o Huracán. Em dezembro daquele ano, o jogador uruguaio recebeu uma suspensão de três jogos e multa de US$ 3 mil.  De acordo com o Regulamento Disciplinar da Conmebol, a suspensão por partida teria que ser cumprida no torneio seguinte organizado pela entidade do qual Sánchez participasse, independentemente de ele ter trocado de clube.  Logo após aquela eliminação, Sánchez disputou o Mundial de Clubes de 2015 (organizado pela Fifa) e trocou o River Plate pelo Monterrey, do México, de onde saiu em julho deste para o Santos. A Libertadores deste ano é o primeiro torneio da Conmebol que ele disputa desde então.  Em 2016, quando completou 100 anos, a Conmebol anunciou uma anistia a clubes e atletas com punições pendentes. Então, Sánchez teve a pena reduzida para um jogo – que deveria ter sido cumprida justamente na última terça, em Independiente x Santos.  O Santos se apoiou principalmente no sistema de registro de atletas utilizado pela Conmebol, o Comet, para se defender. O sistema registrava que Carlos Sánchez não tinha nenhum outro jogo de suspensão para cumprir – a pena teria sido extinta em maio deste ano.  Mas o artigo 11.8 do Regulamento abre uma brecha para transferir a responsabilidade aos clubes: ele diz que \"as suspensões automáticas são denominadas assim porque operam sem necessidade de que a Unidade Disciplinar informe ao clube ou ao jogador processado sobre as mesmas\".  Por isso, como o GloboEsporte.com mostrou na quinta-feira, clubes brasileiros não confiam no sistema Comet. Dirigentes de time que disputam a Libertadores e a Sul-Americana afirmaram fazer consultas documentadas à Conmebol quando há dúvidas sobre as condições de jogadores.  Até mesmo o Santos, no ano passado, protocolou um pedido de esclarecimento à Conmebol para saber as condições de jogo de Caju, Vecchio e Alison. Neste ano, o Temuco foi punido por escalar um jogador irregular – o time chileno também culpou o Comet, mas não adiantou.  Na última sexta, o Santos também pediu à Conmebol que o caso de Sánchez fosse analisado da mesma forma que a entidade tratou um episódio semelhante do River Plate.  No dia anterior, a Conmebol anunciou que não abriria procedimento contra o clube argentino pela escalação irregular de Bruno Zucullini, que também tinha suspensões pendentes, mas atuou em sete partidas da Libertadores.  No caso do River, a entidade admitiu ter cometido um erro ao não informar o clube sobre a pena do atleta quando foi consultada formalmente em fevereiro. ", "date": "27/08/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/conmebol-adia-decisao-sobre-julgamento-do-santos-no-caso-sanchez.ghtml", "id": 502}