{"time": "santos", "title": ["Carlos Sánchez inicia trajetória no Santos; veja o que o uruguaio agrega ao time de Cuca", "Uruguaio estreia pelo Peixe neste sábado, já como titular, contra o Botafogo, no Rio de Janeiro"], "author": ["Gabriel dos Santos"], "text": " Carlos Sánchez dará seus primeiros passos como jogador do Santos em uma partida oficial na tarde deste sábado, às 16h (de Brasília), quando o Peixe enfrenta o Botafogo no estádio Nilton Santos, em duelo válido pela 17ª rodada do Campeonato Brasileiro.  O volante uruguaio se apresentou ao Peixe na última segunda-feira, depois um período de descanso após a Copa do Mundo na Rússia. Diferentemente do costarriquenho Bryan Ruiz, que chegou ao clube com um desequilíbrio muscular, como revelou o técnico Cuca, .  O momento do Santos é de urgência, é claro:  e é o 17º colocado da competição, com 16 pontos. Será a primeira vez que Cuca comandará a equipe no nacional – ele estreou com derrota por 1 a 0 para o Cruzeiro, quarta-feira, na Vila Belmiro, mas pela Copa do Brasil.  A entrada de Carlos Sánchez na vaga de Diego Pituca, que tem se destacado e sido bastante elogiado nas últimas partidas, agrega em experiência e variações táticas ao Santos. Isso porque o uruguaio, visto por alguns como \"segundo volante\", é um jogador que se movimenta bastante, tanto na defesa quanto no ataque, caindo principalmente pela direita.  Na seleção uruguaia, no River Plate, onde foi campeão e eleito melhor jogador da Libertadores em 2015, e no Monterrey, seu último clube, Sánchez se destacou pelo lado direito do meio de campo, setor em que prefere atuar.  Além da experiência, o uruguaio é um atleta polivalente, que tem como principal característica a bola parada, e que consegue dar um toque de criatividade ao meio-campo santista, que é exatamente o que Cuca quer:  – Tivemos posse de bola boa, controle de jogo bom até a segunda metade do campo (contra o Cruzeiro), mas não tivemos profundidade, arremates, confronto individual com conclusão... Temos que melhorar, às vezes é o posicionamento – afirmou o comandante, quando perguntado o que o Peixe teria de melhorar para o duelo contra o Botafogo.  Além de Carlos Sánchez na vaga de Pituca, outra mudança que Cuca promoverá no time titular é a entrada de Luiz Felipe no lugar de David Braz, liberado para negociar com o Sivasspor, da Turquia. . Dessa forma, o Santos vai a campo com:  Vale lembrar que o atacante paraguaio Derlis González, terceiro reforço confirmado pelo Santos para o segundo semestre, também foi relacionado por Cuca. Ele começará no banco de reservas contra o Botafogo, mas também poderá fazer sua estreia, já que .  Os desfalques, além de David Braz, são: Vecchio (também liberado para negociar), Lucas Veríssimo (lombalgia), Eduardo Sasha (lesão na coxa esquerda) e Bryan Ruiz (não regularizado).       estádio Nilton Santos, no Rio de Janeirosábado, às 16h (de Brasília)Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Renato; Rodrygo, Gabigol e Bruno Henrique Lucas Veríssimo (lombalgia), Eduardo Sasha (lesão na coxa esquerda), David Braz e Vecchio (em negociações); Bryan Ruiz (não regularizado)Lucas Veríssimo, Dodô, Léo Cittadini e Bruno Henrique Paulo Roberto Alves Junior apita a partida, auxiliado por Pedro Martinelli Christino e Luciano Roggenbaum (todos do PR) no GloboEsporte.com, a partir das 15h ", "date": "04/08/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/carlos-sanchez-inicia-trajetoria-no-santos-veja-o-que-o-uruguaio-agrega-ao-time-de-cuca.ghtml", "id": 660}