{"time": "santos", "title": ["Flagra de doping é mais um tropeço em curta história de Diogo Vitor no Santos", "Atacante recebeu diversas chances após sumiços na base, mas volta a incomodar a cúpula santista; contrato permite rescisão, mas clube não cogita"], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " O Santos foi pego de surpresa na última quarta-feira ao saber que . O clube não divulgou, mas o  apurou que foi encontrada no organismo do jogador uma substância presente na cocaína. A diretoria decidiu suspender o atacante preventivamente e agora aguarda a contraprova.  Este foi mais um deslize cometido pelo atacante em sua curta história. Diogo ficou conhecido e carregou o peso de ser o \"garoto-problema\" após uma série de sumiços quando esteve nas categorias de base (). Internamente, apesar das questões extracampo, o atleta sempre foi tratado como uma joia. Isso tanto na gestão do ex-presidente Modesto Roma Júnior, que terminou em 2017, como na atual, de José Carlos Peres.  Segundo nota oficial do Santos, o exame foi realizado pela Federação Paulista de Futebol no dia 21 de março, depois de jogo contra o Botafogo-SP, pelas quartas de final do Paulistão. Naquele jogo, ele entrou aos 22 minutos do segundo tempo na Vila Belmiro, no lugar de Jean Mota. A decisão da vaga foi aos pênaltis, e Diogo Vitor foi um dos batedores. O atacante acertou a cobrança.  Abaixo, o  traz alguns detalhes de mais um capítulo da conturbada história de Diogo Vitor no Santos.    Em fevereiro, . No contrato, há uma cláusula que permite ao Peixe rescindi-lo em caso de má conduta no trabalho, mas a cúpula santista sequer cogita demiti-lo em um momento como esse.  Além de aguardar a contraprova, o Santos acredita que é hora de dar apoio e força ao atacante de 21 anos, e promete fazer isso.   e garantiu que ele está muito abalado com o resultado do exame.  Até o momento, o Santos só se pronunciou por meio de nota oficial. :      Na última quarta-feira, Diogo Vitor trabalhou normalmente no CT Rei Pelé, que esteve com portões fechados para os jornalistas. Ele, inclusive, foi um dos titulares do Santos em jogo-treino disputado por reservas, contra o Bragantino, no CT Rei Pelé.  Como o clube foi informado sobre o resultado do exame à noite e o afastou dos serviços, o atleta não compareceu no treinamento desta quinta-feira – .  Conforme apurado pelo , após saber da notícia, alguns jogadores do elenco e membros da comissão técnica entraram em contato com Diogo Vitor oferecendo auxílio e suporte neste momento delicado. O atacante é bem querido pelo restante dos companheiros no vestiário e, por tudo que passou na carreira, sempre teve um tratamento acolhedor do restante dos atletas.  Em campo, Diogo Vitor se destacou pelo Santos B no ano passado e chamou a atenção do técnico Jair Ventura, que chegou em janeiro, mas . Em uma de suas entrevistas coletivas, o técnico citou os atos de indisciplina, mas demonstrou o desejo de lapidar o jogador.  – Foi um pedido meu (a promoção de Diogo Vitor). Jogador que eu conheço, que é uma joia. Vamos conversar. Temos de lapidar. Vamos dar uma olhada. Sabemos da situação que já ocorreu com ele extracampo. Vamos conversar, trazer ele para a gente. Espero que possamos recuperar esse grande jogador. Que possa ajudar – disse Jair, no dia 8 de fevereiro.  E Diogo realmente cresceu. Foi inscrito no Campeonato Paulista e na Libertadores, reestreou no time principal com o pé direito ao marcar um gol em um clássico contra o Corinthians  e ganhou rodagem. Em 2018, ele atuou em oito jogos, sendo titular em dois – um deles na partida de ida da semifinal do estadual, contra o Palmeiras.  Com mais um obstáculo pela frente, Diogo Vitor ainda não sabe como será o restante de seu ano no Santos, que aguarda a contraprova do exame para definir como lidará com o caso. O clube, a princípio, priorizará a recuperação do atacante dando apoio após essa situação delicada.  No início de 2016, Diogo Vitor teria de se apresentar com o elenco profissional para a pré-temporada, mas . Retornou ao Peixe em maio, recuperou condicionamento físico e foi até utilizado pelo ex-técnico Dorival Júnior em duas partidas, mas sumiu mais uma vez.  O atacante faltou a um treinamento e foi afastado. Como castigo, foi rebaixado ao time B, onde voltou a causar problemas. Em agosto, enviou foto dos olhos ao então técnico Kleiton Lima e avisou sobre estar com conjuntivite, mas .  Em fevereiro do ano passado, o atleta reapareceu após um  – a alegação foi de problemas particulares. Mesmo assim, ganhou nova chance e foi reintegrado.  De lá para cá, segundo pessoas do clube, Diogo não apresentou episódios recentes de indisciplina. Ele se atrasou para alguns treinos, mas nada que alarmasse a comissão técnica e a diretoria do Santos para um problema mais grave.   ", "date": "26/04/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/flagra-de-doping-e-mais-um-tropeco-em-curta-historia-de-diogo-vitor-no-santos.ghtml", "id": 1256}