{"time": "santos", "title": ["Peres diz que Santos tentará paralisar a Libertadores por decisão do Caso Sánchez: \"Foi desmoralizada\"", "Presidente do Peixe diz que argentinos mandam no futebol sul-americano: \"Tivemos um teatro lá\""], "author": ["Laura Fonseca e Leonardo Lourenço"], "text": " O presidente do Santos, José Carlos Peres, disse nesta terça-feira que tentará parar a Taça Libertadores depois da  no primeiro jogo das oitavas de final da Libertadores, contra o Independiente, na última terça-feira, na Argentina.  – Vamos direto ao TAS (Tribunal Arbitral do Esporte), direto à Fifa. Já tem três processos contra a Conmebol e agora mais um. Se for possível, paralisar essa competição, porque ela está desmoralizada. A partir do momento que pune um clube que cometeu o mesmo erro, se é que cometeu erro, do River Plate, que depois de oito partidas foi liberado... e o Santos não foi liberado – disse Peres, na chegada ao Pacaembu para o segundo jogo diante dos argentinos.  – Eles alegam que precisa de 24 horas para a denúncia, o que é outra coisa absurda. Quer dizer, depois das 24 horas você pode ter cometido o pecado que está liberado... Se for o caso (vamos pedir pra parar a Libertadores). Vamos entrar, ver como é o procedimento. Nós não seremos prejudicados – afirmou.  A entidade modificou o resultado da partida, terminada empatada por 0 a 0, e decretou vitória do Independiente por 3 a 0. Nesta terça, no Pacaembu, o Santos terá que vencer por quatro gols de diferença para avançar direto para as quartas de final – 3 a 0 leva a disputa para os pênaltis. Além disso, a suspensão de um jogo ao uruguaio tinha sido mantida, mas a entidade voltou atrás:.  – O julgamento foi político, nada de técnico. Os advogados mostraram as provas. O resultado foi injusto e lamentável. Vamos lutar em todas as instâncias. Estamos otimistas, todos de cabeça erguida, o futebol decide dentro do campo. Todos estão conscientes que vamos buscar o resultado em todas as instâncias. Um erro não justifica o outro. Há o Comet, que ontem, ficou bem claro que o sistema é usado por eles. O River Plate também fez uma consulta, depois de oito partidas, descobriram que o jogador estava punido. A partir do momento que o árbitro entra no vestiário e fala que não há problema o jogador atuar... Temos provas disso – disse José Carlos Peres.  Por meio de nota oficial, o Santos já avisou que recorrerá até a última instância para reverter a decisão da Conmebol, que deu uma semana de prazo para o Peixe se posicionar.  O departamento jurídico do clube paulista protocolou uma petição para que a Conmebol anuncie os motivos que levaram a entidade a tomar a decisão de punir o Santos. O Peixe quer fundamentar o recurso com as justificativas da entidade.  – O presidente da Conmebol reconheceu que houve várias falhas e erros internos. O delegado antes da partida deu a condição pro Sánchez jogar, temos a gravação. Ele liberou! Nós vamos direto para a Fifa, lá tem três processos contra a Conmebol.  – Carlos Sánchez não tem culpa nenhuma. Houve uma anistia pelo centenário. Foi para um jogo, mas em março, alguém entrou no sistema e zerou. O jogador está lá a cumprir: zero. O diretor de competições se engasgou todo. Perguntamos quem zerou o sistema e ele não soube responder. Nenhum diretor (de clube brasileiro) ligou para mim, falta união.  Peres disse também que os argentinos comandam o futebol na América do Sul.  – Não tem a menor dúvida. Os argentinos estão dominando o futebol sul-americano. Há um teatro, tivemos um teatro lá, eles concordavam com tudo. Quem está mandando no futebol são os argentinos.    Quando ainda defendia o River Plate, em 2015, Carlos Sánchez foi expulso ao agredir um gandula na semifinal da Copa Sul-Americana contra o Huracán. Em dezembro daquele ano, o jogador uruguaio recebeu uma suspensão de três jogos e multa de US$ 3 mil.  De acordo com o Regulamento Disciplinar da Conmebol, a suspensão por partida teria que ser cumprida no torneio seguinte organizado pela entidade do qual Sánchez participasse, independentemente de ele ter trocado de clube.  Logo após aquela eliminação, Sánchez disputou o Mundial de 2015 (organizado pela Fifa) e trocou o River Plate pelo Monterrey, do México, de onde saiu em julho deste para o Santos. A Libertadores deste ano é o primeiro torneio da Conmebol que ele disputa desde então.  Em 2016, quando completou 100 anos, a Conmebol anunciou uma anistia a clubes e atletas com punições pendentes. Então, Sánchez teve a pena reduzida para um jogo – que deveria ter sido cumprida justamente na última terça, em Independiente x Santos.  O Santos se apoiou principalmente no sistema de registro de atletas utilizado pela Conmebol, o Comet, para se defender. O sistema registrava que Carlos Sánchez não tinha nenhum outro jogo de suspensão para cumprir – a pena teria sido extinta em maio deste ano.  Mas o artigo 11.8 do Regulamento abre uma brecha para transferir a responsabilidade aos clubes: ele diz que \"as suspensões automáticas são denominadas assim porque operam sem necessidade de que a Unidade Disciplinar informe ao clube ou ao jogador processado sobre as mesmas\".  Por isso, como o  mostrou na quinta-feira, . Dirigentes de time que disputam a Libertadores e a Sul-Americana afirmaram fazer consultas documentadas à Conmebol quando há dúvidas sobre as condições de jogadores.  Até mesmo o Santos, no ano passado, protocolou um pedido de esclarecimento à Conmebol para saber as condições de jogo de Caju, Vecchio e Alison. Neste ano, o Temuco foi punido por escalar um jogador irregular – o time chileno também culpou o Comet, mas não adiantou.  Na última sexta, o Santos também pediu à Conmebol que o caso de Sánchez fosse analisado da .  No dia anterior, a Conmebol anunciou que não abriria procedimento contra o clube argentino pela escalação irregular de Bruno Zucullini, que também tinha suspensões pendentes, mas atuou em sete partidas da Libertadores.  No caso do River Plate, a entidade admitiu ter cometido um erro ao não informar o clube sobre a pena do atleta quando foi consultada formalmente em fevereiro. ", "date": "28/08/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/peres-diz-que-santos-tentara-paralisar-a-libertadores-por-decisao-do-caso-sanchez-foi-desmoralizada.ghtml", "id": 495}