{"time": "santos", "title": ["Artilheiro do sub-15 se divide entre a bola e a escola por sonho no Santos ", "Marcos Leonardo é o novo candidato a \"raio\" no time da Vila Belmiro "], "author": ["Felipe Brisolla e Laura Fonseca"], "text": " Acorda às 6h, 6h30, e vai para a escola. Lá, costuma ficar das 7h até 12h30. Pouco depois, às 13h, já tem treino – e lá fica até às 16h. Chega em casa e descansa, estuda um pouco e faz trabalhos escolares. Essa é a , nova aposta das categorias de base do . Mas para chegar até aqui, o menino de 15 anos teve que viajar mais de 1.500 quilômetros.  Marcos Leonardo nasceu em Itapetinga, Bahia, e desde cedo Marcos, seu pai, percebeu o talento para o futebol e se tornou seu primeiro técnico na escolinha que tinha para ajudar crianças carentes. Em 2014, o pai resolveu tentar a sorte com o filho e foi a Taubaté, interior de São Paulo.  Em novembro haveria uma peneira do São Paulo, o time já monitorava o garoto, e, para manter Marcos Leonardo em forma, o pai resolveu colocá-lo na escolinha do Santos – que ficava ao lado da casa deles. Em entrevista ao , o garoto relembrou seu início.    – Eu comecei a treinar na escolinha do Santos, e na primeira semana, teve avaliação. Aí eu passei. Me mandaram aqui para Santos para fazer mais três avaliações, nas primeiras etapas eu passei e hoje estou aqui – conta o camisa 9, que antes de ser centroavante atuou como zagueiro, volante, meia, ponta esquerda e ponta direita. No gol se aventurava apenas brincando.  Seus números impressionam desde cedo. No sub-13, foi artilheiro do Campeonato Paulista com 25 gols (para comparação: Rodrygo fez 19 gols, e Gabigol, 18). E atualmente é o   Com isso, ele igualou Yuri Alberto, que marcou os mesmos 32 na competição em 2016, e Ragelli, do Palmeiras, que atingiu a marca em 2010.  – Uma média muito boa, né? Ajudar a equipe é a primeira coisa. As pessoas falam de fazer gol e tal, mas eu não ligo muito para o que as pessoas falam. Mantenho os pés no chão. Um dia eu vou chegar no profissional, se Deus quiser vou ajudar minha família e meus amigos que torcem por mim – contou Marcos Leonardo.  O menino, ainda tímido, fã de Cristiano Ronaldo, já treinou com a equipe profissional neste ano. Estava no refeitório jantando, quando o seu treinador do sub-15 avisou que ele iria treinar com o elenco principal do Santos.  – Foi uma experiência muito boa, foi sensacional. Saber o ritmo deles. Foi um dia muito bom que vou lembrar sempre na minha vida.  Assim como o técnico Emerson Ballio pede para o garoto manter o foco e os pés no chão, o pai também conversa muito com ele, que até já tem uma conta em rede social feita por fãs.  – Ele esta em uma nova etapa da vida. Com o assédio, não só dos amigos, mas também dos torcedores. E a gente espera que ele saiba assimiliar muito bem isso. E eu procuro todos os dias sempre conversar com ele para que ele tenha os pés no chão – disse o pai Marcos.  Enquanto sonha com o futuro, Marcos Leonardo vive a expectativa de participar de mais treinos com a equipe treinada por Cuca. Aos poucos, busca cavar seu espaço e se tornar mais um “raio” na história do Santos. ", "date": "09/10/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/artilheiro-do-sub-15-se-divide-entre-a-bola-e-a-escola-por-sonho-no-santos.ghtml", "id": 262}