{"time": "santos", "title": ["Jair admite que teme futuro no Santos após derrota em clássico, mas diz: \"Não jogamos retraídos\"", "Técnico cita que Peixe teve mais posse de bola e fala sobre campanha: \"O percentual é baixo, mas as classificações foram alcançadas\""], "author": ["Alexandre Alliatti"], "text": " O Santos foi dominado e perdeu para o São Paulo por 1 a 0 na tarde deste domingo, no Morumbi, pelo Campeonato Brasileiro. Foi a 11ª derrota do Peixe em 28 jogos no ano. Diante deste cenário, a pressão e a cobrança em relação ao trabalho do técnico Jair Ventura aumentou, principalmente entre os torcedores.  Perguntado se teme seu futuro no Peixe, Jair foi sincero.  – Eu já temia meu futuro antes de chegar. A vida de técnico sempre está em xeque, faz parte da nossa profissão. O percentual é baixo, mas as classificações foram alcançadas. O Santos junto com outras times estão fazendo frente em todos os campeonatos. O melhor percentual do Paulista não foi campeão, então o aproveitamento não vai te levar aos objetivos. O Santos está alcançando seus objetivos – disse o treinador, em entrevista coletiva.  O revés para o São Paulo foi o quinto seguido em jogos fora de casa. Jair também comentou a postura da equipe como visitante, mas disse que não viu um Santos retráido no Morumbi.  – A gente não tem conseguido jogar fora de casa. O Santos teve mais posse de bola, então não fomos retraídos, e sim foi uma derrota – resumiu.    Um problema que o treinador tem desde que assumiu o Santos, em janeiro deste ano, é o meio-campo. A diretoria do Peixe diz que está em busca de um armador no mercado, mas a procura já dura seis meses...  – A gente está buscando esse homem de ligação. Hoje no elenco não temos esse camisa 10. O treinador aqui está buscando alternativas. O Vitor Bueno está fazendo essa função, mas não temos. O Sasha foi improvisado, o Rodrygo. Estamos procurando no mercado – explicou Jair.  – Temos que dar uma solução, e nem sempre conseguimos. Quando perde é lembrado. Às vezes não vamos poder jogar com o 10. É uma carência que a gente já fala desde o Estadual. Mas as competições não param e estamos vivos em todas. No Brasileiro também estamos vivos, temos um jogo a menos. É algo que incomoda a gente não ganhar. Não podemos ficar desesperados por causa dessa derrota de hoje – emendou.  O elenco santista se reapresenta nesta segunda-feira, no CT Rei Pelé. O Peixe volta a atuar na quinta-feira, às 19h15 (de Brasília), contra o Real Garcilaso, do Peru, na Vila Belmiro, pela Libertadores. ", "date": "20/05/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/jair-admite-que-teme-futuro-no-santos-apos-derrota-em-classico-mas-diz-nao-jogamos-retraidos.ghtml", "id": 1104}