{"time": "santos", "title": ["Novos membros do CG e cadeiras da Vila: saiba o que foi discutido na reunião de quinta no Santos ", "Diretoria do Peixe também conversou sobre projeto de administração do Pacaembu"], "author": ["Arthur Faria*"], "text": " Alguns membros da diretoria do Santos se reuniram na noite de quinta-feira com mais de dez conselheiros para abordar assuntos como Comitê Gestor, Carlos Sánchez, cadeiras de conselheiros na Vila Belmiro, impeachment e Pacaembu, segundo apurado pelo .  Antes com nove membros, o Comitê de Gestão do Peixe perdeu três: Andres Rueda, Urubatan Helou e Hanie Issa. Com as saídas, a diretoria santista está decidindo os novos nomes do colegiado, pretendendo apresentá-los até a próxima reunião do Conselho Deliberativo.  Mesmo com um bom público na vitória sobre o Sport, no último sábado, o setor mais vazio na Vila Belmiro foi o destinado aos conselheiros que possuem cadeiras. O Santos estuda um método de utilização. Em uma delas, o detentor avisaria com uma certa antecendência se poderia assistir ao jogo. Caso a negativa, a cadeira estaria livre para ser comercializada a outros torcedores.    O impeachment , porém, não foi discutido. O presidente teria ido à Justiça de São Paulo em forma de defesa. Ele, inclusive, conseguiu uma  momentaneamente.  José Carlos Peres sempre deixou claro o desejo de adquirir o Pacaembu. O Santos se aliaria a um consórcio junto com uma instituição financeira e mais duas empresas para . A licitação está suspensa, mas a diretoria só efetivará qualquer projeto desde que seja aprovado no Conselho Deliberativo.  O Santos segue esperançoso no . O clube deve entregar sua defesa por escrito nesta sexta-feira, sendo cogitada a ida de Peres com o gerente jurídico Rodrigo Gama ao Paraguai, sede da Conmebol. A Confederação prevê uma decisão para, no máximo, segunda-feira. O Peixe faz o jogo da volta contra o Independiente no dia seguinte, às 21h30 (de Brasília), no Pacaembu.   ", "date": "24/08/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/novos-membros-do-cg-e-cadeiras-da-vila-saiba-o-que-foi-discutido-na-reuniao-de-quinta-no-santos.ghtml", "id": 526}