{"time": "santos", "title": ["Presidente do Santos vê pressão de empresário por renovação de Diego Pituca: \"Ele quer um aumento absurdo\"", "Peixe e representante do jogador divergem sobre valores do novo contrato"], "author": ["Arthur Faria*"], "text": " A renovação de contratado do volante Diego Pituca pode virar mais uma novela no . Sem acordo após uma reunião na semana passada, o presidente José Carlos Peres disse que os valores pedidos pelo representante do jogador, Adalberto Almeida, são muito maiores do que o clube pretende pagar.  – Ele (empresário) está ameaçando. Nós temos três anos (de contrato) pela frente. Ele quer um aumento absurdo. O Pituca estava no sub-23 há três meses. Não adianta fazer pressão, não é assim. Nós temos interesse e queremos conversar mais vezes até o fim do ano. Ninguém daqui do Brasil pagará a multa, tem de depositar à vista – afirmou o presidente do Santos, sem revelar o valor da rescisão, ao .  Titular absoluto de Cuca, Diego Pituca está vinculado ao Santos até 2021. Mas, como subiu recentemente da equipe sub-23, o jogador recebe um dos menores salários do elenco.  Em contato com a reportagem, Adalberto Almeida disse que tem sido sondado por dois clubes da Série A do Campeonato Brasileiro, mas não quis revelar quais são.  Segundo ele, a pedida salarial ao Santos já foi reduzida em 30%. Os valores não foram divulgados. A ideia do Peixe é renovar com o volante até o fim de 2023.    Diego Pituca disputou 24 jogos e deu três assistências. Ele deve ser titular do Santos contra o Paraná, neste domingo, às 19h (de Brasília), na Vila Capanema, pela 24ª rodada do Campeonato Brasileiro.   ", "date": "09/09/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/presidente-do-santos-ve-pressao-de-empresario-por-renovacao-de-diego-pituca-ele-quer-um-aumento-absurdo.ghtml", "id": 422}