{"time": "santos", "title": ["Cria do Internacional, Sasha revê clube para quebrar jejum de gols pelo Santos", "Atacante não faz gol há 13 jogos; última bola na rede foi contra o Palmeiras, em março"], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " Eduardo Sasha vive seu pior momento desde que chegou ao Santos. O atacante, antes artilheiro na temporada, está há 13 jogos sem marcar. Seu último gol foi contra o Palmeiras, em março, pelo jogo de volta das quartas de final do Campeonato Paulista.  Porém, Sasha terá uma nova oportunidade para acabar com seu jejum justamente contra o clube que o revelou, o Internacional, neste domingo, às 19h (de Brasília), na Vila Belmiro, pela 11ª rodada do Campeonato Brasileiro.  O atacante subiu ao profissional do Colorado em 2010, em um empate com o Goiás. Inclusive, Sasha foi inscrito no Mundial de Clubes daquele ano.  Com poucas oportunidades no Inter, Sasha foi emprestado ao Goiás, em 2012. O camisa 27 do Santos se destacou na campanha do título da Série B daquela temporada, renovou por mais um ano e formou dupla de ataque com Walter.  Sasha voltou ao Inter em 2014 eno ano seguinte, ajudou o Colorado a chegar até a semifinal da Libertadores. Naquela temporada, marcou oito gols sob comandos de Diego Aguirre e Argel Fucks.  Em 2016, o atacante viveu um bom momento pessoal, porém péssimo coletivamente. O Internacional começou o Brasileirão avassalador, mas acabou sendo rebaixado à Série B pela primeira vez na história. Sasha, por sua vez, marcou 13 gols, foi um dos artilheiros do clube e jogou por um tempo com uma dor recorrente no tornozelo direito.  Na segunda divisão nacional, Sasha continuou vivendo com suas lesões no tornozelo direito e pouco atuou no ano (28 vezes) e marcou apenas três gols.  Em fevereiro, ao , Sasha havia comentado sobre a chegada no Santos e por ter ficado marcado negativamente no Colorado pela queda à Série B.  – Eu precisava sair um pouco. Respirar novos ares, pela questão que aconteceu com o Inter, a questão do rebaixamento. Talvez tenha pesado um pouco para o meu lado pela questão de ter ficado marcado por esta parte, mas ano passado eu consegui ficar. Talvez não era o desejo de muitos (torcida), mas eu soube aproveitar a oportunidade que tive e acabei ficando no time, acabei virando titular. Acho que o pessoal que ficou no clube, ficou marcado – disse.  Dois meses depois da declaração, o atacante foi comprado em definitivo pelo Peixe após uma troca com Zeca, lateral-esquerdo que estava em litígio com o clube na Justiça. O contrato do atacante vai até 2022. No negócio, foi firmado que cada equipe terá 50% dos atletas, obtendo a parcela correspondente em futura venda.      : Vila Belmiro, em Santos: domingo, 19h (de Brasília): Vanderlei; Victor Ferraz, Lucas Veríssimo, David Braz e Dodô; Diego Pituca, Renato e Jean Mota; Gabigol, Eduardo Sasha e Rodrygo: Alison, Arthur Gomes, Vitor Bueno, Yuri Alberto e Vecchio (em transição) e Daniel Guedes (conjuntivite): Dodô, Alison, Lucas Veríssimo e David Braz: Wagner do Nascimento Magalhães apita, auxiliado por Luiz Cláudio Regazone e Carlos Henrique Alves de Lima Filho, todos do Rio de Janeiro: SporTV menos SP, Premiere e PFCI (com Jota Jr. e Wagner Vilaron): GloboEsporte.com, a partir das 18h   ", "date": "10/06/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cria-do-internacional-sasha-reve-clube-para-quebrar-jejum-de-gols-pelo-santos.ghtml", "id": 965}