{"time": "santos", "title": ["Cuca dá chance a zagueiro grandalhão da base no elenco profissional do Santos", "Kaique Rocha, de 17 anos e 1,95m, participará de atividade do time principal nesta sexta-feira"], "author": ["Gabriel dos Santos"], "text": " Se não puder contar com Lucas Veríssimo, o terá apenas um zagueiro de origem (Gustavo Henrique) no duelo contra a , na segunda-feira, às 20h (de Brasília), no Pacaembu, pela 33ª rodada do .  Por conta disso, o técnico Cuca promoveu um defensor das categorias de base para ser opção no banco de reservas, já que o contrato de Robson Bambu chega ao fim neste sábado. Trata-se de , que defende o time sub-17 do .  O zagueiro já fez alguns treinos no elenco profissional, mas será a primeira oportunidade que terá de ser relacionado para uma partida pelo técnico Cuca. Ele participará da atividade do time principal nesta sexta-feira, no CT Rei Pelé.  Aos , o defensor tem  e utiliza de sua altura para se destacar na categoria. A liderança de Kaique Rocha é outro fator importante. Além de ser titular incontestável do técnico Luciano Santos, o jogador ainda carrega a faixa de capitão e é um dos pilares do time sub-17. Antes de chegar ao Peixe, o zagueiro atuou pelo time sub-11 do rival São Paulo.  O jovem, inclusive, esteve em campo na última quinta-feira, contra o Coritiba, pelas quartas de final da Copa do Brasil Sub-17, na vitória do Santos por 2 a 1.  Kaique Rocha participou da Copa São Paulo de Futebol Júnior deste ano e era o titular mais jovem (à época tinha 16 anos) e mais alto da equipe. Dependendo de seu desempenho, pode ser mantido no elenco profissional para a próxima temporada – neste ano, o zagueiro, apesar de trabalhar com o time de cima, ainda será utilizado na Copa do Brasil Sub-17.  Kaique Rocha ao lado do técnico Luciano Santos. Reparem na altura do garoto...    Lucas Veríssimo, com dores no joelho direito, está praticamente descartado do duelo contra os catarinenses. No treino da última quinta-feira, inclusive, o volante Yuri foi improvisado na zaga ao lado de Gustavo Henrique.  O técnico Cuca terá mais três dias para preparar o time que levará a campo diante da Chapecoense. O Santos tem quatro desfalques certos: Victor Ferraz, Diego Pituca e Gabigol, suspensos, além de Luiz Felipe, lesionado.  Um possível Santos contra a Chapecoense é: .  O elenco santista se reapresenta na tarde desta sexta-feira, no CT Rei Pelé, e dá sequência à preparação para o jogo no Pacaembu. O Santos segue confiante em garantir uma vaga na Libertadores do ano que vem. Sétimo colocado, o Peixe tem a mesma quantidade de pontos (46) que o Atlético-MG, o último clube do G-6.   ", "date": "09/11/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cuca-da-chance-a-zagueiro-grandalhao-da-base-no-elenco-profissional-do-santos.ghtml", "id": 118}