{"time": "santos", "title": ["O pós-vitória de Peres: o que já mudou e o que ainda deve mudar na administração do Santos", "Presidente corria o risco de sofrer impeachment, mas foi bancado pelos sócios do Peixe"], "author": ["Gabriel dos Santos"], "text": " O  começou uma nova era no último sábado. Em assembleia geral de sócios, o presidente José Carlos Peres escapou do processo de impeachment e ganhou força. O clube agora deve passar por diversas reformulações nos próximos dias.  Quais serão os próximos passos do mandatário? E sua relação com seu vice Orlando Rollo, como fica? O planejamento de 2019 já começou a ser montado?  Abaixo, o  responde essas perguntas e mostra o que mudou e o que ainda deve mudar na administração do após a permanência de José Carlos Peres na presidência.    O presidente sempre diz que o Santos \"gera R$ 8 milhões em receita, mas gasta R$ 12 milhões\". Peres quer reduzir as despesas do Peixe em ao menos R$ 4 milhões. Nos bastidores, são previstas de 30 a 40 demissões nos próximos dias. a intenção de Peres, , é desligar o máximo possível de funcionários ligados a Orlando Rollo, seu desafeto público.  Na última quarta-feira, o Comitê de Gestão do clube aprovou uma lista de 17 demissões. E a maioria dos funcionários são ligados ao vice-presidente Orlando Rollo, o único do órgão a não votar/aprovar os desligamentos. O dirigente ainda deixou o grupo dos gestores no WhatsApp. A informação foi inicialmente publicada pelo jornal \"A Tribuna\" e confirmada pelo .  Os desligamentos devem ser confirmados nos próximos dias. Os cortes farão o Peixe economizar R$ 200 mil mensais, mais R$ 100 mil em enfáticos, cerca de R$ 3,6 milhões anuais.  O Santos ainda deve demitir mais funcionários. Além desses 17, que não terão vaga reposta, o clube deve fazer cerca de 15 trocas para profissionalizar os departamentos. Esse planejamento é feito pelo presidente José Carlos Peres e seus três executivos: Marcelo Frazão (marketing/comunicação), Ricardo Feijoo (administrativo/financeiro) e Rodrigo Gama Monteiro (jurídico).  O CG santista tem quatro vagas abertas, já que no período turbulento que vivia o Santos.  José Carlos Peres insistirá nos nomes de Anilton Luiz Perão, José Bruno Carbone e Matheus Del Corso Rodrigues, . O Conselho Deliberativo analisa a questão.  Além do trio, o presidente convidou Paulo Schiff, ex-presidente do Conselho Deliberativo, para se unir ao Comitê de Gestão.  Os nomes sugeridos por Peres, porém, têm de ter aprovação do Conselho Deliberativo em reunião. A data do próximo encontro ainda não está definida.  Minutos depois de ser mantido no cargo pelos associados do Santos, . Os dois são brigados abertamente desde o início da gestão. O presidente via a assembleia geral do último sábado como uma nova eleição e a chamava de \"Peres x Rollo\".  O mandatário falou que marcará uma reunião com Rollo e Marcelo Teixeira, presidente do Conselho Deliberativo, para discutir a possibilidade da saída do vice.  Orlando Rollo já deixou claro, antes e depois da votação de sábado, que não pretende se afastar do cargo. Ele acredita que tem de corresponder à esperança depositada pelos associados que votaram nele nas eleições do ano passado.  Um ponto que Peres precisa melhorar após a vitória nas urnas é \"ganhar\" o técnico Cuca e o elenco, que pouco têm contato com a diretoria, muito por conta do processo de impeachment. Agora, com o clima mais leve, tempo não falta para se aproximar e deixar o ambiente melhor para todos.  No momento, a relação não é das melhores. E nas últimas semanas ganhou um adicional. A polêmica da vez é a diretoria ter se mostrado irredutível a trocar o local do clássico contra o Corinthians, que será disputado no Pacaembu.  O elenco e Cuca gostariam que o jogo fosse na Vila Belmiro..  Bancado pelos sócios, agora Peres pode pensar com tranquilidade e focar no planejamento do Santos para a próxima temporada. Até o momento, pouca coisa relacionada ao futebol avançou, justamente pelo Campeonato Brasileiro ainda estar em andamento. Reuniões com a comissão técnica e com o novo executivo de futebol, o volante Renato, estão previstas para os próximos dias.  O técnico Cuca, muito elogiado por montar bons elencos, deseja a chegada de reforços para a próxima temporada. O comandante quer um nome de peso para assumir o protagonismo da equipe no ano que vem.  Vale lembrar que o Santos muito provavelmente perderá Gabigol. O camisa 10 está emprestado pela Inter de Milão até o fim da temporada e dificilmente permanecerá, apesar de a diretoria do Peixe seguir tentando mantê-lo.  Outras pendências a resolver são as permanências de Robson Bambu, em fim de contrato, e Dodô, emprestado pela Sampdoria. As conversas para a renovação do zagueiro seguem travadas. Pelo lateral, o Peixe tem de desembolsar 1,5 milhão de euros (R$ 6,6 milhões).  O Santos tem a intenção de romper o contrato com a Redegol, empresa responsável pelo controle de venda de ingressos dos jogos do Peixe. O departamento jurídico do clube analisa o caso antes de uma decisão ser tomada.  A Redegol foi descredenciada pela FPF e não pode atuar mais em jogos no estado de São Paulo. Recentemente, o Santos lançou um aplicativo em conjunto com a empresa para facilitar a entrada dos torcedores no estádio. Principalmente nos jogos no Pacaembu, os santistas reclamavam muito das filas antes do início das partidas.  O Santos já procura outras empresas de controle da comercialização de entradas no mercado. O  procurou os responsáveis pela Redegol, mas não obteve resposta. ", "date": "04/10/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/o-pos-vitoria-de-peres-o-que-ja-mudou-e-o-que-ainda-deve-mudar-na-administracao-do-santos.ghtml", "id": 288}