{"time": "santos", "title": ["Entenda por que Bryan Ruiz virou preferido do Santos para vestir a camisa 10", "Peixe negocia a contratação do costarriquenho para repor a vaga de Lucas Lima"], "author": ["Gabriel dos Santos"], "text": " O meia para a sequência da temporada. A diretoria do Peixe já negocia com o atleta costarriquenho de 32 anos, que está de saída do Sporting, de Portugal.  O perfil de Bryan se encaixa justamente na principal carência do Santos: o meio-campo. O clube busca um atleta para a posição desde que perdeu Lucas Lima, que foi para o Palmeiras no fim do ano passado. Por isso, viu no atleta a oportunidade perfeita para investir no tão sonhado camisa 10.  Abaixo, o  destaca as características que chamaram a atenção do Peixe a respeito de Bryan Ruiz.  Bryan Ruiz foi revelado pelo Alajuelense, da Costa Rica, e passou por Gent, da Bélgica, Twente, da Holanda, onde viveu uma temporada de destaque em 2009/10, quando marcou 30 gols em 44 jogos em seu primeiro ano na equipe.  No fim de 2011, o costarriquenho se transferiu para o Fulham, da Inglaterra, onde permaneceu até 2015 (em 2014, foi emprestado ao PSV, da Holanda). Depois da equipe inglesa, o meia acertou sua ida ao Sporting, de Portugal, clube que defendeu por três temporadas.      Como seu vínculo com o clube português chegará ao fim no dia 30 de junho (o meia já anunciou que não permanecerá), Bryan viria ao Santos sem custos, apenas sob o pagamento de luvas e salários, que é a \"oportunidade de mercado\" que o Peixe tem buscado.  Isso porque a situação financeira santista é delicada. A diretoria não conseguiu fazer grandes investimentos na temporada e contratou três atletas por empréstimo: Dodô, Gabigol e Eduardo Sasha (que depois foi contratado em definitivo após troca com o Internacional por Zeca).  Além da experiência e da qualidade como 10, Bryan tem o perfil de líder nas equipes que passa. O meia, inclusive, foi o capitão da Costa Rica na Copa do Mundo de 2014, disputada no Brasil.  Sob sua batuta, a seleção costarriquenha surpreendeu e foi mais longe que o esperado na competição: caiu em um dos grupos considerados como um dos mais difíceis, com Itália, Uruguai e Inglaterra, mas avançou e foi eliminada apenas nas quartas de final, para a Holanda, nos pênaltis.  O meio-campo é a principal carência do técnico Jair Ventura durante sua passagem pelo Santos. O comandante já testou diversos jogadores na função, mas a maioria não engrenou. A chegada de Bryan seria fundamental para p treinador.  Após a derrota para o São Paulo, no último domingo, Jair se queixou pela falta de opções no elenco santista para a função.  – A gente está buscando esse homem de ligação. Hoje no elenco não temos esse camisa 10. O treinador aqui está buscando alternativas. O Vitor Bueno está fazendo essa função, mas não temos. O Sasha foi improvisado, o Rodrygo... Estamos procurando no mercado. É uma carência que já se fala desde o Estadual – disse Jair.  Além de Bryan, o Santos busca a contratação de um volante, mais um meia e um centroavante. ", "date": "24/05/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/entenda-por-que-bryan-ruiz-virou-preferido-do-santos-para-vestir-a-camisa-10.ghtml", "id": 1077}