{"time": "santos", "title": ["Demitido por telefone, Jair nega frustração e lamenta falta de reposições no Santos", "Técnico foi comunicado após ligação de Ricardo Gomes, garante não ter sido pego de surpresa e diz que agora vai aproveitar filha recém-nascida: \"Vida que segue\""], "author": ["Diego Ribeiro"], "text": " Jair Ventura falou pela primeira vez após ter sido . O técnico admitiu que não foi pego de surpresa com o desligamento, negou qualquer frustração e lamentou não ter utilizado os reforços do Peixe para o segundo semestre – até o momento, e o meia Bryan Ruiz foram contratados.  O comandante revelou que foi comunicado por telefone, após uma ligação do executivo de futebol Ricardo Gomes.  – O Ricardo hoje me ligou pela manhã, dizendo que eu não seria mais o treinador do Santos. Foi simples assim, e assim aconteceu. Uma ligação do Ricardo Gomes – disse Jair Ventura, em entrevista ao antes de participação no \"Bem, Amigos!\", do SporTV.  Jair não resistiu às más atuações da equipe após a pausa para a Copa do Mundo. No Santos, ele somou 39 jogos, sendo 14 vitórias, 10 empates e 15 derrotas, um aproveitamento de 44,4%.  – Não fui pego de surpresa, quando você opta em ser treinador de futebol tem de estar esperando sempre por esses momentos. Você quer trabalhar o maior tempo possível para realizar o melhor. Fizemos uma grande Libertadores, classificamos em primeiro, uma Copa do Brasil com uma goleada em que definimos o duelo na primeira partida. E no Campeonato Brasileiro, que já tínhamos chance de reverter, acabou sendo interrompido – comentou.    – Eu entendo, só tenho de agradecer ao Santos, um dos gigantes do futebol mundial, e agora bola para frente. Desejo sorte a todos que lá ficaram, a quem chegar no meu lugar. O Santos passou por um momento de transição, os números mostram isso. Você mexeu nos três pilares: gestão, comando técnico e a saída de 23 jogadores, alguns deles importantíssimos. Quando você perde dois jogadores que participaram de 50% dos gols do Santos no ano passado, você tem de repor. Quando você fala em reposição, quer repor as peças que perdeu. Não conseguimos repor – emendou o técnico.  Um dos problemas vividos por Jair no Santos foi a falta de um camisa 10. A diretoria do Peixe buscou atletas para repor a vaga deixada por Lucas Lima no ano passado por mais de sete meses, até contratar Bryan Ruiz, atleta que o comandante nem conseguiu utilizar. Nesses mais de seis meses de trabalho, o técnico testou diversos jogadores na função, mas nenhum engrenou.  – Hoje, agora, chegou uma contratação, um camisa 10 que não consegui usar. Fico à vontade para falar isso porque meu elenco não tem um 10, os próprios jogadores falam. O próprio Vecchio pede para jogar mais atrás, o Jean também, Cittadini também. E não temos o camisa 9 também para o lugar do Ricardo. Quem é o camisa 9? Sasha? Não. Gabriel é um camisa 9? Não. Você tem um menino... Estávamos começando agora a repor, mas infelizmente a direção optou por essa troca. Não aconteceu da maneira que esperávamos, mas vou estar sempre na torcida pelo Santos – explicou Jair.  Antes, em entrevista coletiva no CT Rei Pelé, o presidente santista, José Carlos Peres, justificou a demissão dizendo que \"o time não engrenou\". Ricardo Gomes lamentou a saída de Jair e criticou a cultura de troca de técnicos do futebol brasileiro. O executivo .  Jair Ventura, por sua vez, vai dar um tempo no trabalho e só depois pensar no futuro:  – Sou um pai demitido, né? Acabei de ser pai, não tem sete dias. Agora é curtir minha filha, realmente todo mundo me falava que era uma situação especial. Estou muito feliz, vou curtir um pouco minha pequena agora. Aproveitar, curtir esse momento, que é ímpar na vida de um pai.  Jair deixa o Santos com o time perto da zona de rebaixamento. O Peixe ocupa a 15ª colocação, com 15 pontos, mas com um jogo a menos, a ser disputado com o Vasco após a Copa do Mundo. O América-MG, primeiro clube da degola, tem um ponto a menos.  O Peixe enfrenta o Flamengo nesta quarta-feira, às 21h45 (de Brasília), na Vila Belmiro, pela 14ª rodada do Brasileirão. O auxiliar Serginho Chulapa assume a equipe interinamente.   ", "date": "23/07/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/demitido-por-telefone-jair-nega-frustracao-e-lamenta-falta-de-reposicoes-no-santos.ghtml", "id": 749}