{"time": "santos", "title": ["Dodô sai em defesa de Jair e faz apelo à torcida do Santos: \"Precisamos de vocês\"", "Apenas 5.016 santistas compareceram à Vila Belmiro nesta quinta-feira. \"Meninos têm sentido as vaias\", revela lateral"], "author": ["Gabriel dos Santos"], "text": " Dodô utilizou a sinceridade para explicar o momento vivido pelo Santos. Triste por ver a Vila Belmiro vazia (5.016 pessoas foram ao estádio) e por time ter saído de campo vaiado no , nesta quinta-feira, pela Libertadores, o lateral-esquerdo fez um apelo à torcida.  – Foi triste hoje, estádio vazio. Contra o Estudiantes, estava uma atmosfera fantástica, talvez o melhor jogo no ano. E hoje (quinta), com menos gente, com atmosfera um pouco menos bonita, a mensagem que eu quero deixar é: precisaremos de vocês. Juntos podemos alcançar o objetivo de passar para as quartas. Os meninos têm sentido as vaias. Peço apoio. Juntos, podemos passar. Separados, será difícil. Os meninos têm ficado ansiosos com as vaias. E queremos deixá-los livres para fazer o jogo que o Santos merece – disse Dodô em entrevista coletiva após a partida.    O camisa 16 lamentou o empate com os peruanos e saiu em defesa do técnico Jair Ventura, pressionado pelos torcedores com a sequência ruim de resultados.  – Sobre a ansiedade, pode ser um pouco, principalmente os mais jovens. O Rodrygo tentou muito de fora da área. Todos queremos vencer e ficamos ansiosos, mas mostrou que estávamos incomodados. Eu trabalhei na Sampdoria com um treinador que me fez crescer muito. E dizia que eu tinha que ser menos brasileiro, menos bonito. Não estimulava jogo plástico e bonito. E aqui é o contrário. Ele incentiva o Rodrygo e a todos pelos lances plásticos. Eu mesmo protagonizei alguns – explicou o lateral.  – De fora, parece que ele tem cobrado para não fazermos. E é o contrário. Eu tinha que ser o menos brasileiro possível (na Sampdoria), e isso me deixava triste. Não jogava do jeito que queria. Faz parte da adaptação. A mensagem que quero deixar é que temos estimulado o jogo bonito. Torcedor do Santos, não queremos jogo feio. Pelo contrário. Temos protagonizado lances bonitos durante o ano. E melhor ainda é alcançar objetivos – emendou.  Apesar da fase recente, Dodô enaltece as conquistas do Santos na temporada.  – Sabemos o momento político e financeiro do Santos. No começo do ano, poucos de vocês apontavam o Santos como favorito. E saímos como primeiro depois de seis jogos. Temos que valorizar, sim. Temos dado o máximo. O torcedor quer 3 ou 4 a todo jogo, mas é impossível. O Grêmio, melhor da América, não goleia sempre. Temos procurado evoluir. E dentro do DNA ofensivo, dessa busca por ele, queremos apoio do torcedor no momento ainda mais difícil da Libertadores – concluiu.  Classificado em primeiro (o Estudiantes venceu o Nacional por 3 a 1 e ficou com a segunda vaga), o Santos agora espera o sorteio dos confrontos das oitavas de final, marcado para o dia 4 de junho.  Boca Juniors, Racing e Flamengo estão entre os times que podem ser o adversário do Peixe na Libertadores. Pelo Brasileirão, o Peixe joga domingo, contra o Cruzeiro, no Pacaembu. ", "date": "24/05/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/dodo-sai-em-defesa-de-jair-e-faz-apelo-a-torcida-do-santos-precisamos-de-voces.ghtml", "id": 1072}