{"time": "santos", "title": ["Em provável última chance no Santos, Jair revê ex-rival e luta para não ficar na zona do rebaixamento durante a Copa ", "Técnico pode ser demitido em caso de derrota para o Fluminense, nesta quarta, no Maracanã"], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " O técnico Jair Ventura nunca esteve tão pressionado em seis meses de Santos. Na saída da reunião com o Comitê de Gestão, na última segunda-feira, o presidente José Carlos Peres disse, pela primeira vez, que o treinador não está garantido no cargo em caso de derrota.  A última chance de Jair Ventura provar que pode ser o técnico para depois da Copa do Mundo será nesta quarta-feira, contra o Fluminense, às 19h (de Brasília), no Maracanã, pela 12ª rodada do Campeonato Brasileiro.  Se depender do retrospecto enquanto comandava o Botafogo, Jair pode ficar parcialmente aliviado. O treinador encarou o Flu cinco vezes, ganhou três e perdeu duas.    Uma das principais peças do elenco, Gabigol comentou sobre a possibilidade do Santos assistir a Copa do Mundo na zona do rebaixamento.  – Incomodaria demais. Eu sou um cara muito competitivo, me incomodo muito com essa situação e tento mudar sempre, vejo vídeos em casa, tento melhorar sempre. Isso incomoda a todos. É uma oportunidade de ganhar (contra o Fluminense) e podemos até subir um pouco e com um jogo a menos. É um jogo decisivo, vamos estar muito concentrados em busca do resultado – disse Gabigol, em entrevista coletiva na última terça-feira.  Para o confronto desta quarta, Jair não conta com Eduardo Sasha, que se recupera de uma entorse no tornozelo direito sofrida na derrota para o Internacional. Além disso, Rodrygo, , não viajou com a delegação ao Rio de Janeiro. Bruno Henrique e Léo Cittadini entram em seus respectivos lugares.  O Santos é o 16º colocado, com dez pontos. Em caso de uma nova derrota, o Peixe torce para tropeços de Atlético-PR, Bahia e Paraná para não entrar na zona do rebaixamento.    : Maracanã, no Rio de Janeiro: quarta-feira, 19h (de Brasília): Vanderlei, Victor Ferraz, Gustavo Henrique, David Braz e Dodô; Alison (Renato), Diego Pituca, Léo Cittadini e Jean Mota; Bruno Henrique e Gabigol: Rodrygo (poupado), Lucas Veríssimo (suspenso), Eduardo Sasha (entorse no tornozelo), Arthur Gomes, Yuri Alberto e Vecchio (em transição): Dodô, Alison, Diego Pituca, Bruno Henrique e David Braz: Rafael Traci apita, auxiliado por Ivan Carlos Bohn e Rafael Trombeta, todos do Paraná: SporTV menos RJ, Premiere e PFCI (com Eduardo Moreno e Edinho): GloboEsporte.com, a partir das 18h   ", "date": "13/06/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/em-provavel-ultima-chance-no-santos-jair-reve-ex-rival-e-luta-para-nao-ficar-na-zona-do-rebaixamento-durante-a-copa.ghtml", "id": 942}