{"time": "santos", "title": ["Dodô explica dificuldades do Santos no México e mira clássico: \"Estímulo a mais\"", "Além da volta do Brasileirão, contra o Palmeiras, Peixe tem Libertadores e Copa do Brasil pela frente"], "author": ["Gabriel dos Santos"], "text": " Dodô espera uma dificuldade ainda maior no segundo amistoso do Santos no México, contra o Querétaro, nesta terça-feira, , no estádio Corrigedora – no primeiro, no último sábado, . E o lateral-esquerdo explica os motivos: a defasagem na parte física e a falta de ritmo de jogo.  – Nossa dificuldade maior foi a parte física, depois de uma viagem longa. Sem jogo após um mês, sem jogo de verdade, com apenas coletivos no CT... A dificuldade maior foi essa e ainda vai ser contra o Querétaro. Não estamos ainda no nosso ideal, mas precisamos jogar para chegar bem fisicamente contra o Palmeiras – disse Dodô em entrevista ao .    Após o duelo contra o Querétaro, a delegação santista retorna ao Brasil, onde terá mais uma semana de preparação antes do clássico contra o Palmeiras, dia 19, no Pacaembu, pela 13ª rodada do Campeonato Brasileiro. Dodô espera que o Santos comece o segundo semestre com uma vitória para não ter de priorizar uma das três competições que disputará – Libertadores (oitavas de final contra o Independiente) e Copa do Brasil (quartas contra Cruzeiro ou Atlético-PR), em agosto.  – Sendo um clássico, um jogo difícil, coloca a gente em um clima bacana, com nossa torcida. É um jogo com estímulo a mais para começar esse segundo semestre com o pé direito e o entusiasmo que precisa para subir na tabela – afirmou o lateral-esquerdo.  – É difícil comentar sobre priorização. Nas decisões mata-mata há um estresse físico e emocional muito grande. Cabe ao Jair administrar isso, mas não podemos negar que elas têm uma carga de estresse maior por serem decisivas. Temos de aliar toda essa força ao nosso elenco para disputar as três competições e dar ao máximo nas três para conseguir coisas importantes – completou Dodô.  A provável escalação do Peixe contra o Querétaro é a seguinte: . ", "date": "10/07/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/dodo-explica-dificuldades-do-santos-no-mexico-e-mira-classico-estimulo-a-mais.ghtml", "id": 837}