{"time": "santos", "title": ["Interesse do Bordeaux volta à tona, e Ricardo Gomes pode deixar o Santos", "Executivo de futebol do Peixe foi procurado para ser técnico do clube francês "], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " Dois dias após negar o interesse do Bordeaux, o executivo de futebol do Santos, Ricardo Gomes, pode deixar o clube e seguir rumo à França. Parte da imprensa do país europeu dá como certa a transferência do dirigente, que assumiria o cargo de treinador.  O  apurou que Ricardo Gomes avisou ao presidente José Carlos Peres sobre a procura do Bordeaux, mas não deu uma definição se sairá do Peixe ou não.  Em contato com a reportagem, Peres negou que o executivo tenha comunicado que vai deixar o clube.  – Não fiquei sabendo (da possível saída). Passei a manhã inteira no CT Rei Pelé e ele não me falou que vai sair – disse o mandatário.  Na última quarta-feira, Ricardo Gomes falou que não havia sido procurado pelo Bordeaux.  – Trabalhei dois anos com o técnico (Éric Bedouet), falo direto, mas independentemente da proposta, somos amigos. Falo com ele quase que diariamente, mas esquece (sair) – disse o executivo de futebol, em entrevista coletiva.  – Eu falei na chegada. Se eu recuperar totalmente a parte física, poderia ser (técnico novamente). Não fui procurado e estou me antecipando para montar um grande time no Santos – emendou.  Ricardo Gomes foi contratado para ser executivo de futebol do Santos há pouco mais de dois meses. Se o digirente deixar o clube, será a terceira saída do departamento de futebol da gestão de Peres, se juntando a Gustavo Vieira de Oliveira e William Machado.   ", "date": "31/08/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/interesse-do-bordeaux-volta-a-tona-e-ricardo-gomes-pode-deixar-o-santos.ghtml", "id": 462}