{"time": "santos", "title": ["Jean Chera, ex-promessa do Santos, diz que foi vítima de assédio sexual na base do clube", "Jogador fez acusação ao interagir em postagens na internet; Clube diz desconhecer o caso"], "author": ["GloboEsporte.com"], "text": " Jean Chera, ex-promessa do Santos, disse que foi vítima de assédio sexual nas categorias de base do clube. Ele fez a acusação ao dialogar com torcedores no Instagram na noite da última segunda-feira – depois, fechou a conta a desconhecidos.  Ao ser xingado de por uma pessoa na rede social, Chera respondeu: “Já vivi tudo que tinha para viver. Até tentativa de assédio sexual já sofri na base do Santos”.  Depois, questionado por outro torcedor sobre ter provas da acusação que fazia, o jogador disse que o suposto assediador era um treinador que já deixou o clube: “Primeira prova é minha consciência. E a segunda, o treinador foi mandado embora na época e apareceram outros casos. Porém naquela época pouco se falava sobre este tema”.  Em nota divulgada nesta quarta-feira, o Santos se posicionou sobre o caso:    O . Um ex-jogador, chamado Ruan Petrick, acusou Ricardo Crivelli, o Lica, de abuso. O caso, segundo a denúncia, aconteceu em 2010, quando o menino tinha dez anos.  Lica foi olheiro do Santos e este ano exercia cargo de coordenação das categorias de base do clube – foi afastado da função em abril, após a acusação de Ruan Petrick. Ele também foi sócio do presidente do Santos, José Carlos Peres, em uma empresa focada em agenciamento de jogadores, mas a parceria foi desfeita quando os casos vieram à tona.  Em maio, .  Jean Chera, hoje com 23 anos, despontou nas categorias de base do Santos como um grande talento, tendo altos salários e contratos com fornecedor de material esportivo já com 12 anos.  Atritos com a diretoria, porém, atrapalharam o desenvolvimento dele, que deixou o clube antes mesmo de atuar profissionalmente. Depois do Santos, Chera rodou por Genoa, Flamengo, Atlético-PR, Cruzeiro, Oeste, Universitatea Craiova, da Romênia, Paniliakos, da Grécia, Buelna, da Espanha, Cuiabá, Santos B, Portuguesa Santista e Sinop. Atualmente, está sem clube.   ", "date": "25/07/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/jean-chera-ex-promessa-do-santos-diz-que-foi-vitima-de-assedio-sexual-na-base-do-clube.ghtml", "id": 736}