{"time": "santos", "title": ["Cuca diz que má atuação do Santos reflete treinos ruins às vésperas de jogo contra a Chape", "Técnico, que precisou remendar a equipe, contou que atividades na semana da partida não agradaram: \"Não encaixou\""], "author": ["Leonardo Lourenço"], "text": " O técnico do , Cuca, admitiu a má atuação da equipe na , nesta segunda-feira, no Pacaembu, pela 33ª rodada do . Para o comandante alvinegro, um reflexo do trabalho que foi feito durante a semana no CT Rei Pelé.  Em entrevista coletiva após o jogo, Cuca disse que os treinos que antecederam a partida foram ruins. O treinador teve vários desfalques: Gabigol, Victor Ferraz e Diego Pituca estavam suspensos, Luiz Felipe lesionado, e Rodrygo, com febre, participou de poucas atividades durante a semana.  – Os treinos não foram bons, foram mais ou menos como o jogo, e nós sentimos. Não conseguimos treinar bem, mesmo mexendo. Não encaixou. Não podemos questionar empenho, dia não foi para nós – disse Cuca.    A derrota por 1 a 0 em casa evitou que o Santos finalmente entrasse no G-6, o grupo que conquista uma vaga na Libertadores. Pior: ainda caiu uma colocação, agora é o oitavo, com os mesmo 46 pontos do Atlético-PR, mas com uma vitória a menos. O Atlético-MG é o sexto, um ponto à frente.  – Faltam cinco jogos. Ainda tem muita coisa para rolar – afirmou o treinador.  O Santos enfrenta o Flamengo, no Maracanã, na quinta-feira. O time carioca jogou no último sábado e, portanto, tem dois dias a mais de descanso do que os alvinegros.  Cuca, porém, não reclamou da tabela do Brasileiro:  – Nós temos jogadores descansados. Agora, na volta para Santos, já começo a pensar na estratégia do time que vou montar para jogar na quinta. A gente pode e deve fazer um jogo melhor. ", "date": "12/11/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cuca-diz-que-ma-atuacao-do-santos-reflete-treinos-ruins-as-vesperas-de-jogo-contra-a-chape.ghtml", "id": 100}