{"time": "santos", "title": ["Cuca participa de rachão, e Santos encerra preparação para enfrentar o Vasco", "Antes da imprensa ser liberada, treinador comandou trabalhos táticos; duelo é neste sábado, às 19h"], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " O Santos encerrou a preparação na manhã desta sexta-feira, no CT Rei Pelé, para o duelo contra o Vasco, neste sábado, às 19h (de Brasília), no Maracanã, pela 22ª rodada do Campeonato Brasileiro.  O técnico Cuca comandou trabalhos técnicos e táticos sem a presença da imprensa. Quando o portão foi aberto, um rachão era realizado. E até o técnico participou da brincadeira, relembrando os tempos de jogador. Seu time perdeu para a equipe liderada por Gabigol.  – Tenho 56 anos, normal ser pior que eles. Dei uma suada boa e isso que é importante. Corneta, hein? – brincou Cuca.  Um provável Santos para o duelo contra o Vasco é:    As baixas do Santos no confronto são Luiz Felipe, Lucas Veríssimo (lesão muscular na coxa esquerda), Léo Cittadini (entorse no tornozelo), Vladimir (dorsalgia), Renato (lombalgia) e Bruno Henrique (suspenso).     Maracanã, no Rio de Janeiro sábado, às 19h (de Brasília) Vanderlei; Victor Ferraz, Robson Bambu, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Derlis González, Gabigol e Rodrygo Luiz Felipe, Lucas Veríssimo (lesão muscular na coxa esquerda), Léo Cittadini (entorse no tornozelo), Renato (lombalgia), Vladimir (dorsalgia) e Bruno Henrique (suspenso) Gustavo Henrique, Lucas Veríssimo, Luiz Felipe, Léo Cittadini e Derlis González Braulio da Silva Machado apita a partida, auxiliado por Kleber Lucio Gil e Henrique Neu Ribeiro (todos de SC) no GloboEsporte.com, a partir das 18h ", "date": "31/08/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cuca-participa-de-rachao-e-santos-encerra-preparacao-para-enfrentar-o-vasco.ghtml", "id": 463}