{"time": "santos", "title": ["Santos tem quatro titulares pendurados antes de clássico contra o Corinthians", "Peixe enfrenta o Vitória, nesta sexta-feira, no Barradão. Peças fundamentais da equipe têm de tomar cuidado para não levarem cartão amarelo"], "author": ["GloboEsporte.com"], "text": " O deve ter o desfalque de Carlos Sánchez e Derlis González, convocados para a seleção uruguaia e paraguaia, respectivamente, no clássico contra o Corinthians, no dia 13 de outubro, no Pacaembu. .  Isso porque  estão pendurados no confronto do contra o Vitória, nesta sexta-feira, às 21h30, no Barradão, .  Além do trio,  e também estão sob risco de suspensão se levarem um cartão amarelo. Um dos dois formará dupla de zaga com Gustavo Henrique em Salvador, totalizando assim quatro titulares em alerta.  Caso Victor Ferraz leve um cartão amarelo na Bahia, Daniel Guedes seria seu substituto no clássico. Em relação a Dodô e Alison, o técnico Cuca não tem opções com as mesmas características no banco de reservas. Jean Mota ou Diego Pituca poderia fazer a lateral esquerda, e Yuri ou Renato faria a função do camisa 5.  Outros pendurados são  e , mas eles não serão relacionados diante do Vitória. O zagueiro tem uma lesão na coxa direita e o volante não tem sido chamado pelo técnico Cuca, já que não deve renovar seu contrato com o Santos.  Uma provável escalação do Santos contra o Vitória tem: .  O elenco santista treina pela última vez no CT Rei Pelé na manhã desta quarta-feira. Depois, o time viaja para a Bahia, onde faz a atividade de quinta, última antes da partida contra o Vitória.   ", "date": "03/10/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-tem-quatro-titulares-pendurados-antes-de-classico-contra-o-corinthians.ghtml", "id": 292}