{"time": "santos", "title": ["Vanderlei admite que esperava ter recebido chance na seleção brasileira, mas diz: \"Não tenho mágoa\"", "\"Vida que segue\", afirmou o goleiro após derrota para o Luverdense"], "author": ["GloboEsporte.com"], "text": " O goleiro Vanderlei, do Santos, sempre teve o nome cogitado para ao menos receber uma chance na seleção brasileira. E ela não veio. O camisa 1 do Peixe não foi convocado nenhuma vez pelo técnico Tite e consequentemente acabou fora da lista dos 23 para a Copa do Mundo da Rússsia.  Vanderlei chegou a ser monitorado por Taffarel, preparador de goleiros da Seleção. Ele corria por fora na disputa e foi superado por Cássio, do Corinthians, que vai se juntar a Alisson e Ederson no Mundial.  – Eu sabia que dificilmente ele me convocaria, porque nem me observou. Criei uma expectativa, mas sabia que seria difícil. Ele convocou os jogadores que estavam há mais tempo na Seleção. A gente vai sempre torcer para eles. Não tenho mágoa, lógico que a gente espera ser convocado, mas foi critério deles, e vida que segue – disse Vanderlei, em entrevista à Fox Sports.  Sobre a , nesta quinta-feira, em Lucas do Rio Verde-MT, o goleiro se esquivou quando foi perguntado se havia falhado em algum dos gols que sofreu.  – Tenho que rever os lances, gramado ruim, escuro, bola desviou e pegou na ponta do meu dedo. A falta eu nem vi onde entrou. Poderíamos ter evitado esse resultado, mas temos que enaltecer a classificação. Descansamos alguns (jogadores) para o clássico. Agora é descansar – concluiu.  Os jogadores que viajaram a Lucas do Rio Verde voltam para São Paulo nesta sexta-feira e já ficam hospedados na capital paulista até domingo, dia do clássico contra o Tricolor.   ", "date": "17/05/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/vanderlei-admite-que-esperava-ter-recebido-chance-na-selecao-mas-diz-nao-tenho-magoa.ghtml", "id": 1121}