{"time": "santos", "title": ["Técnico do Independiente iniciou a carreira no hóquei, calou o Maracanã e já teve seu nome ligado ao Santos", "Antes de \"migrar\" para o futebol, Ariel Holan dirigiu a seleção uruguaia de hóquei e levou o bronze nos Jogos Pan-Americanos; em 2017, venceu o Flamengo e foi campeão da Sul-Americana"], "author": ["Gabriel dos Santos"], "text": " São 11 jogadores para cada time, uma bola e o objetivo é marcar gols. Achou que estávamos falando de futebol? Achou errado. O assunto em questão é o hóquei sobre a grama, esporte em que Ariel Holan, hoje técnico do Independiente, adversário do Santos nas oitavas de final da Libertadores nesta terça-feira, deu seus primeiros comandos como um treinador.  Após ter tentado se tornar jogador de futebol profissional e ser forçado a parar por conta dos estudos, Holan foi convidado por Luis Jorge Ciancia, um dos principais nomes da história do hóquei sobre a grama, para começar a dar treinos para dirigir a equipe B de uma das equipes mais tradicionais do esporte. Detalhe: Holan tinha apenas 16 anos.  O argentino se destacou à frente de diversos times até chegar ao auge, em 2003. O hoje técnico do Independiente dirigiu a seleção uruguaia na campanha que rendeu a medalha de bronze nos Jogos Pan-Americanos de 2003, realizado na cidade de Santo Domingo, na República Dominicana.    Após ter chegado ao seu auge no hóquei sobre a grama, Ariel Holan, ainda em 2003, começou a voltar a ter ligação com o futebol. Ele se tornou analista de desempenho, depois auxiliar técnico... Como treinador mesmo, teve seu primeiro trabalho em junho de 2015, quando comandou o Defensa y Justicia, da Argentina, onde ficou até novembro do ano seguinte.  O Independiente o contratou para a temporada de 2017. À frente do Rey de Copas, o técnico sagrou-se campeão da Copa Sul-Americana. Mas isso é assunto para o próximo tópico...  Como estávamos dizendo, Ariel Holan levou o título da Copa Sul-Americana na temporada passada em cima do Flamengo e estragou a festa dos rubro-negros, que lotaram o Maracanã com mais de 62 mil pessoas para a partida de volta da decisão – a ida, na Argentina, havia sido 2 a 1 para os donos da casa.  No Rio de Janeiro, o Independiente segurou o empate em 1 a 1 e ergueu a taça. Esse, inclusive, foi o primeiro título da carreira de Holan no futebol.  Uma semana após o título da Sul-Americana, Holan anunciou sua saída do Independiente, por conta de ameaças que havia recebido de torcedores organizados. O técnico divulgou até uma carta aos torcedores explicando os motivos para deixar o clube. Dias depois, porém, o argentino voltou atrás e renovou seu contrato com o Rey de Copas.  Antes de assinar o novo vínculo, porém, Ariel Holan foi oferecido ao Santos em dezembro do ano passado, quando o Peixe estava à caça de um treinador após o presidente José Carlos Peres ganhar a eleição e assumir o comando do clube. O mandatário, porém, não desejava a contratação de um estrangeiro à época e se acertou com Jair Ventura, demitido no fim de julho.  Para o duelo desta terça-feira, em Avellaneda, o comandante do Santos será Cuca, que fará sua estreia pelo Peixe na Libertadores. O jogo de volta está marcado para o dia 28, no Pacaembu.   ", "date": "20/08/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/tecnico-do-independiente-iniciou-a-carreira-no-hoquei-calou-o-maracana-e-ja-teve-seu-nome-ligado-ao-santos.ghtml", "id": 560}