{"time": "santos", "title": ["Serginho Chulapa tem retrospecto positivo como técnico do Santos; veja números", "Auxiliar já comandou o Peixe em 70 oportunidades e tem aproveitamento de 56,6%"], "author": ["Gabriel dos Santos"], "text": " Com a demissão de Jair Ventura, anunciada na última segunda-feira, o Santos terá uma cara não tão nova assim no comando diante do Flamengo, nesta quarta-feira, às 21h45 (de Brasília), na Vila Belmiro. O auxiliar técnico e ex-jogador Serginho Chulapa assumirá a equipe interinamente enquanto o Peixe não acerta a chegada de um novo treinador   Além de ídolo, Chulapa já é conhecido pela torcida santista quando é o responsável por escalar, armar e orientar o time. Ele virou auxiliar do Peixe em 1994, quando Pepe era técnico.  Após a demissão do Canhão da Vila, Chulapa ficou à frente do time durante praticamente todo o ano. Ele se afastou da função após uma confusão com um repórter.  Entre 2001 e 2016, Serginho foi técnico do Peixe por mais 12 oportunidades. A última vez que esteve à frente do Santos foi em 2015, no empate em 2 a 2 com o Sport, na Vila Belmiro.      Nessa semana, Chulapa comandou dois treinos após a demissão de Jair – apenas um com os titulares. Ele esboçou a equipe que levará a campo contra o Flamengo: .  – A gente conhece todo mundo aí. Cobrança vai ter comigo, desde o começo falei que ia proteger e também cobrar. Precisamos de uma vitória imediatamente – disse Serginho Chulapa, em entrevista à Rádio Santos.  O Santos tem 15 pontos no Campeonato Brasileiro, um a mais que o América-MG, time que encabeça a zona de rebaixamento na abertura da 15ª rodada.       Vila Belmiro, em Santosquarta-feira, 21h45 (de Brasília)Vanderlei; Victor Ferraz, Lucas Veríssimo, Gustavo Henrique e Dodô; Alison e Diego Pituca; Gabigol, Eduardo Sasha, Rodrygo e Bruno Henrique David Braz e Jean Mota (suspensos)Lucas Veríssimo, Léo Cittadini, Dodô e Bruno HenriqueJailson Macedo Freitas apita, auxiliado por Elicarlos Franco de Oliveira e Jucimar dos Santos Dias, todos da Bahia TV Globo para RJ, RS, SC, PR, ES, GO, TO, MS, MT, SE, AL, PB, RN, CE, PI, MA, PA, AM, RO, AC, RR, AP e DF (com Luis Roberto, Roger Flores e Renato Marsiglia) e Premiere e PFCI (com Odinei Ribeiro e Wagner Vilaron) no GloboEsporte.com, a partir das 20h30 ", "date": "25/07/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/serginho-chulapa-tem-retrospecto-positivo-como-tecnico-do-santos-veja-numeros.ghtml", "id": 735}