{"time": "santos", "title": ["Sem tempo para treinar, Cuca terá que resgatar confiança do Santos na base da conversa", "Após perder para o Flamengo na quinta, Peixe fará apenas uma atividade em campo antes de enfrentar o América-MG"], "author": ["Gabriel dos Santos"], "text": " Com três derrotas seguidas no , o não terá muito tempo para juntar os cacos antes do próximo compromisso, neste domingo, às 17h (de Brasília), contra o , em Belo Horizonte, pela da competição.  Depois de ter  na quinta, os jogadores do fizeram um  na sexta e vão a campo pela primeira e última vez neste sábado, quando encerram a preparação para o duelo diante do  no CT do Atlético-MG.  Sem tempo para treinar e corrigir os erros na sequência negativa, o técnico Cuca terá que  para . E o período preparatório não será curto apenas para este jogo, tendo em vista que o Peixe, agora, só terá uma semana livre de treinamentos antes de enfrentar o Sport, em duelo válido pela última rodada.      – Temos quatro jogos e não penso em qualquer coisa a não ser ganhar domingo, depois fazer quarta e sábado com tudo que pudermos em casa, depois levar as coisas para Recife, se vai ter se salvado ou não. São quatro decisões e vamos tentar de tudo pelo objetivo. Para quem estava em 17º, estar em oitavo não é de todo ruim. Ruim é chegar no 17º – afirmou Cuca, após a derrota para o Flamengo.  Diante do América-MG, penúltimo colocado do Brasileirão, o Santos tem inúmeros desfalques: Carlos Sánchez, Derlis González e Bryan Ruiz, convocados para suas respectivas seleções, além de Lucas Veríssimo, Luiz Felipe e Felippe Cardoso, lesionados, e Yuri, suspenso. Dodô, com uma contusão no joelho, é dúvida.  Um possível Santos no domingo é: .  As três derrotas seguidas fizeram o Santos igualar sua pior sequência no Brasileirão e se complicar no objetivo de entrar no G-6. O time de Cuca é o nono colocado, com 46 pontos, quatro a menos que o Atlético-MG, último clube da zona de classificação à Libertadores.       estádio Independência, em Belo Horizonte (MG) domingo, às 17h (de Brasília) Vanderlei; Victor Ferraz, Kaique Rocha (Renato), Gustavo Henrique e Jean Mota (Dodô); Alison, Diego Pituca e Arthur Gomes (Renato); Rodrygo, Gabigol e Bruno HenriqueCarlos Sánchez, Derlis González e Bryan Ruiz (convocados), Lucas Veríssimo (entorse no joelho), Luiz Felipe (estiramento na panturrilha), Felippe Cardoso (pubalgia) e Yuri (suspenso) Carlos Sánchez, Léo Cittadini, Alison, Lucas Veríssimo, Dodô, Bruno Henrique, Derlis González e Jean Mota Dewson Fernando Freitas da Silva (PA) apita o jogo, auxiliado por Kleber Lucio Gil (SC) e Heronildo S. Freitas da Silva (PA) no GloboEsporte.com, a partir das 16h ", "date": "17/11/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/sem-tempo-para-treinar-cuca-tera-que-resgatar-confianca-do-santos-na-base-da-conversa.ghtml", "id": 77}