{"time": "santos", "title": ["Ricardo Gomes revela pressa por renovações de Cittadini e Bambu no Santos: \"É para anteontem\"", "Atletas já podem assinar pré-contrato com qualquer equipe; executivo quer dar opções a novo técnico"], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " O Santos ainda não conseguiu acertar as renovações de Léo Cittadini e Robson Bambu. Os jogadores já podem assinar pré-contrato com qualquer outra equipe por terem acordo com o Peixe até dezembro e novembro deste ano, respectivamente.  Ainda não há uma nova reunião para definir o futuro dos dois jogadores. O Santos aguarda o desfecho da  para poder cuidar de outros assuntos.  – Estamos atrasados em alguns pontos. Já começamos a trabalhar nisto. É para anteontem, encontrar soluções para que o mercado não nos deixe em dificuldades. Para exigir do treinador, ele precisa ter escolhas, isso é importante – disse Ricardo Gomes, em entrevista coletiva, na última segunda-feira, no CT Rei Pelé.    As discussões por Cittadini são a base salarial e a multa rescisória imposta pelo Santos. O clube ofereceu um salário de R$ 150 mil mais uma multa rescisória de 50 milhões de euros (cerca de R$ 212 milhões). O volante teria pedido R$200 mil e recusado a multa por ser um valor superior ao que os clubes europeus costumam pagar, informação negada pelos representantes do atleta.  Desde maio, Cittadini foi sondado por Puebla, Querétaro e Pumas, todos do México, Sampdoria, Lazio e Inter de Milão, da Itália, e Benfica, de Portugal. Vale lembrar que o Santos tem uma dívida de R$ 6 milhões com um dos representantes do volante desde a gestão passada. O caso ainda está sendo discutido na Justiça.  O zagueiro Bambu, por sua vez, ainda não recebeu propostas.  Os dois são opções dSerginho Chulapa para enfrentar o Flamengo, nesta quarta-feira, às 21h45 (de Brasília), na Vila Belmiro, pela 15ª rodada do Campeonato Brasileiro.   ", "date": "24/07/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/ricardo-gomes-revela-pressa-por-renovacoes-de-cittadini-e-bambu-no-santos-e-para-anteontem.ghtml", "id": 747}