{"time": "santos", "title": ["Diego? Robinho? Vagner Love? Veja o que presidente do Santos pensa sobre reforços para 2019", "José Carlos Peres cita posições em que o Peixe buscará reforços no mercado para a próxima temporada"], "author": ["Gabriel dos Santos"], "text": " O presidente do , José Carlos Peres, se reuniu na última terça-feira com o volante e executivo de futebol do clube, Renato, e com o gerente administrativo Sergio Dimas para tratar do planejamento e falar de reforços para 2019. O técnico Cuca participou de uma parte do encontro.  No bate-papo, os dirigentes detectaram posições carentes no para a próxima temporada. Se depender de Peres, ao menos quatro setores ganharão novas peças no ano que vem.  – Posso falar de posições que detectamos em conjunto. Gostaria de mais tempo do Cuca, mas precisamos de lateral-esquerdo, mais um, um volante de ofício, não um segundo volante, um substituto ou alguém que reveze com Alison. Está segurando desde o começo do campeonato, segura as pontas, forte atrás. Depois temos um centroavante de qualquer maneira. Também acho que mais um 10 seria interessante – disse o presidente.    Peres também admitiu que tem interesse de repatriar Diego e Robinho, revelados nas categorias de base do Santos, e fazer uma nova tentativa por Vagner Love, que esteve muito perto de fechar com o Peixe no meio desta temporada. Veja o que o mandatário falou de cada um abaixo:  Sonho de consumo do Santos em praticamente todas as janelas de transferência, Robinho deve entrar na pauta do Peixe novamente no ano que vem. O Rei das Pedaladas tem contrato com o Sivasspor, da Turquia, até o meio de 2019. Ou seja, a partir de janeiro, já pode assinar um pré-acordo com qualquer clube.  Robinho é um nome que agrada ao técnico Cuca, que tem o desejo de ter um reforço \"de peso\" no elenco na próxima temporada. Peres admitiu interesse no camisa 7, mas nega ter começado qualquer tipo de negociação.  Em dezembro do ano passado, antes de Robinho se transferir para o futebol turco, o Santos tinha negociações avançadas para repatriá-lo, mas José Carlos Peres foi contrário à contratação porque o atacante havia sido condenado, em primeira instância, a nove anos de prisão por uma suposta “violência sexual em grupo” contra uma mulher, em 2013, quando atuava pelo Milan, da Itália. O jogador, que diz não ter cometido o crime, responde em liberdade.  – Falei no começo do ano que tinha corrido uma decisão à revelia. Se está condenado, não posso contratar. Recorreu para reverter. Falei que não poderia ser massacrado e poderia reverter – explicou o mandatário.  Ídolo da torcida, Robinho teve três passagens pelo Santos: de 2002 a 2005, em 2010 e entre 2014 e 2015.  Sobre o camisa 10 do título brasileiro do Santos de 2002, o presidente do Santos tem acompanhado de perto sua situação no Flamengo, onde tem contrato até o meio do ano que vem. Ou seja, assim como Robinho, Diego também poderia assinar um pré-acordo com o Santos a partir do início de 2019.  Peres afirmou que respeitará a decisão do Flamengo sobre a permanência ou não do camisa 10. Se o Rubro-Negro não quiser mantê-lo, a tendência é de que o Santos tente negociar seu retorno. Para isso, porém, o meia teria que aceitar ganhar menos, de acordo com o mandatário.  – Ele seria bem recebido aqui, mas não podemos ficar falando. O Flamengo pode vir com dinheiro e segurá-lo. Ele teria que descer da cadeira. Pelo que soube, ganha um salário mensal alto. Existe essa possibilidade (de conversar com o Diego). O jogador está lá e seria deslealdade. Como o Atlético-PR fez com o Bambu. Ele está definindo a situação no Flamengo. Acho que pode sair. Ou assina longo ou dispensa – afirmou o mandatário.  Em entrevistas, Diego costuma demonstrar carinho pelo Santos, clube que o revelou, mas evita falar sobre um possível retorno. O meia defendeu o elenco profissional do Peixe de 2002 até 2004.  No meio de agosto deste ano, o Santos se viu muito perto, mas não conseguiu fechar a contratação do atacante de 34 anos, que atualmente defende o Besiktas, da Turquia. Isso porque a janela internacional de transferências fechou, e os clubes não chegaram a um acordo a tempo.  O Santos se acertou com o atacante e seus representantes, mas o Besiktas não assinou a rescisão contratual do atleta para que o acerto fosse concretizado.  Perguntado se tentaria novamente a contratação de Love, Peres admitiu o desejo de tê-lo no Santos, já que é um nome que é de interesse do técnico Cuca.  – Sim (possibilidade de voltar a negociar com Vagner Love). É interesse do Cuca. Ele era um 9 que queria quando chegou. Tínhamos um prazo, ficamos até 0h e não dá pra negociar com turco. Tem que pisar com ovos. O problema do Love foi fazermos negociação rápida, o Cuca ligou, e estava livre. O clube queria se desfazer.  – afirmou o presidente do Santos.  O último clube brasileiro de Vagner Love foi o Corinthians, onde foi um dos destaques da campanha do título do Brasileirão do rival em 2015. Depois que deixou o país, atuou no Monaco, da França, e no Alanyaspor, antes de chegar no Besiktas e ser cotado no Peixe.  O Santos busca a contratação de um camisa 9 desde a saída de Ricardo Oliveira para o Atlético-MG, ao fim da temporada passada.  Com a janela para a contratação de estrangeiros fechada, o Peixe teve que focar no mercado nacional e contratou Felippe Cardoso, da Ponte Preta, a pedido de Cuca. O jovem de 19 anos, porém, atuou somente 20 minutos pelo clube. Ele sofre com pubalgia durante praticamente toda a temporada e não tem prazo de recuperação. ", "date": "17/10/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/diego-robinho-vagner-love-veja-o-que-presidente-do-santos-pensa-sobre-reforcos-para-2019.ghtml", "id": 228}