{"time": "santos", "title": ["Santos espera \"camisa cheia\" de patrocínios e projeta definição de máster para 2019", "Peixe tem apenas dois espaços vagos no uniforme; contrato com a Caixa (máster) é válido até o fim deste ano"], "author": ["Gabriel dos Santos"], "text": " O espera ter a camisa cheia de patrocinadores na próxima temporada. Hoje, com a entrada da Kodilar, empresa do ramo alimentício que será estampada nos meiões, o Peixe tem apenas dois espaços vagos no uniforme: mangas e omoplata.  Além da Kodilar, o tem os patrocínios da Caixa (máster), Philco (costas), Algar (barra), Unicesumar (calção) e Orthopride (números). Desses seis parceiros, cinco foram fechados pelo executivo de marketing e comunicação Marcelo Frazão, contratado em abril deste ano.  – Hoje, no uniforme, temos pela primeira vez uma marca nos meiões. Ficamos apenas com dois espaços disponíveis: mangas e omoplata. Seguimos buscando, além das renovações de alguns que vencem no final do primeiro semestre. Caso consigamos fechar a tempo a presença de novas marcas, a ideia é fazer como Kodilar e antecipar entrada e bonificar a empresa na reta final. É um trabalho que segue, mas não poderia garantir uma marca até o final do ano. Espero que sim – disse Marcelo Frazão.  Além de \"encher a camisa\", o Santos pretende começar a negociação para renovar o contrato com a Caixa, que se encerra no fim desta temporada. Se não conseguir, planeja achar novos parceiros.  – Existe trabalho de renovação ou prospecção de outro máster. Philco com contrato até maio e trabalho de renovação. Orthopride até final de 2020, uma novidade. Unicesumar no shorts até agosto. Quebrar temporada com renovações é ruim. Queremos prospectar para feminino, base e parte digital. Vai fazer ainda sete meses, são seis meses de trabalho com muitos resultados – finalizou Frazão.  Além de patrocínios para o uniforme, o Santos fechou diversos acordos para o programa de sócios, como KM de Vantagens, Ambev, Waze e Mobdiq.   ", "date": "10/11/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-espera-camisa-cheia-de-patrocinios-e-projeta-definicao-de-master-para-2019.ghtml", "id": 109}