{"time": "santos", "title": ["Reforço do Santos, Felippe Cardoso fala de suas características e diz viver um \"sonho de criança\"", "Atacante foi a sétima contratação do Peixe para 2018"], "author": ["GloboEsporte.com"], "text": " O atacante Felippe Cardoso falou pela primeira vez como jogador do . Contratado após , o jovem de 19 anos é o sétimo reforço do clube para 2018.  Em entrevista à Santos TV, Felippe Cardoso se apresentou para a torcida e comentou suas características. Ele está em fase final de recuperação de um problema no púbis e ainda não está à disposição de Cuca.  – Primeiramente agradecer a Deus, estou muito feliz, um sonho de criança jogar no Santos. Um clube grande, um clube onde passaram grandes jogadores que são inspiração para mim. Só tenho que agradecer a Deus e estou ansioso para começar os trabalhos, quero voltar o mais rápido possível para eu ficar à disposição do professor Cuca – disse Felippe Cardoso.  – Sou um centroavante, sou alto, sou bem na primeira bola, jogo aéreo. Não sou um centroavante que fica fixo na área. Às vezes eu saio pra fazer um pivô, saio para segurar a bola, então gosto de jogar dentro da área pra finalizar bem. Tenho uma finalização muito boa. Espero com grandes jogadores poder aprender mais coisas e fazer um bom trabalho – emendou.      – Há três dias eu estava conversando com meu pai e do nada vi uma matéria que o Cuca tinha me pedido, e liguei para o meu pai para saber se era verdade. Aí meu advogado me ligou \"Poxa, estou feliz com a notícia\". Comecei agradecer a Deus esperando a notícia chegar em mim até que o presidente da Ponte Preta me chamou para conversar. Foi muito rápido, estava em casa e vim no estádio para assinar o contrato. Fiquei muito feliz e ansioso para chegar aqui e quando cheguei tem uma grande estrutura e estou feliz por fazer parte desse clube.  – Para mim é tudo novo, está sendo tudo novo na minha vida. Esse pedido do Cuca me deixou muito feliz. Só me inspira para poder trabalhar e chegar nos meus objetivos. Hoje tive uma conversa e vi que ele é excelente. Tenho certeza que ele vai me ajudar e vou ajudar ele da melhor maneira possível.  – Eu sempre tive esse pensamento. Eu fui para um time que era um vitrine, a Ponte Preta, no Santos que tem uma estrutura muito boa, um clube que sempre sonhei e aqui é pensar em coisas mais altas. Trabalhar forte para conseguir quem sabe chegar na Seleção, disputar uma Olimpíada. Isso que eu tenho em mente, focar aqui e fazer um bom trabalho no Santos.   ", "date": "05/09/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/reforco-do-santos-felippe-cardoso-fala-suas-caracteristicas-e-diz-viver-um-sonho-de-crianca.ghtml", "id": 437}