{"time": "santos", "title": ["Gabigol lamenta saída de Jair, mas pede nova postura no Santos: \"Momento difícil\"", "Atacante pede mudança de postura na equipe contra o Flamengo, nesta quarta, na Vila Belmiro"], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " Gabigol foi o primeiro atleta do Santos a falar sobre a demissão de Jair Ventura. Em entrevista coletiva nesta terça-feira, no CT Rei Pelé, o atacante lamentou a saída do treinador, pediu uma nova postura ao Peixe e apoio a Serginho Chulapa, que será interino contra o Flamengo, nesta quarta-feira, às 21h45 (de Brasília), na Vila Belmiro, pela 15ª rodada do Campeonato Brasileiro.  Sem vencer há duas partidas no Brasileirão, Gabigol colocou parte da culpa da demissão em todos os jogadores e pediu mudança de postura na equipe.  – Obviamente que é muito difícil para nós, principalmente no Brasileiro que estamos embaixo. Os dias são difíceis pelo carinho que temos com o Jair, ele deixou uma imagem muito boa, de um ser humano bom. Ele terá muito sucesso na carreira, vamos torcer por ele. Hoje, nós temos o Serginho, que é um ídolo nosso. O próximo treinador que vir será bem-vindo – falou Gabigol.  Gabigol também falou sobre Chulapa: chamou-o de ídolo e garantiu que os atletas estão do seu lado.  O Santos é o 15º colocado do campeonato, com 15 pontos, e um jogo a menos.  A escalação esboçada por Chulapa foi a seguinte: .       Vila Belmiro, em Santos quarta-feira, 21h45 (de Brasília) Vanderlei; Victor Ferraz, Lucas Veríssimo, Gustavo Henrique e Dodô; Alison, Diego Pituca e Rodrygo; Gabigol, Eduardo Sasha e Bruno Henrique David Braz e Jean Mota (suspensos) Lucas Veríssimo, Léo Cittadini, Dodô e Bruno HenriqueJailson Macedo Freitas apita, auxiliado por Elicarlos Franco de Oliveira e Jucimar dos Santos Dias, todos da Bahia TV Globo para RJ, RS, SC, PR, ES, GO, TO, MS, MT, SE, AL, PB, RN, CE, PI, MA, PA, AM, RO, AC, RR, AP e DF (com Luis Roberto, Roger Flores e Renato Marsiglia) e Premiere e PFCI (com Odinei Ribeiro e Wagner Vilaron) no GloboEsporte.com, a partir das 20h30 ", "date": "24/07/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/gabigol-lamenta-saida-de-jair-mas-pede-nova-postura-no-santos-momento-dificil.ghtml", "id": 741}