{"time": "santos", "title": ["Cuca mantém esperança por G-6, exime Gabigol de culpa e despista sobre futuro no Santos", "Técnico destaca evolução do Peixe em suas mãos e sai em defesa de Gabriel, que desperdiçou pênalti no fim do jogo, em derrota para o Flamengo no Maracanã"], "author": ["Marcelo Baltar"], "text": " Cuca lamentou a terceira derrota seguida do no Campeonato Brasileiro. Nesta quinta-feira, o perdeu por , no Maracanã, em duelo válido pela 34ª rodada do Campeonato Brasileiro.  Apesar da derrota, Cuca manteve viva a esperança por uma vaga no G-6. O Santos termina a rodada na nona colocação, com 46 pontos, atrás de Atlético-PR (47), Cruzeiro (49) e Atlético-MG (50), que ocupa a sexta posição.  Cuca ainda destacou a evolução que o Santos teve em suas mãos. Vela lembrar que o técnico assumiu o Peixe na zona de rebaixamento e hoje luta por uma vaga na próxima Libertadores.  – Quero muito classificar. Jogamos bem contra o Palmeiras e perdemos, assim como hoje, e no detalhe também. Poderíamos ter empatado ou vencido, mas temos quatro jogos e não penso em qualquer coisa a não ser ganhar domingo. Depois fazer quarta e sábado com tudo que pudermos em casa. Depois levar as coisas para Recife, se vai ter se salvado ou não. São quatro decisões e vamos tentar de tudo pelo objetivo. Para quem estava em 17º, estar em nono não é de todo ruim. Ruim é chegar no 17º – disse Cuca, em entrevista coletiva após a partida.  Cuca ainda eximiu a responsabilidade da derrota de Gabigol, que perdeu uma chance clara e um pênalti no segundo tempo ().  – Conversei com ele e todos. Não é ele o culpado, somos nós. Nessa hora temos que entender que o jogador não perde pênalti porque quer, nem o gol antes, tão fácil quanto o pênalti pela distância. Hoje não era o dia dele, tem que levantar a cabeça e trabalhar ainda mais para dar a volta por cima. Não é todo dia que vai ser fácil, fazer gol... Hora ruim vem, agora é a hora do grande homem e goleador. Se preparar ainda melhor e terminar o ano goleador, fazendo gols que precisamos para ir à Libertadores. Que sirva de aprendizado – afirmou o técnico do Santos.  Sobre a permanência em 2019, Cuca voltou a desconversar. O técnico prefere que a diretoria consiga manter o atual elenco antes de pensar em reforços.  – Estou focado neste ano. Quero ajudar o Santos a atingir o objetivo. Mais importante do que pensar em 2019 é o Santos se organizar para manter o elenco. Tem Dodô, Gabriel, Rodrygo, propostas para mais 3. Antes de pensar em trazer alguém tem que segurar os meninos – disse Cuca.  O Santos não volta à Baixada Santista e vai direto do Rio de Janeiro para Belo Horizonte, onde enfrenta o América-MG no domingo.   ", "date": "15/11/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cuca-mantem-esperanca-por-g-6-exime-gabigol-de-culpa-e-despista-sobre-futuro-no-santos.ghtml", "id": 82}