{"time": "santos", "title": ["Hidratação e suplemento: Rodrygo fala de processo para jogar 90 minutos no Santos", "Atacante tem sido titular do Peixe e ganha cada vez mais tempo em campo; veja evolução"], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " Prestes a completar seu nono jogo como titular do Santos, Rodrygo luta para alcançar a forma física desejada para jogar uma partida inteira. Como tem apenas 17 anos e não estava adaptado ao ritmo do profissional, o atacante do Peixe precisa de acompanhamento do departamento de fisiologia para seguir evoluindo e conseguir cada vez mais minutos em campo.  O Menino da Vila jamais atuou os 90 minutos de uma partida desde que foi promovido ao elenco principal. Mesmo assim, acumulou alto nível de CK (creatina quinase) e foi um dos atletas mais desgastados após a maratona de jogos no mês passado.    Agora, com três semanas seguidas livres para treinamento, a comissão técnica aproveita para recuperá-lo e dar cada vez mais suporte para a joia aguentar ficar em campo os 90 minutos. O atacante falou sobre alguns atalhos que faz para evoluir e adquirir o preparo ideal.  – Tenho feito os trabalhos na academia com todos os preparadores físicos. Procuro me preparar bastante, me hidratar, comer bastante, tomar suplemento porque são as coisas que vão me ajudar para terminar uma partida. Claro que isso é um processo, eu vou amadurecendo e ganhando com isso – disse Rodrygo.  O desgaste fez com que o atacante fosse poupado e começasse no banco de reservas no , no Pacaembu. Além disso, em alguns treinamentos, o Rodrygo fica na academia recuperando a parte física.  No Peixe, Rodrygo balançou as redes cinco vezes em 16 jogos (oito como titular).    Rodrygo será uma das peças de ataque do técnico Jair Ventura contra o Bahia, neste sábado, às 16h (de Brasília), na Fonte Nova, pela segunda rodada do Campeonato Brasileiro.   ", "date": "19/04/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/hidratacao-e-suplemento-rodrygo-fala-de-processo-para-jogar-90-minutos-no-santos.ghtml", "id": 1307}