{"time": "santos", "title": ["Bruno Henrique impressiona nos treinos do Santos e pode ser relacionado contra o Bahia", "Atacante trabalha sem limitações e pode voltar a ser opção de Jair neste sábado"], "author": ["Gabriel dos Santos"], "text": " O retorno de Bruno Henrique aos gramados está cada vez mais próximo e pode ocorrer já neste sábado, às 16h (de Brasília), quando o Santos enfrenta o Bahia, na Fonte Nova, pela segunda rodada do Campeonato Brasileiro.  Desfalque desde o dia 17 de janeiro, quando , o atacante do Peixe tem participado sem limitações das atividades diárias no CT Rei Pelé e impressionando a comissão técnica.  Por isso, há a possibilidade de Bruno Henrique viajar com a equipe para Salvador e voltar a sentir a rotina de atleta. Caso seja relacionado, provavelmente não será utilizado, mas será um grande passo após mais de três meses de recuperação.    A nova medicação de Bruno Henrique fez efeito, e a \"mancha\" na vista do atacante está cada vez menor. Na última semana, o camisa 11 passou por uma avaliação mais detalhada em um centro de oftalmologia em Frankfurt, na Alemanha, e foi liberado para retornar às atividades.  Sem precisar utilizar o óculos de proteção, o atacante voltou aos trabalhos no CT Rei Pelé na última sexta-feira, em atividade fechada. Na segunda, com os portões abertos, . Nas redes sociais, a torcida do Peixe aguarda ansiosamente pelo retorno de seu principal jogador.  Após a vitória por 2 a 0 contra o Ceará, sábado passado, o técnico , mas fez mistério sobre a utilização do atacante.  – Sobre o Bruno Henrique, eu estou ansioso. Foi um dos grandes jogadores que me fizeram aceitar o desafio do Santos. Agora, como eu vou usá-lo? Surpresa. Eu não posso contar agora – disse Jair.  Vale lembrar que o Peixe pode adotar cautela para recolocar o atacante em campo. Outra possibilidade é relacioná-lo somente contra o Grêmio, no dia 6 de maio, pela quarta rodada do Brasileirão. Isso porque Bruno Henrique cumpre suspensão na Libertadores e não poderá entrar em campo contra Estudiantes, na próxima terça-feira, nem diante do Nacional, do Uruguai, no dia 1º de maio. ", "date": "19/04/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/bruno-henrique-impressiona-nos-treinos-do-santos-e-pode-ser-relacionado-contra-o-bahia.ghtml", "id": 1308}