{"time": "santos", "title": ["Jair admite frustração com empate do Santos: \"Queremos dar show\"", "Técnico valoriza classificação em primeiro lugar no grupo após empate com o Real Garcilaso na Vila Belmiro e diz que entende protestos da torcida"], "author": ["Gabriel dos Santos"], "text": " O técnico do Santos, Jair Ventura, admitiu frustração com o , do Peru, na noite desta quinta-feira, na Vila Belmiro. O resultado foi suficiente para o time avançar com a primeira colocação do grupo para as oitavas de final da Libertadores da América.  – Não podemos tirar a vontade que os jogadores tiveram, a entrega. Jogamos no campo deles, mas não fomos eficientes. A torcida queria a vitória, tudo que eu falar pode soar como desculpa. Queremos a vitória também, todos nós, fizemos o nosso melhor para conseguir, mas não conseguimos – disse Jair.  – Não dá para apagar a luta. Acabamos com cinco atacantes, tentando. Talvez um gol num momento melhor abrisse situação até para goleada. Ficamos tristes pela não vitória, mas com chave difícil, 10 títulos envolvidos, fomos superiores e nos classificamos com duas rodadas de antecedência. Pelo jogo hoje, foi ruim, temos obrigação de vencer, mas no somatório total, em um grupo difícil, passamos em primeiro. E isso não dá para esconder – ampliou o treinador.  Jair reconhece que há pontos a melhorar no time. E diz que gostaria de aliar resultados a boas atuações.  – O treinador fica confortável com os dois (vencer e jogar bem), nunca só com o resultado. Os objetivos são objetivos. Queremos dar show também. E vamos trabalhar para dar alegria à torcida. Podemos ser campeões sem jogar o melhor futebol, mas vamos trabalhar para isso.  +   O técnico também disse entender a torcida, que vaiou o time ao fim do jogo e vem protestando contra Jair.  – O protesto, para quem trabalha com futebol, é normal. Estou acostumado desde criança. E tem que cobrar mesmo, quando não ganhamos. É o Santos. Somos os líderes, classificados na Copa do Brasil e não tão bem no Brasileiro. Tem a pressão e temos que trabalhar pelas três competições. Ainda bem que o Santos está vivo. Somos os primeiros, estamos nas quartas e temos um jogo a menos no Brasileiro. Se ganharmos, é parte de cima da tabela.      – Quando encontrarmos time com linha de cinco e linha de quatro na frente, temos que alternar o jogo. Cruzamos muito, sim, mas chutamos muito de média e longa distância, uma situação contra a retranca. Tivemos dificuldade de entrar, eles se defenderam bem. (...) A gente treinou essa semana a valorização da posse, a comunicação das linhas, os toques rápidos. O que menos treinamos foi cruzamento.    – Não estamos alcançando aquele futebol vistoso. Que bom que, com dificuldade ou não, o Santos está conseguindo alcançar seus objetivos.    – Perdemos mais um jogador machucado, o Vitor Bueno. O Pituca saiu com câimbra, estava bastante desgastado.    – O presidente falou essa semana sobre reforços. O Santos não está dividido em diretoria, comissão e jogadores.    – Com a saída do Alison, temos o Yuri, que é um volante que pode fazer mais essa contenção. Não temos ninguém com a característica do Alison. Inúmeros treinadores me ligaram para eu emprestar o Pituca, mas a gente segurou. O campeonato você ganha com elenco.    – A gente sabe que o grupo é enxuto, que faltam peças... Mas isso não é fugir da minha responsabilidade, não. Estou sempre aqui para falar a verdade.    – A gente como mandante estava 100%. Perdemos isso com o empate. Faltou o gol mesmo. Criamos bastante. Faltou ser mais frio no terço final. A ansiedade acabou atrapalhando. Já ganhamos jogos com volume bem menor ", "date": "24/05/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/jair-admite-frustracao-com-empate-do-santos-queremos-dar-show.ghtml", "id": 1073}