{"time": "santos", "title": ["Gols, Neymar e vida amorosa: Rodrygo dá primeira coletiva no Santos", "Atacante falou pela primeira vez em entrevista no CT Rei Pelé"], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " A sala de imprensa do CT Rei Pelé recebeu uma cena inédita na manhã desta quarta-feira. Pela primeira vez, Rodrygo, de 17 anos, concedeu entrevista coletiva. E o atacante, que não se intimida com os zagueiros adversários, levou de letra a missão de responder perguntas dos jornalistas. Nervosismo? Nada disso...  – Nem sei dizer o que passa. Procuro ficar tranquilo para responder bem. Acho que é o principal para as coisas sairem naturalmente. No início, eu ficava nervoso, mas agora estou mais tranquilo – disse o Menino da Vila.  Em campo, Rodrygo tem correspondido à altura. Demorou pouco para conseguir a condição de titular no Peixe, foi eleito a revelação do Campeonato Paulista, já fez cinco gols... E desses cinco, quatro foram no Pacaembu. O atacante comentou com bom humor a boa fase no estádio.  Mas na Vila Belmiro, o atacante ainda não balançou as redes. Ansioso?  – É um sonho que tenho. Joguei apenas um jogo na base na Vila. Fiz um gol só. Tenho o sonho de fazer um gol na Vila. Que seja contra o Estudiantes (dia 24 de abril) – falou Rodrygo.  Na última terça-feira, . A joia do Peixe falou sobre os conselhos que recebeu do craque do Paris Saint-Germain, da França, e da seleção brasileira.  – Neymar me deu conselho para esquecer de ser o novo Neymar. Quero ser o Rodrygo, não o novo Neymar. Então estou tranquilo. Foi mais isso. O evento foi curto, ele ficou pouco. Ele falou que também foi o \"novo Robinho\" na época e isso criou um peso. E todo mundo me alertou, tenho comigo também de não ser o novo Neymar, mas sim o Rodrygo – revelou.  Rodrygo é jovem, está dando seus primeiros passos na vida amorosa. Segundo o jovem, ele já era bem procurado pelas mulheres nas redes sociais, mas depois da fama...  – Já recebia um pouco, né? Se antes já recebia, agora só aumentou (risos) – finalizou, bem-humorado.   ", "date": "18/04/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/gols-neymar-e-vida-amorosa-rodrygo-da-primeira-coletiva-no-santos.ghtml", "id": 1312}