{"time": "santos", "title": ["Vice do Santos revela reunião para decidir futuro de Rodrygo e não descarta saída do técnico Jair Ventura", "Atacante de 17 anos sequer viajou ao Rio de Janeiro, onde o Santos enfrenta o Fluminense. Contrato com o Real Madrid ainda não foi assinado"], "author": ["Caio Blois"], "text": " Na mesma hora do jogo contra o Fluminense, nesta quarta-feira, às 19h (de Brasília), a diretoria do Santos faz uma reunião para definir os detalhes finais da venda de Rodrygo ao Real Madrid.  Membros do Comitê de Gestão (incluindo o presidente José Carlos Peres), do Conselho Fiscal e Conselho Deliberativo do Santos se encontram neste momento com Nick Arcuri e Eric Goes, empresário e pai do atleta.  O vice-presiidente, Orlando Rollo, que também é membro do CG, não participará da reunião. Ele está no Rio de Janeiro e emitiu sua opinião.  – O Conselho geral irá deliberar em votação, são nove pessoas. Minha opinião pessoal: só vende se for 50 milhões de euros. Existem dúvidas jurídicas. Cada advogado tem um entendimento se o Santos receberia tudo ou repassaria para o Rodrygo, assim como o Conselho Fiscal, para dar andamento às negociações. Cada membro pensa de uma maneira, o que a maioria decidir é o que vai valer – disse Orlando Rollo.  A multa rescisória é de 50 milhões de euros, mas as partes acertaram a venda por 45 milhões de euros. Peres reforçou que fez questão que o Santos receba 40 milhões de euros, o equivalente a 80% da multa rescisória de Rodrygo, à qual o clube tem direito.  O estafe de Rodrygo, que ficaria com 20% dos direitos do valor da multa rescisória (ou seja, 10 milhões de euros), teria aberto mão de metade dessa quantia para que o negócio fosse fechado.  O acordo é para que Rodrygo se apresente ao Real Madrid em julho de 2019, seis meses depois de completar 18 anos.  Como o contrato com o Real Madrid ainda não foi assinado, Rodrygo sequer viajou com a delegação santista para o Rio de Janeiro. Rollo repreendeu a atitude do garoto de 17 anos.  – Considero grave, muito grave, não tivemos oportunidade de conversar com o presidente ainda. Ele deveria estar aqui porque tem contrato com o clube – enfatizou.  Rollo repetiu o mesmo discurso de Peres e não garantiu o técnico Jair Ventura no cargo. A maioria da diretoria do Santos defende a demissão, mesmo com uma vitória contra o Fluminense. Uma reunião está marcada para esta quinta-feira.  – A gente acredita no trabalho a longo prazo, a gente acredita que seis meses são pouco pra avaliar, mas futebol é resultado, e os resultados não estão satisfatórios no Campeonato Brasileiro, mesmo com a boa fase na Copa do Brasil e Libertadores. Jair passará por uma avaliação do futebol. Nada está descartado – concluiu. ", "date": "13/06/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/vice-do-santos-revela-reuniao-para-decidir-futuro-de-rodrygo-e-nao-descarta-saida-de-jair.ghtml", "id": 941}