{"time": "santos", "title": ["Zé Ricardo segue como favorito para assumir o Santos; Osorio é procurado, mas prioriza seleções", "Técnico colombiano vive a expectativa de virar técnico de seu país; Estados Unidos também demonstraram interesse"], "author": ["Gabriel dos Santos"], "text": " Quatro dias após demitir Jair Ventura, a diretoria do Santos não conseguiu cumprir o prometido, de ter um treinador até o fim da semana, e segue em busca de um profissional no mercado. A turbulência política no clube tem atrasado o acerto, mas, ao que tudo indica, Zé Ricardo é mesmo o mais cotado para ser o novo treinador do Peixe.  Nome preferido do presidente José Carlos Peres e do executivo de futebol Ricardo Gomes desde a saída de Jair, Zé Ricardo sofre rejeição interna e de parte da torcida (é apenas o quinto ), mas é o que está mais perto de assumir o Peixe neste momento.  O Santos espera definir o novo comandante nos próximos dias. Ainda não há uma previsão sobre um possível anúncio. A negociação com Zé Ricardo está encaminhada. O que resta é a aprovação dos membros do Comitê de Gestão. Uma reunião da diretoria estava prevista para esta sexta-feira, mas não aconteceu. Os gestores serão contatados por telefone.  Zé Ricardo segue no Rio de Janeiro, à espera de um contato de seus representantes para pegar a ponte aérea para São Paulo em caso de um desfecho positivo. Na última terça-feira, Ricardo Gomes se reuniu com a advogada do treinador, Joana Prado.  O técnico Juan Carlos Osorio foi procurado pelo presidente José Carlos Peres, que, apesar de negar a chegada de um estrangeiro num primeiro momento, viu no colombiano uma oportunidade de negócio.  A seleção mexicana, dirigida por Osorio na Copa do Mundo da Rússia, anunciou nesta sexta que o técnico não quis renovar seu contrato. O problema para o Peixe é que o comandante tem mercado fora do país.  Osorio, inclusive, vive a expectativa de substituir José Pekerman na seleção colombiana, seu país natal. Ainda não se sabe se Pekerman seguirá no comando. Os Estados Unidos, segundo a imprensa colombiana, também demonstraram interesse.  Segundo a apuração do , o \"Profe\" priorizará a sequência no comando de seleções. Ainda assim, o Santos ainda tenta convencê-lo de aceitar um retorno ao futebol brasileiro – ele já comandou o São Paulo.  Outro ponto negativo para o Peixe seria o alto salário de Osorio. Com Zé Ricardo, os detalhes de um possível acordo já estão acertados.  Enquanto o Peixe não define o novo comandante, a equipe será comandada pelo preparador de goleiros Arzul no duelo contra o América-MG, neste domingo, às 19h (de Brasília), na Vila Belmiro, já que o técnico interino Serginho Chulapa foi expulso contra o Flamengo, na última quarta-feira.   ", "date": "27/07/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/ze-ricardo-segue-como-favorito-para-assumir-o-santos-osorio-e-procurado-mas-prioriza-selecoes.ghtml", "id": 715}