{"time": "santos", "title": ["Dodô diz que não foi procurado pelo Santos para renovar; clube diz ter \"dinheiro reservado\" para manter jogador", "Lateral tem contrato até o fim do ano; extensão do vínculo custaria 1,5 milhão de euros"], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " O lateral-esquerdo Dodô, do Santos, afirmou nesta terça-feira que ainda não foi procurado pela diretoria para tratar de sua permanência no clube no ano que vem. Ele está emprestado pela Sampdoria até o final do ano.  No Santos, porém, a permanência de Dodô é dada como certa. Já há um acordo com os agentes do lateral e com a Sampdoria – o dinheiro, inclusive, já teria sido reservado para a conclusão do negócio assim que terminar o Brasileiro. Horas depois da entrevista, o perfil oficial do Santos confirmou as informações.   Uma cláusula no acordo com o time da Itália prevê que o Santos poderá ficar em definitivo com Dodô se pagar 1,5 milhão de euros (cerca de R$ 7,2 milhões) – o presidente José Carlos Peres já declarou a intenção de manter o lateral na Vila Belmiro.  Dodô explicou o motivo de as negociações ainda não terem começado:  – Era um momento tão importante de decisões e todos estávamos concentrados nisso. Tem esse problema político (processo de impeachment de Peres), pode ser por isso que ninguém procurou – afirmou.  Ele, porém, não tem pressa, e pretende discutir as possibilidades quando o Brasileiro terminar.  – Quero focar no treino e no jogo. É um ano que temos objetivo de chegar na Libertadores, para o clube seria muito importante. Se eu tiver que conversar pelo empréstimo ou definitivo, prefiro fazer depois do campeonato – explicou o lateral-esquerdo.  Na próxima quinta-feira, o Santos enfrentará o Grêmio, no Pacaembu, às 19h30 (de Brasília), pela 23ª rodada do Brasileiro. No primeiro turno, o encontro entre as duas equipes, em Porto Alegre, terminou com uma goleada de 5 a 1 para os gaúchos.  Dodô diz que sente um clima de revanche no elenco alvinegro:  – Fiquei muito chateado com aquele resultado, dei entrevista, muita gente cobrou quando falei que não fomos tão mal assim. Alguns episódios nos puniram muito cruelmente. Gol do Maicon de muito longe, gol de falta no começo do segundo tempo. Aproveitaram cada chance e nos puniram – lembrou o lateral.  Para Dodô, que participou de um evento de apresentação de um novo patrocinador do Santos nesta terça, uma vitória sobre o Grêmio pode colocar o Santos na briga por uma vaga na Libertadores de 2019.  – A gente vem subindo degrau a degrau, uma vitória pode estabilizar a gente entre os times da frente. Nos coloca numa posição para sonhar com vaga na Libertadores. Estamos confiantes, alguns dias de preparação para essa partida importantíssima – falou Dodô.  O Santos é o 10º colocado no Brasileiro, com 27 pontos, enquanto o Grêmio está na quarta posição, com 40 pontos. O Atlético-MG, hoje o último time dentro da zona de classificação para a Libertadores, é o sexto, com 35 pontos.  O elencotreina na tarde desta terça-feira, no CT Rei Pelé. A expectativa é que os titulares estejam no gramado pela primeira vez após a vitória sobre o Vasco, no último sábado.     ", "date": "04/09/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/perto-do-fim-de-emprestimo-dodo-diz-que-nao-foi-procurado-pelo-santos-para-renovar.ghtml", "id": 446}