{"time": "santos", "title": ["Sasha participa de treino do Santos e volta contra o Grêmio; David Braz vira dúvida", "Atacante é liberado pelo DM; por pancada na panturrilha, zagueiro passará por exames"], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " Eduardo Sasha estará à disposição do técnico Jair Ventura para o duelo do Santos contra o Grêmio, neste domingo, às 19h (de Brasília), em Porto Alegre, pela quarta rodada do Campeonato Brasileiro. O atacante foi liberado pelo departamento médico e retornou aos treinos em campo na tarde desta quinta-feira, no CT Rei Pelé.  A má notícia é que David Braz, por conta de uma pancada na panturrilha, não foi a campo no treinamento e virou dúvida para o duelo contra os gaúchos. O zagueiro fará exames ainda nesta quinta e nesta sexta-feira para saber se poderá ficar à disposição de Jair Ventura. Os titulares apareceram no gramado apenas para o aquecimento, depois voltaram para a parte interna do CT.  Sasha perdeu as duas últimas partidas do Peixe, contra Estudiantes e Nacional, ambas pela Libertadores, por conta de um edema no tornozelo direito, local em que passou por quatro cirurgias na carreira. Sasha se lesionou no confronto contra o Bahia, no dia 21 de abril, após receber uma pancada.  Sendo assim, Copete deve retornar ao banco de reservas diante dos gaúchos. Se Braz não puder atuar, Gustavo Henrique deve ser seu substituto. Outra dúvida da escalação é Rodrygo, que  após uma forte pancada de Fucile, do Nacional, na última terça-feira.  Um provável Santos contra o Grêmio é: .  O Peixe volta aos trabalhos na tarde desta sexta-feira, no CT Rei Pelé. A delegação santista viaja a Porto Alegre após a atividade de sábado.     ", "date": "03/05/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/recuperado-de-lesao-sasha-participa-de-treino-do-santos-e-volta-contra-o-gremio.ghtml", "id": 1208}