{"time": "santos", "title": ["21 jogos, 21 escalações: Cuca jamais repetiu o time em três meses de Santos", "Técnico tem base da equipe montada, mas costuma testar diversas opções, principalmente no ataque"], "author": ["Gabriel dos Santos"], "text": " É inegável que Cuca tem a base da equipe do definida. Isso, porém, não quer dizer que o técnico não goste de rodar o time e testar opções táticas para surpreender o adversário. Talvez seja por isso que, nos 21 jogos em que esteve à frente do time desde seu retorno ao , há pouco mais de três meses, Cuca jamais repetiu uma escalação sequer.  Foram 21 times diferentes escalados desde 1º de agosto, quando Cuca fez sua estreia contra o Cruzeiro (derrota por 1 a 0, na Vila Belmiro, pelas quartas de final da Copa do Brasil) – .  De lá para cá, foram muitas mudanças no sistema defensivo, principalmente por lesões e suspensões (hoje, Luiz Felipe e Gustavo Henrique são os titulares), e também no ataque. O setor ofensivo, até hoje, é motivo de dor de cabeça boa para o treinador, visto que há muitos jogadores da posição no elenco.  Na frente, Gabigol e Rodrygo são titulares incontestáveis. A terceira vaga do ataque segue sem um membro cativo. Bruno Henrique e Derlis González são os mais utilizados por Cuca, que também já deu chances para Arthur Gomes e Eduardo Sasha.  O setor mais bem definido do time é o meio-campo, onde Alison, Carlos Sánchez e Diego Pituca são os donos da posição.  Para o jogo contra a Chapecoense, na próxima segunda, às 20h (de Brasília), no Pacaembu, pela 33ª rodada do Campeonato Brasileiro, Cuca terá de utilizar sua 22ª escalação diferente. Isso porque já tem ao menos quatro desfalques certos: , e Luiz Felipe, .  Os prováveis substitutos são Lucas Veríssimo, Daniel Guedes, Bryan Ruiz e Eduardo Sasha. Cuca terá a semana toda para definir o time que levará a campo contra a Chapecoense. O Peixe é o sétimo colocado do Brasileirão e tem 46 pontos, mesma quantidade do Atlético-MG, o último clube da zona de classificação para a Libertadores.      Vanderlei; Victor Ferraz, Gustavo Henrique, David Braz e Dodô; Alison, Diego Pituca e Renato; Bruno Henrique, Gabigol e Rodrygo  Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Alison, Renato e Carlos Sánchez; Rodrygo, Gabigol e Bruno Henrique  Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Jean Mota; Alison, Diego Pituca e Carlos Sánchez; Bruno Henrique, Yuri Alberto e Rodrygo  Vanderlei; Victor Ferraz, Lucas Veríssimo, Luiz Felipe e Dodô; Alison, Diego Pituca e Jean Mota; Bruno Henrique, Gabigol e Rodrygo  Vanderlei; Victor Ferraz, Lucas Veríssimo, Luiz Felipe e Dodô; Renato e Diego Pituca; Arthur Gomes, Bruno Henrique e Rodrygo; Gabigol  Vanderlei; Victor Ferraz, Lucas Veríssimo, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Bryan Ruiz; Derlis González, Gabigol e Eduardo Sasha  Vanderlei; Victor Ferraz, Lucas Veríssimo, Gustavo Henrique e Dodô; Alison e Carlos Sánchez; Derlis González, Rodrygo e Bruno Henrique; Gabigol  Vanderlei; Daniel Guedes, Lucas Veríssimo, Gustavo Henrique e Dodô; Diego Pituca, Carlos Sánchez e Derlis González; Bruno Henrique, Gabigol e Rodrygo  Vanderlei; Victor Ferraz, Lucas Veríssimo, Gustavo Henrique e Diego Pituca; Alison e Carlos Sánchez; Derlis González, Rodrygo e Bruno Henrique; Gabigol  Vanderlei; Victor Ferraz, Robson Bambu, Gustavo Henrique e Dodô; Alison, Diego Pituca e Carlos Sánchez; Eduardo Sasha, Gabigol e Rodrygo  Vanderlei; Victor Ferraz, Robson Bambu, Gustavo Henrique e Dodô; Alison, Diego Pituca e Jean Mota; Rodrygo, Gabigol e Eduardo Sasha  Vanderlei; Victor Ferraz, Robson Bambu, Gustavo Henrique e Dodô; Yuri, Diego Pituca e Bryan Ruiz; Derlis González, Gabigol e Bruno Henrique  Vanderlei; Victor Ferraz, Robson Bambu, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Derlis González, Gabigol e Rodrygo  Vanderlei; Victor Ferraz, Robson Bambu, Luiz Felipe e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Gabigol e Bruno Henrique  Vanderlei; Victor Ferraz, Robson Bambu, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Gabigol e Bruno Henrique  Vanderlei; Victor Ferraz, Robson Bambu, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Eduardo Sasha e Bruno Henrique  Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Derlis González, Gabigol e Bruno Henrique  Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Yuri, Carlos Sánchez e Diego Pituca; Arthur Gomes, Gabigol e Bruno Henrique  Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Gabigol e Bruno Henrique  Vanderlei; Victor Ferraz, Lucas Veríssimo, Robson Bambu e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Gabigol e Bruno Henrique  Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Derlis González, Gabigol e Rodrygo ", "date": "06/11/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/21-jogos-21-escalacoes-cuca-jamais-repetiu-o-time-em-tres-meses-de-santos.ghtml", "id": 136}