{"time": "santos", "title": ["Sánchez quer Peres na presidência e não se acha responsável por queda do Santos na Libertadores", "Por conta da escalação irregular do uruguaio, Peixe foi punido pela Conmebol"], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " Exatamente um mês após a eliminação do na Libertadores, Carlos Sánchez quebrou o silêncio. O uruguaio falou pela primeira vez sobre a queda do na competição. Por conta de sua escalação irregular no jogo de ida das oitavas de final contra o Independiente, na Argentina,  e o .  Perguntado se acredita que é o resposável pela eliminação do Santos no torneio continental, Carlos Sánchez afirmou que não, mas admitiu a tristeza pelo ocorrido.  – Responsável não, mas triste. O pessoal não tem ideia do que passou, é difícil, não sei de quem foi a decisão, mas isso machucou muita gente. Tínhamos esperança de passar, mas isso já foi, temos objetivo de estar na Libertadores de novo e continuar indo bem. O que passou passou, sem olhar para trás, vendo o presente, jogo a jogo, com objetivo claro de voltar para a Libertadores – disse Carlos Sánchez.  Sánchez tembém foi o único atleta a se posicionar a favor da permanência de José Carlos Peres na presidência do Santos. Neste sábado, , das 10h às 18h.  – Como jogador do clube, temos que estar por dentro, mas não é algo que preocupa. Não cabe a mim o presidente, mas tratar de focar em campo, trabalhar, melhorar e poder ganhar. Esse é o objetivo, depois o que passe \"acima\" não me incumbe, não me interessa. Tratamos de ter algo definido, é o presidente quem manda em tudo, que siga Peres e que ele possa ter a confiança que ele me deu aqui – comentou o uruguaio.  Carlos Sánchez foi convocado para amistosos com a seleção uruguaia e pode ser desfalque para o Santos no clássico contra o Corinthians, no dia 13 de outubro. Como é data-Fifa, a Celeste não tem obrigação de liberar o jogador.  – As decisões podem causar muito conflito, mas sempre quero estar quando convocado, é lindo jogar pela seleção, com gente de alto nível. Isso depende de como a seleção ache sobre eu viajar ou não. Quero jogar e que tomemos uma solução boa para todos. A lista não está definida, e tomara que eu continue jogando aqui para ser convocado. Que eu continue bem e seleção é um prêmio. Seria um privilégio ir – finalizou.      – Gosto da Vila Belmiro, me sinto cômodo, me sinto também no Pacaembu, mas é diferente. As pessoas acompanham de forma diferente no Pacaembu como na Vila, que é fechado, diferente do espaço no Pacaembu. São lindos de jogar, mas diferentes.    – Muito feliz pelo trabalho que faço, estou feliz, motivado para continuar melhorando e trabalhando da mesma maneira. Cuca tem que dizer quem joga, estou à disposição do técnico para render ao máximo quando utilizado.    – Com confiança e minutos, vai ser quem todos conhecem. Esperamos ajudá-lo. Para ele é algo novo, a gente se apoia e que ele possa render da melhor forma. Joga uma vez, outra não, às vezes é difícil jogar o que pode em 10, 20 minutos, difícil demonstrar em pouco tempo em campo. Com pouco de confiança vai mostrar o jogador que é.    Não (risos). Para mim não. Estou muito feliz por estar aqui, com minha família também, com o que temos vivido. Que o reflexo seja dentro de campo. É muito bom que as pessoas me vejam como um familiar a mais. Vou deixar tudo em campo sempre. Que a torcida veja meu trabalho, é uma felicidade. Não tenho dúvida que tenho que continuar trabalhando, eu e todos, para continuar à frente. Temos que ganhar de qualquer forma no domingo.     ", "date": "28/09/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/sanchez-quer-peres-na-presidencia-e-nao-se-acha-responsavel-por-queda-do-santos-na-libertadores.ghtml", "id": 314}