{"time": "santos", "title": ["Agora no Santos, Sasha fala de reencontro com Luan, do Grêmio: \"Não amo e muito menos gosto\"", "Atacante diz que espera muitas ofensas da torcida gremista no jogo de domingo por ter atuado pelo arquirrival Internacional"], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " Santos e Grêmio se enfrentam neste domingo, às 19h (de Brasília), em Porto Alegre, pela quarta rodada do Campeonato Paulista. A partida marcará o reencontro entre Eduardo Sasha, ex-Internacional, e Luan, atacante do Grêmio.  Eles se envolveram em polêmicas recentes. Sasha até tentou minimizar o assunto na entrevista coletiva desta sexta-feira, no CT Rei Pelé.  – Vou enfrentar o Grêmio e não apenas um jogador – disse.  Mas, questionado se mandaria um recado a Luan caso conquistasse um título pelo Santos, Sasha disparou:  – A gente costuma lembrar das pessoas que a gente gosta nesses momentos. Não amo e muito menos gosto. Com certeza vou lembrar dos meus familiares e companheiros – concluiu.  Vamos explicar: após a conquista do título da Libertadores no ano passado, Luan provocou Sasha ainda no gramado. O atacante, à época no Inter, rebateu nas redes sociais.  Sasha admitiu que espera ser recebido com hostilidade na arena gremista, já que foi formado no maior rival, o Internacional.  – Espero muitas ofensas lá por ter jogado em um rival deles. Vou cumprimentar normal, olhar no olho dele (Luan). Como sempre fiz com qualquer pessoa. Da minha parte será isso – falou.  A origem do problema entre os dois remete à conquista do Internacional no Campeonato Gaúcho de 2016, quando o ex-colorado pegou uma das bandeiras de escanteio e dançou uma valsa, em alusão aos 15 anos sem títulos importantes do Tricolor.  A resposta de Luan veio no mesmo ano, após a conquista do penta da Copa do Brasil. Na comemoração,.       Arena do Grêmio, em Porto Alegre domingo, 19h (de Brasília)Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz (Gustavo Henrique) e Dodô; Alison, Léo Cittadini e Jean Mota; Eduardo Sasha, Gabigol e Rodrygo Bruno Henrique (lesão muscular na coxa esquerda)Pericles Bassols Pegado Cortez, auxiliado por Cleberson do Nascimento Leite e Marcelino Castro de Nazare (todos de PE)SporTV menos RS, Premiere e PFCI (com Jader Rocha, Edinho e Ricardinho) GloboEsporte.com, a partir das 18h ", "date": "04/05/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/agora-no-santos-sasha-fala-de-reencontro-com-luan-do-gremio-nao-amo-ele-e-muito-menos-gosto.ghtml", "id": 1199}