{"time": "santos", "title": ["Serginho Chulapa esboça time do Santos contra o Flamengo; veja escalação", "Com retorno de Rodrygo, interino mantém time com quatro atacantes para duelo contra líder do Brasileirão"], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " O Santos fez o último treino antes de enfrentar o Flamengo, nesta quarta-feira, às 21h45 (de Brasília), na Vila Belmiro, pela 15ª rodada do Campeonato Brasileiro. Foi a primeira atividade dos titulares após o empate sem gols contra a Chapecoense, no fim de semana.  Em atividade aberta à imprensa, o técnico interino Serginho Chulapa esboçou a escalação do Peixe diante do Flamengo. O auxiliar manteve o time com quatro atacantes, formação que o ex-comandante Jair Ventura utilizou contra o Palmeiras, na última semana.  +   Victor Ferraz pode ser baixa. O lateral começou como titular, mas deixou o gramado após sentir um desconforto na coxa direita. Após reavaliação, o jogador foi liberado para jogar contra o Flamengo.  O primeiro treino com os titulares após a demissão de Jair começou com um rachão. A atividade não era vista com frequência quando Jair estava no comando.   +   Depois do rachão, Serginho Chulapa comandou trabalhos de bola parada defensiva e ofensiva. A imprensa não pôde fazer imagens dos posicionamentos dos jogadores.    Vila Belmiro, em Santosquarta-feira, 21h45 (de Brasília)Vanderlei; Victor Ferraz, Lucas Veríssimo, Gustavo Henrique e Dodô; Alison e Diego Pituca; Gabigol, Eduardo Sasha, Rodrygo e Bruno Henrique David Braz e Jean Mota (suspensos) Lucas Veríssimo, Léo Cittadini, Dodô e Bruno Henrique Jailson Macedo Freitas apita, auxiliado por Elicarlos Franco de Oliveira e Jucimar dos Santos Dias, todos da Bahia TV Globo para RJ, RS, SC, PR, ES, GO, TO, MS, MT, SE, AL, PB, RN, CE, PI, MA, PA, AM, RO, AC, RR, AP e DF (com Luis Roberto, Roger Flores e Renato Marsiglia) e Premiere e PFCI (com Odinei Ribeiro e Wagner Vilaron)no GloboEsporte.com, a partir das 20h30   ", "date": "24/07/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/serginho-chulapa-esboca-time-do-santos-contra-o-flamengo-veja-escalacao.ghtml", "id": 742}