{"time": "santos", "title": ["Em alta, Cuca tem \"teste de fogo\" em seu primeiro clássico desde o retorno ao Santos", "Peixe enfrenta o vice-líder São Paulo, domingo, às 16h, na Vila Belmiro"], "author": ["Gabriel dos Santos"], "text": " A tarde de domingo será especial para . O técnico comandará o em um clássico pela primeira vez desde que assumiu o time, no fim de julho deste ano.  O enfrentará o São Paulo, na Vila Belmiro, às 16h (de Brasília),.  Desde que foi contratado, tem retrospecto positivo:  O clássico chega no melhor momento do Peixe na temporada. São oito jogos sem derrota e sete sem tomar gols, somando todas as competições e ignorando o tapetão do Independiente na partida de ida da Libertadores – o Santos foi punido pela escalação irregular de Carlos Sánchez, e a Conmebol mudou o placar da partida de ida de 0 a 0 para 3 a 0.  Além disso, Cuca conta com o retorno de Carlos Sánchez, um de seus principais jogadores, que foi liberado pelo departamento médico e.  Há cinco jogos invicto no Brasileirão, o Santos pode, inclusive, atingir uma marca expressiva se vencer o clássico contra o São Paulo, e o Palmeiras perder para o Bahia, em Salvador:   Até o momento, o Peixe é o vice-líder da segunda metade da competição nacional, com 11 pontos, ao lado do Internacional. Ambos estão dois pontos atrás do Palmeiras, que tem 13.  O elenco santista segue com a preparação para o clássico contra o São Paulo na tarde desta quinta-feira, no CT Rei Pelé. O Peixe é o oitavo colocado do Brasileirão, com 31 pontos, e sonha em conseguir uma vaga na Libertadores de 2019.   ", "date": "13/09/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/em-alta-cuca-tem-teste-de-fogo-em-seu-primeiro-classico-desde-o-retorno-ao-santos.ghtml", "id": 403}