{"time": "santos", "title": ["Em alta, Dodô valoriza semana de treinos antes de estreia do Santos no Brasileirão", "Peixe estreia no Campeonato Brasileiro neste sábado, contra o Ceará, no Pacaembu"], "author": ["Gabriel dos Santos"], "text": " O Santos estreia no Campeonato Brasileiro neste sábado, às 21h (de Brasília), contra o Ceará, no Pacaembu. O lateral-esquerdo Dodô, um dos principais jogadores da equipe no ano, valorizou a semana livres de treinamento antes do desafio.  Dodô comentou que conheceu \"de verdade\" o trabalho de Jair na última semana, quando o Peixe teve o mesmo período antes de enfrentar o Estudiantes, duelo que venceu por 1 a 0, na última quinta-feira.  – Vejo vantagem (pelo tempo livre). Falo por mim. Tive duas semanas de preparação, treinei mais fisicamente do que com o time. Comecei a jogar e fiz sete seguidos, praticamente sem treinar. Muitas conversas e vídeos. Me adaptei ao time muito pela conversa e pelo vídeo. Semana passada foi a primeira para treinar realmente, trabalhar taticamente, entender conceitos. Conheci de verdade o trabalho do Jair na semana passada. Com sete ou oito treinos. É uma vantagem muito grande para mim, que cheguei no meio do campeonato. Tenho muito a melhorar com o entrosamento com o time. Entendendo os conceitos, a interpretação é mais fácil durante os jogos – disse Dodô, em entrevista coletiva nesta segunda-feira, no CT Rei Pelé.    O lateral-esquerdo também comentou sobre a estreia no Campeonato Brasileiro e descartou eleger favoritos antes do início da competição.  – Difícil definir favoritos de cara. Na Itália, é mais fácil. No Brasil, é difícil ganharem duas ou três vezes seguidas. Se alternam muito os times. Em anos passados via vocês jornalistas e a gente gosta de dar palpite, fazer projeções, mas é difícil. Alguns times como Atlético-PR não utilizaram elenco principal. É difícil. Primeiras 10 rodadas dirão muito sobre o campeonato. Quem está na Libertadores tem campeonato apertado e isso pode fazer muito diferente. Vamos esperar um terço do campeonato para ver. A expectativa é alta, mas é cedo para apontar favoritos. Vamos esperar – falou.  Dodô se adaptou de forma rápida no Santos, o que surpreendeu até a ele mesmo.  – De certa forma, sim, sobretudo pela parte física. Estava otimista com meu início, mas óbvio que havia alguns receios. Vinha há 9 ou 10 meses sem jogar. Ritmo preocupava um pouco. Surpreendentemente, positivamente, me adaptei bem. Mérito do pessoal que me recebeu bem. Foi um trabalho coletivo. Um jogador sozinho, chegando no meio do campeonato e na parte defensiva... Essa ajuda com zagueiros, Vanderlei, foi importante. Essa organização defensiva me deu confiança para fazer coisas a mais na frente – concluiu Dodô.  O Santos tem mais quatro atividades antes da estreia no Campeonato Brasileiro. O elenco santista volta aos trabalhos no CT Rei Pelé na tarde desta terça-feira.   ", "date": "09/04/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/em-alta-dodo-valoriza-semana-de-treinos-antes-de-estreia-do-santos-no-brasileirao.ghtml", "id": 1362}