{"time": "santos", "title": ["Análise: símbolo da evolução do Santos, Cuca tem elenco nas mãos e time com cara de Libertadores", "Peixe não perde há seis jogos e tem cada vez mais confiança por uma vaga no torneio continental"], "author": ["Gabriel dos Santos"], "text": " Quando Gabigol foi derrubado por Alex dentro da área e na sequência abriu a porteira do Fluminense na vitória por 3 a 0 do , no último sábado, o Peixe conseguiu um feito considerado impossível para muitos ao fim do primeiro turno do Campeonato Brasileiro, quando flertava com o rebaixamento: igualou os 46 pontos do Atlético-MG, o último clube do G-6, e deu um passo importantíssimo para conseguir uma vaga na Libertadores.  Faz tempo que a realidade do é garantir uma passagem ao principal torneio continental e não sofrer na parte de baixo da tabela. Com sete rodadas restantes no Brasileirão e vivendo uma ótima fase (não perde há seis jogos), o Santos tem favoritismo diante de seu principal concorrente, o Galo, na briga por um lugar na Libertadores de 2019.  O momento das equipes falam por si só. Enquanto o Atlético-MG não vem em boa fase, trocou recentemente de treinador e não tem conquistado bons resultados, o Santos segue o caminho inverso e se vê cada vez mais confiante para entrar no tão sonhado G-6. O Galo ainda entra em campo na segunda-feira, quando visita o Ceará.  Dois tempos completamente distintos marcaram o desempenho do Santos diante do Flu. O Peixe fez um primeiro tempo irreconhecível e pouco agressivo, sofrendo para conseguir furar um bloqueio do time reserva dos cariocas.  Cuca armou o Santos de uma maneira diferente. O técnico insistiu na permanência de Bruno Henrique no time (aliás, Derlis González não pode ser reserva para ele nem aqui nem na China), mas alterou sua posição e deu liberdade para o camisa 11 atuar centralizado quando a equipe tinha a bola.  Bruno Henrique iniciou o duelo aberto pela direita, lado oposto do que costuma atuar, e Rodrygo na esquerda. Ao longo da partida, como bem explicou Cuca, o Peixe foi tentando achar um setor onde Rodrygo renderia mais.  O raio jogou de ponta esquerda, ponta direita, meia... Até que conseguiu engrenar só na segunda etapa, quando teve ótima atuação e poderia ter aberto o placar ainda antes.  Ao sacar Bruno Henrique e colocar Derlis González ainda no intervalo, Cuca, que tem o elenco nas mãos, transformou o Santos em outro time. O paraguaio entrou em campo em outra voltagem, deu vida nova ao ataque santista e criou diversas chances pela direita, junto com Victor Ferraz, Carlos Sánchez e até mesmo Gabigol.  E o que falar de Gabigol, hein? Que estrela tem o atacante. É fato que ele não fazia um bom jogo, havia desperdiçado a principal chance do Peixe na partida, mas quando a chama dele acende, não tem quem segure.  O camisa 10 sofreu e converteu o pênalti aos 38 minutos do segundo tempo. Depois daí, nenhum zagueiro do Fluminense achou o Santos. Aos 42, Victor Ferraz fez mais um. Na sequência, aos 43, Carlos Sánchez fechou o caixão dos cariocas.  O elenco santista ganha folga no domingo e na segunda-feira e se reapresenta na terça, no CT Rei Pelé. O próximo jogo do Peixe é no sábado, às 19h (de Brasília), contra o Palmeiras, na arena alviverde.   ", "date": "28/10/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/analise-simbolo-da-evolucao-do-santos-cuca-tem-elenco-nas-maos-e-time-com-cara-de-libertadores.ghtml", "id": 179}