{"time": "santos", "title": ["CBF altera clássico Santos x Corinthians para o Pacaembu; presidente do Peixe explica", "Antes marcado para a Vila Belmiro, duelo será realizado no estádio da capital"], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " A CBF confirmou nesta terça-feira o clássico entre  e Corinthians no dia 13 de outubro para o Pacaembu, pela 29ª rodada do Campeonato Brasileiro. A transferência do mando de campo foi um pedido do .  O  havia pedido a alteração do local há alguns meses, quando a tabela foi divulgada. A torcida do  tem a ideia de fazer um mosaico no clássico.  Mesmo elogiando o público na Vila Belmiro nos últimos três jogos, o presidente José Carlos Peres disse sobre a necessidade de levar o clássico para o Pacaembu pelo retorno financeiro maior.  – Jogo contra o Corinthians estava marcado para o Pacaembu há meses. Desde a tabela do Campeonato Brasileiro divulgada, pedimos porque futebol é ticketeria. Se você se basear em outros clubes, tem arrecadação extroardinária. Temos que ter também para enfrentar os custos. Clube arrecada R$ 8 e gasta R$ 12 ou R$ 14 se somar todas as despesas. Bilheteria é receita, mais do que nunca é receita. Elogio a cidade de Santos, os santistas de santos, são excepcionais. Vila lotada três vezes seguidas. É importante ressaltar, falaram de 7 mil e colocamos capacidade máxima. São Paulo tem que lotar também. Quando vamos de manhã para São Paulo, é lotado de pessoas que vão trabalhar e buscar dinheiro lá, mas não deixam de ser santistas. E na volta também. Só para dizer que não existe Santos e São Paulo, existe torcedor do Santos e acabou. Clube precisa de arrecadação. E só podemos buscar com estádio de capacidade maior. Qual clube do mundo tem estádio em Santos e Capital? Uma das maiores cidades da América Latina, onde está o dinheiro. Santos tem esse privilégio. A medida é 50% aqui e 50% lá. Número de sócios é um pouco maior em SP, e vamos dividir tudo igual – falou o presidente.     ", "date": "18/09/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cbf-altera-classico-santos-x-corinthians-para-o-pacaembu-presidente-do-peixe-explica.ghtml", "id": 372}