{"time": "santos", "title": ["No México, Santos tem último teste antes de clássico contra o Palmeiras", "Peixe enfrenta o Querétaro nesta terça-feira, às 23h (de Brasília)"], "author": ["Gabriel dos Santos"], "text": " Está chegando ao fim a parte internacional da intertemporada do Santos. Nesta terça-feira, , no estádio Corregidora, encerrando sua passagem pelo México.  No dia seguinte ao jogo, a delegação santista volta ao Brasil, onde terá mais uma semana de preparação até o clássico contra o Palmeiras, no dia 19, pela 13ª rodada do Campeonato Brasileiro. O Santos ocupa a 15ª colocação na competição nacional, com 13 pontos, mas com um jogo a menos que os demais clubes, assim como o Vasco.  Diante do Querétaro, ex-clube do brasileiro Ronaldinho Gaúcho, o técnico Jair Ventura não poderá contar com Bruno Henrique – o atacante foi liberado para voltar ao Brasil e acompanhar o nascimento de seu filho.  Outros desfalques serão Gabigol (dores no púbis), Lucas Veríssimo (dores na coxa), Alison e Arthur Gomes (ambos com entorse no tornozelo), que ficaram se recuperando no CT Rei Pelé.    A delegação alvinegra chegou a Querétaro na noite da última segunda-feira, após mais se cinco horas de viagem. Vale lembrar que, no último sábado, .  Sem Bruno Henrique, a tendência é que Copete comece jogando, ao lado dos mesmos escalados no último amistoso. A provável formação inicial é .  O amistoso, inclusive, pode servir para o técnico Jair Ventura fazer alguns testes na equipe. O meia Fernando Medeiros e o atacante Diego Cardoso, destaques do time B, viajaram ao México, mas não foram utilizados no primeiro amistoso.  Contando a derrota para o Monterrey, o Santos perdeu mais vezes do que ganhou sob comando de Jair em 2018. Em 36 jogos, foram 14 vitórias, sete empates e 15 derrotas. ", "date": "10/07/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/no-mexico-santos-tem-ultimo-teste-antes-de-classico-contra-o-palmeiras.ghtml", "id": 838}