{"time": "santos", "title": ["Gabigol sai em defesa de Jair Ventura no Santos: \"A gente torce para que ele fique\"", "José Carlos Peres não garante permanência do técnico em caso de derrota contra o Fluminense"], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " Gabigol saiu em defesa do técnico Jair Ventura na manhã desta terça-feira, em entrevista coletiva no CT Rei Pelé. Após reunião do Comitê de Gestão, na última segunda-feira,  em caso de derrota contra o Fluminense, nesta quarta-feira, às 19h (de Brasília), no Maracanã.  – A gente sempre joga por ele, por nós. Vai ser mais um jogo importante. Estamos focados para conseguir a vitória. Não sou muito bom para falar do Jair. Ele tem me ajudado muito. O trabalho tem sido muito bem feito. Obviamente que, com as derrotas, as críticas vêm. A gente torce para que ele fique, que dê continuidade ao trabalho. É um espelho para todos – disse o camisa 10.  O treinador voltou a ficar na berlinda após a derrota por 2 a 1 contra o Internacional, no último domingo, na Vila Belmiro. Em caso de derrota no Rio de Janeiro, é improvável que Jair permaneça.  A diretoria está insatisfeita com o trabalho do comandante e já avalia possíveis substitutos: Zé Ricardo, sem clube após pedir demissão no Vasco, Abel Braga, atualmente no Fluminense, e Dorival Júnior, livre após ser desligado do São Paulo, estão em pauta.  Em 34 jogos de Jair à frente do Santos, foram 14 derrotas, sete empates e 13 vitórias, um aproveitamento de 45%. O Peixe tem apenas dez pontos no Brasileirão, uma posição acima da zona do rebaixamento.  Gabriel é o artilheiro do Santos em 2018, com 12 gols marcados em 24 jogos. Ele será titular contra o Fluminense. O elenco santista viaja ao Rio de Janeiro nesta terça-feira após o almoço.      Maracanã, no Rio de Janeiroquarta-feira, 19h (de Brasília)Vanderlei, Victor Ferraz, Gustavo Henrique, David Braz e Dodô; Diego Pituca, Renato (Alison) e Jean Mota (Léo Cittadini); Bruno Henrique, Gabigol e RodrygoLucas Veríssimo (suspenso), Eduardo Sasha (entorse no tornozelo), Arthur Gomes, Yuri Alberto e Vecchio (em transição)Dodô, Alison, Diego Pituca, Bruno Henrique e David BrazRafael Traci apita, auxiliado por Ivan Carlos Bohn e Rafael Trombeta, todos do ParanáSporTV menos RJ, Premiere e PFCI (com Eduardo Moreno e Edinho) GloboEsporte.com, a partir das 18h   ", "date": "12/06/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/gabigol-sai-em-defesa-de-jair-ventura-no-santos-a-gente-torce-para-que-ele-fique.ghtml", "id": 945}