{"time": "santos", "title": ["Gabigol, com futuro incerto, revela objetivo em possível reta final no Santos", "Presidente José Carlos Peres admite dificuldade em permanência do camisa 10 "], "author": ["Gabriel dos Santos"], "text": " A permanência de Gabigol no em 2019 é vista com muita dificuldade, tanto pelo jogador quando pelo presidente José Carlos Peres. Apesar de evitar comentar o futuro, o camisa 10 do Peixe revelou uma meta em sua possível reta final no : classificar o time para a Libertadores.  – Faltam nove jogos para isso acontecer. É mto complicada (a permanência). Todos sabem a força que fiz para voltar. Não depende de mim. Tenho um time lá fora com contrato, depois a gente resolve isso. Quero deixar o Santos na Libertadores se eu sair. Se eu ficar, quero jogá-la – disse Gabigol.  Com , no último sábado, o Santos encurtou a distância para o Atlético-MG, último time do G-6, para três pontos (o Galo, porém, ainda joga neste domingo). Gabigol foi o autor do gol do triunfo por 1 a 0 do Peixe. Foi seu 23º na temporada e 14º no Campeonato Brasileiro, competição em que é artilheiro isolado.  O presidente José Carlos Peres também adotou tom pessimista sobre a permanência do camisa 10 na Vila Belmiro na próxima temporada. Gabigol está emprestado ao Santos pela Inter de Milão, da Itália, até o fim desta temporada.  – Para trazer a primeira vez foi difícil. Agora como ele está bem, fazendo gols, pode ser que a Inter de Milão endureça um pouco a postura. Queremos um novo empréstimo por um ano. Já entramos em contato com a Inter. Iniciamos os primeiros contatos. Percebemos que é difícil. Eles alegam o seguinte: compraram o atleta, fizeram contrato de quatro anos e praticamente vão dar a metade do contrato para a gente. Há essa dificuldade financeira – admitiu Peres.  O elenco santista volta aos trabalhos no CT Rei Pelé apenas na terça-feira. O próximo jogo do Peixe é na segunda-feira da outra semana, contra o Internacional, fora de casa.   ", "date": "14/10/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/gabigol-com-futuro-incerto-revela-objetivo-em-possivel-reta-final-no-santos.ghtml", "id": 241}