{"time": "santos", "title": ["Má pontaria do Santos faz Cuca buscar centroavante e armador", "Na briga contra o rebaixamento no Brasileirão, time precisa de quase 14 finalizações para fazer um gol, o dobro do líder São Paulo"], "author": ["GloboEsporte.com"], "text": " Perto do fim do primeiro turno do Brasileiro, o Santos está dentro da zona de rebaixamento, com 17 pontos na 17ª colocação. O momento da equipe pode ser explicado, em parte, pela má pontaria do ataque alvinegro.  O time é o quinto que mais finaliza no campeonato, de acordo com dados do Scout da TV Globo. Em 16 partidas, são 220 finalizações. Apenas 16 delas entraram no gol – duas nos últimos cinco jogos. O Cruzeiro lidera, com 232.  Assim, o Santos precisa de 13,75 finalizações, em média, para fazer um gol. Como comparação, o São Paulo, líder da competição, balança a rede rival a cada sete finalizações.  O ponto alto desta dificuldade santista foi na derrota para o América-MG, na 16ª rodada, em casa, quando a equipe, então comandada pelo interino Serginho Chulapa, finalizou 32 vezes e perdeu por 1 a 0.    Cuca, que assumiu o time há uma semana, deixou claro como pensa resolver esse problema, em busca de um novo centroavante e um armador:  – Hoje é nítido que temos essa necessidade (de um centroavante), é muito claro isso. Também há a necessidade de um armador. Ou dois. Vamos buscar internamente esse jogador.  Para o comando do ataque, Cuca elogiou o garoto Yuri Alberto no final de semana, mas a diretoria o considera muito jovem para a função e tenta a contratação de um atleta mais experiente. A uma rádio argentina, no último domingo, o  O meia seria o costarriquenho Bryan Ruiz, contratado com status de estrela após a Copa do Mundo. Mas o treinador esfriou a empolgação com o reforço, que ainda não estreou.  – Você me perguntou se o Bryan (Ruiz) é esse jogador. Tomara que sim. Só o trabalho vai dizer. Não foi uma contratação feita por mim. Ela está feita, temos de avaliar o jogador, dando oportunidade a ele primeiro nos treinos.  Apesar de estar inscrito no Brasileiro, o meia não foi relacionado para o jogo contra o Botafogo, no último sábado. Segundo Cuca, ele sofre de um desequilíbrio muscular.  O técnico não deu prazo para que ele jogue, mas disse que o Santos, próximo da degola, não pode esperar adaptação:  – Ele vai ser avaliado em cima do que desenvolver. Não tem \"precisa de três ou quatro jogos\". Não dá tempo. Temos de pensar bem e pôr na hora certa.  O Santos joga na próxima quarta-feira, em Fortaleza, contra o Ceará, em partida adiantada da 20ª rodada do Brasileiro. ", "date": "06/08/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/ma-pontaria-do-santos-faz-cuca-buscar-centroavante-e-armador.ghtml", "id": 649}