{"time": "santos", "title": ["Com renovação emperrada, Diego Pituca garante que quer permanecer no Santos", "Volante diz que foi procurado pelo presidente José Carlos Peres: \"Está nas mãos dele\""], "author": ["GloboEsporte.com"], "text": " Titular absoluto de Cuca, Diego Pituca tem renovação emperrada com o . Apesar de estar vinculado até 2021, o volante possui vínculo de aspirante e recebe um dos menores salários do elenco. Há meses o clube busca um acordo com os representantes, mas as conversas seguem travadas.  Se depender de Diego Pituca, ele permanecerá no . O jogador revelou que foi procurado pelo presidente José Carlos Peres e que a decisão pela renovação está nas mãos dele. A oferta é que seu contrato seja prorrogado por mais cinco anos.  – Tenho contrato até 2021. O presidente me procurou, deixei bem claro quero continuar aqui. Agora está nas mãos dele. Tenho contrato ainda, está tudo tranquilo – afirmou Pituca, em entrevista coletiva nesta sexta-feira, no Pacaembu.  O Santos enfrenta o Paraná neste domingo, às 19h (de Brasília), em Curitiba, pela 24ª rodada do Campeonato Brasileiro. Diego Pituca comentou sobre a partida.  – No Brasileiro não tem jogo fácil, ainda mais na casa do Paraná. Será muito mais difícil. Estamos focados, queremos os três pontos para continuar nessa pegada boa e evolução. Temos que passar pelo Paraná para almejar coisas grandes.  – Acho que sim (falta vitória contra time que briga pelo título). Fizemos jogo bom ontem e não sei como árbitro não deu pênalti (de Geromel em Rodrygo), estava de frente. Poderíamos vencer. O Grêmio é um time forte, que briga pelo título, e esse ponto será muito bom lá na frente – emendou.  Pituca ainda comentou a , que teve uma distensão muscular na coxa esquerda pela seleção uruguaia e é baixa novamente no Santos.  – Essa notícia me pegou de surpresa, não sabia. A gente tem de trabalhar com o que tem, quem entrar vai suprir a ausência dele. Ele faz falta, nos ajuda bastante, mas não podemos pensar só nisso. Domingo temos uma batalha com o Paraná e quem entrar vai dar conta do recado – concluiu.  O elenco santista viaja neste sábado a Curitiba, onde enfrenta o Paraná no domingo, às 19h (de Brasília), pela 24ª rodada do Campeonato Brasileiro.       Vila Capanema, em Curitibadomingo, às 19h (de Brasília) Vanderlei; Victor Ferraz, Robson Bambu (Luiz Felipe), Gustavo Henrique e Dodô; Alison, Diego Pituca e Jean Mota (Bryan Ruiz, Derlis González ou Daniel Guedes); Eduardo Sasha (Derlis González), Gabigol e Rodrygo Léo Cittadini (barrado por não renovar seu contrato), Lucas Veríssimo (dores na coxa esquerda), Carlos Sánchez (lesão muscular) e Felippe Cardoso (transição) Luiz Felipe, Gustavo Henrique, Lucas Veríssimo, Léo Cittadini e Derlis GonzálezDewson Fernandes Freitas da Silva (PA) apita a partida, auxiliado por Cleriston Clay Barreto Rios (SE) e Heronildo Freitas da Silva (PA)  SporTV menos PR, Premiere e PFCI (com Linhares Jr. e Ricardinho)GloboEsporte.com, a partir das 18h. ", "date": "07/09/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/com-renovacao-emperrada-diego-pituca-garante-que-quer-permanecer-no-santos.ghtml", "id": 427}