{"time": "santos", "title": ["Visando a segunda fase das competições, Sereias da Vila voltam aos treinos", "Santos encara o São José no próximo dia 4 de agosto, em São José dos Campos"], "author": ["GloboEsporte.com"], "text": " Após ganharem uma semana de folga, as Sereias da Vila retomaram nesta quarta-feira, os treinos no CT Meninos da Vila e já iniciaram a preparação para o duelo contra o São José, no próximo dia 4 de agosto, às 15h (de Brasília), no estádio Martins Pereira, em São José dos Campos, no início da segunda fase do Campeonato Paulista Feminino de 2018.  Para a atacante Chú, vice-artilheira do Santos no ano, com 14 gols, o tempo de descanso foi fundamental para as santistas manterem o bom ritmo na temporada. Até o momento, foram 22 vitórias em 27 jogos, incluindo Paulistão, Jogos Regionais e Brasileiro.  – Esse período de folga foi muito importante para nós. Sempre é bom ter um tempo para renovar as energias e estar com os familiares. Faz a diferença para voltarmos motivadas e prontas para desempenhar um bom papel dentro de campo – disse a atacante.  O Peixe terá nove dias de treinos antes de encarar o São José, uma das poucas equipes que ainda não foi derrotada pelas santistas em 2018. Na primeira fase do Paulistão, as Sereias empataram com o time do Vale do Paraíba em 1 a 1 no Martins Pereira, e em 2 a 2 na Vila Belmiro.  – O primeiro jogo era nossa estreia na temporada, então ainda faltava um pouco de entrosamento. Começamos perdendo, mas consegui empatar. Já na segunda partida nós fomos muito bem, eu marquei mais uma vez e abrimos 2 a 0, mas acabamos ficando com uma a menos e infelizmente levamos o empate no fim. Elas têm um ótimo time, mas estamos preparadas para vencer no dia 4, claro que com muita humildade – concluiu. ", "date": "26/07/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/visando-a-segunda-fase-das-competicoes-sereias-da-vila-voltam-aos-treinos.ghtml", "id": 723}