{"time": "santos", "title": ["Clássico, maratona e caça à Libertadores: veja o que está em jogo para o Santos em novembro", "Peixe estreia em mês decisivo para a temporada, neste sábado, contra o Palmeiras"], "author": ["Gabriel dos Santos"], "text": " O abre o mês de novembro neste sábado, às 19h (de Brasília), quando visita o , em duelo válido pela 32ª rodada do .  O clássico é o primeiro dos seis desafios que o terá pela frente na caça por uma vaga na Libertadores em novembro. Com 46 pontos, mesma quantidade que o Atlético-MG, o último clube do G-6, o Peixe ocupa a sétima colocação na tabela, mas vive ótimo momento no .        Acostumado com as semanas livres de treinamentos após os jogos, em novembro o Santos terá uma dura sequência de duelos a partir do confronto contra a Chapecoense, na segunda-feira da próxima semana, quando serão disputados ao menos dois jogos por semana.  – Não nos preocupamos com isso, cada um mede suas emoções, sabemos que é um jogo importante no sábado, temos que fazer um grande jogo e seguir sonhando com a Libertadores. É uma grande motivação jogar contra o líder, cada semana se trabalha da mesma forma, com intensidade, sabemos que vivemos um grande momento e desfrutamos. No sábado, é concentração total no objetivo que é triunfar – disse Carlos Sánchez, em entrevista coletiva nesta semana.    Além das partidas listadas, o Peixe enfrentará o Sport, fora de casa, na última rodada do Brasileirão, mas já no mês de dezembro.  O objetivo do Santos nessa reta final de temporada é claro: conseguir uma vaga na Libertadores. E vive a melhor fase em 2018 sob o comando do técnico Cuca. O Peixe é o vice-líder, tem a melhor defesa e apenas uma derrota no returno da competição nacional.  Se o Santos vencer ou empatar (desde que o Atlético-MG perca em casa para o Grêmio na rodada) contra o Palmeiras, pode entrar no G-6 pela primeira vez na competição.  para ver a classificação do campeonato. E  para acessar o simulador do Brasileirão. ", "date": "02/11/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/classico-maratona-e-caca-a-libertadores-veja-o-que-esta-em-jogo-para-o-santos-em-novembro.ghtml", "id": 157}