{"time": "santos", "title": ["Velhos conhecidos no Santos, Fernando Medeiros e Diego Cardoso ganham chance de ouro no México", "Destaques do Santos B viajam com elenco principal para amistosos contra Monterrey e Querétaro"], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " O atacante Diego Cardoso e o meia Fernando Medeiros são as novidades do Santos para a viagem ao México nesta quarta-feira. Os dois são os principais destaques do time B do Peixe, que disputa o Campeonato Brasileiro de Aspirantes, onde é segundo colocado, com quatro pontos.  Os jogadores são velhos conhecidos da torcida santista. Diego, hoje com 24 anos, se destacou em duas Copa São Paulo de Futebol Júnior, de 2013 e 2014 (ano em que foi o artilheiro do Peixe), quando o Santos sagrou-se bicampeão em cima de Goiás e Corinthians, respectivamente. Em 2014, recebeu 16 oportunidades na equipe principal e fez quatro gols.  Porém, em 2015, quando o Santos encantava com Lucas Lima, Ricardo Oliveira, Gabigol e Geuvânio, o atacante passava despercebido na Série B, quando atuou cinco vezes no Bragantino e não deixou sua marca.  Em 2016, Diego Cardoso jogou pelo Vila Nova, de Goiás, até o meio do ano e balançou as redes duas vezes. O atacante regressou ao Santos para a disputa da Copa Paulista nas últimas duas temporadas. Ao todo, o Menino da Vila fez 14 gols e foi um dos grandes destaques da equipe.  Tanto é que, nesta temporada, o atacante começou o ano treinando entre os profissionais, mas não recebeu chances com o técnico Jair Ventura, retornando ao time B.    Já Fernando Medeiros, que tem 22 anos, subiu ao profissional quando Dorival Júnior ainda comandava o Peixe, em 2016. O meia logo mostrou seu cartão de visitas ao marcar um gol em seu segundo jogo contra o Galvez, do Acre, pela Copa do Brasil. Porém, a disputa no meio-campo contava com Thiago Maia, Renato, Elano, Vitor Bueno e Lucas Lima. Ao todo, foram três partidas na temporada.  As poucas oportunidades obrigaram Fernando a procurar um novo clube no ano passado. Por empréstimo, foi para o Botafogo-SP, onde jogou seis vezes e marcou um gol. No resto da temporada, o volante atuou pelo Vila Nova, onde atuou por 10 vezes e também fez um tento.  O meia também começou 2018 treinando entre os profissionais, mas, assim como Diego, não foi aproveitado.  Com o futuro de Léo Cittadini indefinido e as frequentes lesões de Renato, o executivo de futebol Ricardo Gomes pediu a promoção de Fernando na última semana. A conversa também serviu para Diego Cardoso, que é um dos artilheiros do Brasileirão de Aspirantes, com quatro gols.  No México, Diego e Fernando serão opções de Jair contra o Monterrey, no dia 7, e Querétaro, dia 10. A delegação santista volta ao Brasil no dia seguinte e segue a preparação para a reestreia no Campeonato Brasileiro, no próximo dia 19, contra o Palmeiras, no Pacaembu.     ", "date": "04/07/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/velhos-conhecidos-no-santos-fernando-medeiros-e-diego-cardoso-ganham-chance-de-ouro-no-mexico.ghtml", "id": 869}