{"time": "santos", "title": ["Luiz Felipe fala de concorrência na defesa do Santos e espera manter sequência como titular", "Veja como foi a entrevista coletiva do zagueiro, nesta quarta-feira, no CT Rei Pelé"], "author": ["Arthur Faria* e Gabriel dos Santos"], "text": " Titular do Santos nas duas últimas partidas, nos triunfos contra Vitória e Corinthians, o zagueiro Luiz Felipe comemorou o retorno à equipe e o bom momento da defesa do , que é a melhor do returno.  Durante a maior parte da temporada, Luiz Felipe foi opção no banco de reservas para Lucas Veríssimo, Gustavo Henrique e depois Robson Bambu, mas agora o defensor ganhou espaço com o técnico Cuca e espera manter uma sequência no posto, sem sofrer com lesões. O principal tema da entrevista do zagueiro foi a concorrência na defesa.  – A concorrência é muito boa pra nós. Todos os zagueiros são jogadores de qualidade. Isso faz com que a gente dê sempre o melhor e procuremos evoluir. Sempre procuro dar o meu melhor e corrigir o que eu errar, porque sei que eles vão dar o seu melhor também quando entrarem e não vão querer sair – disse Luiz Felipe, em entrevista coletiva nesta quarta-feira, no CT Rei Pelé.  – Passei momento difícil, o da lesão, e no joelho é muito grave. Depois vem outros problemas, músculo posterior de onde tirei enxerto para reconstituir o ligamento. Requer tempo, mas calendário é complicado. Estou melhor fisicamente, me preparei esse tempo que fiquei fora por opção, vinha treinando firme. Se Deus quiser vou conseguir emplacar grandes jogos nesse final de temporada – emendou.  O zagueiro ainda elogiou o técnico Cuca e reforçou o discurso dos demais atletas de que o sonho pela classificação à Libertadores do ano que vem permanece vivo. O Santos tem 42 pontos no Brasileirão, quatro pontos a menos que o Atlético-MG, último clube do G-6.  – Sempre que há mudança de técnico, muda-se o ambiente com filosofia, método, dá oportunidade para quem estava esquecido... Isso motiva a todos, às vezes alguém está incomodado. Houve melhora muito grande, experiente, passou confiança, mostrou o que fizemos de bom e ruim e nos corrigiu. Desde que ele chegou, botou nossa meta de brigar por coisas grandes. E é nosso pensamento. Sempre olhamos para cima e vai ser assim até o final – falou.  O elenco santista volta aos trabalhos na tarde desta quinta-feira, no CT Rei Pelé. O próximo duelo do Peixe é apenas na segunda-feira, contra o Internacional, no Beira-Rio.  Para a partida, Cuca terá força máxima à disposição. Sendo assim, a provável escalação é: .     ", "date": "17/10/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/luiz-felipe-fala-de-concorrencia-na-defesa-do-santos-e-espera-manter-sequencia-como-titular.ghtml", "id": 225}