{"time": "santos", "title": ["Santos estuda projeto para ampliar capacidade da Vila Belmiro para 21 mil pessoas", "Presidente José Carlos Peres tenta contar com financiamento de grupos de empresários"], "author": ["Arthur Faria*"], "text": " O Santos quer modernizar e ampliar a Vila Belmiro para 21 mil lugares – atualmente, o local pode receber até 16 mil pessoas. O projeto foi apresentado pelo presidente José Carlos Peres a conselheiros na última semana, no estádio.  O apurou que o projeto já foi discutido com os membros do Comitê de Gestão, porém, ainda sem investimentos próprios, o colegiado decidiu falar sobre o assunto novamente daqui seis meses. O presidente diz contar com financiamento de grupo de empresários que ainda é mantido em sigilo. A ideia agradou quem viu o estudo.  Com 21 mil pessoas de capacidade, o Santos poderia, por exemplo, disputar as oitavas e as quartas de final da Libertadores deste ano na Vila Belmiro – o regulmento da competição exige capacidade mínima de 20 pessoas para essas fases.    Na última semana, o Santos iniciou  para transformar o local em arquibancadas a preços populares, como era antigamente, resgatando a atmosfera de alçapão do estádio centerário.  Esta é a segunda das quatro etapas que a diretoria pensa implantar para modernizar a Vila, além de aumentar a capacidade do estádio. A terceira prioriza a arquibancada adversária, que passará a contar com uma divisória móvel, com otimização dos lugares, gerando mais segurança aos torcedores.  A última consta em ajustes para aproveitamento do espaço onde estão destinados os camarotes térreos laterais. A reforma, uma das mais pedidas pela torcida santista, encontra-se em estudo e está programada para ocorrer assim que o Campeonato Brasileiro acabar.  O Santos tem tido públicos pequenos quando joga na Vila Belmiro. Nesta temporada, a média é de apenas 5.581 nas dez partidas realizadas no local.  Os números são melhores quando os jogos são disputados no Pacaembu: média de 16.954 pagantes nos seis confrontos no estádio em 2018.  Peres foi eleito em dezembro e tinha como como meta que o time dividisse igualmente seus jogos entre os dois estádios.   ", "date": "02/07/2018", "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-estuda-projeto-para-ampliar-capacidade-da-vila-belmiro-para-21-mil-pessoas.ghtml", "id": 878}