{
    "time": "11h26",
    "date": "01/06/2018",
    "title": "Com Cruzeiro embalado no Brasileiro, Edilson cobra atenção máxima no domingo. Recuperado de lesão e voltando à melhor forma, lateral prega respeito ao Ceará",
    "author": "Gabriel Duarte",
    "text": [
        "Embalado por duas vitórias seguidas no Campeonato Brasileiro, o Cruzeiro pegou o elevador na competição e deixou a parte debaixo da tabela. Coincidentemente, os jogos contra Santos e Palmeiras, ambos vencidos pela equipe azul, marcaram o retorno de Edilson ao time: foi titular nos dois triunfos por 1 a 0.",
        "Para seguir subindo na classificação, o Cruzeiro busca vencer o Ceará, adversário no próximo domingo, às 19h (de Brasília), em Fortaleza. No entanto, a situação ruim do rival na tabela não passa pela cabeça dos jogadores. Edilson não vê facilidades no jogo contra o Vozão.",
        "+ Mano começa a pensar em vaga de Robinho",
        "- Não tem essa. O Sport outro dia ganhou do Palmeiras, em São Paulo. O próprio Ceará empatou com o Corinthians fora de casa. O time que entra em campo achando que vai ser fácil, não vai longe neste campeonato, o mais equilibrado do mundo - destacou o lateral.",
        "",
        "Titular absoluto do lado direito da defesa celeste, Edilson lamentou o tempo fora, principalmente após conviver com poucas lesões nas duas últimas temporadas. Ainda sem estar 100% fisicamente, o camisa 22 se vê bem melhor e espera crescer ainda mais contra o Ceará.",
        "- Fiquei um bom tempo fora e isso nunca é bom. Venho de três temporadas em que praticamente não tive lesões e ficar longe dos jogos estava incomodando.",
        "",
        "Ainda vivo na Copa do Brasil e classificado para o mata-mata da Libertadores, as atenções do Cruzeiro ficam voltadas apenas para o Brasileirão neste momento: até a parada da Copa do Mundo são apenas jogos pelo maior torneio nacional. Edilson quer o time com 100% de aproveitamento até a pausa do Mundial.",
        "- Logo que acabou o jogo contra o Racing, já voltamos os olhos para o Brasileiro. Perdemos muitos pontos no início e precisamos recuperar para brigar lá em cima. Queremos conquistar o maior número de pontos possíveis até a parada para a Copa. De preferência ganhando todos os jogos, claro! - completou o lateral do Cruzeiro.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "José Maria",
            "text": "Ariel Cabral é jogador indispensável quando for necessário segurar placar. Sabe prender a bola, tocar pros lados, recuar, e dificilmente erra passe.",
            "date": "2018-06-01T12:17:01",
            "likes": "66",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Lawrence Oliveira",
                    "text": "Vc tá de zueira né?!",
                    "date": "2018-06-01T13:36:35",
                    "likes": "12",
                    "unlikes": "30"
                },
                {
                    "name": "Eduardo",
                    "text": "Cabral tem um bom toque de bola, isso é inegável, característica importante quando for necessário esfriar e cadenciar o jogo . O que não pode e isso está mais que provado, é ele jogar de segundo volante. Ele tem que jogar tendo 2 volantes de contenção, sem muita obrigação pra marcar.",
                    "date": "2018-06-01T13:53:03",
                    "likes": "40",
                    "unlikes": "3"
                },
                {
                    "name": "Shalon Miranda",
                    "text": "Bom de bola porém lento demais! Ele consegue ser mais lento que o Ganso e o Leo juntos. ...",
                    "date": "2018-06-01T18:09:06",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "Ariel Cabral o pior volante que vi atuando pelo Cruzeiro, e isso há mais de 50 anos. Horrível é um inútil em campo, não acrescenta nada ao time, só atrapalha os demais jogadores do Cruzeiro.",
                    "date": "2018-06-01T21:41:21",
                    "likes": "10",
                    "unlikes": "12"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Lawrence Oliveira",
            "text": "Vc tá de zueira né?!",
            "date": "2018-06-01T13:36:35",
            "likes": "12",
            "unlikes": "30",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Cabral tem um bom toque de bola, isso é inegável, característica importante quando for necessário esfriar e cadenciar o jogo . O que não pode e isso está mais que provado, é ele jogar de segundo volante. Ele tem que jogar tendo 2 volantes de contenção, sem muita obrigação pra marcar.",
            "date": "2018-06-01T13:53:03",
            "likes": "40",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Shalon Miranda",
            "text": "Bom de bola porém lento demais! Ele consegue ser mais lento que o Ganso e o Leo juntos. ...",
            "date": "2018-06-01T18:09:06",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oltamir Bertolino",
            "text": "Ariel Cabral o pior volante que vi atuando pelo Cruzeiro, e isso há mais de 50 anos. Horrível é um inútil em campo, não acrescenta nada ao time, só atrapalha os demais jogadores do Cruzeiro.",
            "date": "2018-06-01T21:41:21",
            "likes": "10",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thimelo Raposão",
            "text": "investimento alto esse ano. não vai conseguir nenhum tilulo de expressão.e com certeza ano que vem despensa esse elenco caro e cai pra segundona. time de mi er hda.RIASCOS tá certo.",
            "date": "2018-06-01T14:37:15",
            "likes": "1",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Oltamir Bertolino",
                    "text": "Riascos caneludo é reserva no Basco tri-rebaixado.",
                    "date": "2018-06-01T21:43:24",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Kkkkkkkkkkkkkkkkk Thimelo fran6a lurdinha rosa, Fiascos é tão mi erhda que nem no vascaido consegue ser titular kkkkkkk, ídolo das frangas.",
                    "date": "2018-06-02T09:07:11",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antônio José",
            "text": "Após a contusão que teve e a entrevista à rádio gaucha, que gerou mal entendido! Agora começa aos poucos respondendo em campo sobre o seu caráter e raça, para que não venha pairar mais dúvidas do seu profissionalismo!",
            "date": "2018-06-01T18:22:45",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Oltamir Bertolino",
                    "text": "Excelente lateral e boa contratação do Cruzeiro, não está apoiando muito devido a falta de ritimo, mas passa muita segurança na defesa. Com Dedé então, o Cruzeiro tem e melhor defesa do campeonato.",
                    "date": "2018-06-01T21:37:37",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thimelo Raposão",
            "text": "ninguem comenta aqui. e tem um tal de zé maria comentando lá na pagina do atlético.",
            "date": "2018-06-01T17:02:23",
            "likes": "0",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ronaldo Porto",
                    "text": "Na página da galinha os comentários são esculachando o mineiro.",
                    "date": "2018-06-01T18:23:39",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thimelo Raposão",
            "text": "edilson morre de amor pelo gremio. o cruzeiro é um time frio sem torcida. tem apenas simpatizantes. eu mesmo assumo:sou um simpatizante do lobo feminino, raposa linda.",
            "date": "2018-06-01T14:35:00",
            "likes": "2",
            "unlikes": "32",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Simões",
            "text": "Temos totais condições de terminar entre os três melhores antes da parada pra copa , ZEIRAÇÔÔÔÔÔ QUERIDO RUMO AO PENTA BRASILEIRÃO ! ! ! ! !",
            "date": "2018-06-01T14:53:12",
            "likes": "32",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Pedroso",
                    "text": "temos totais condicoes de virar lider antes da copa,devido a forca dos 4 times que o cabuloso vai encarar",
                    "date": "2018-06-01T15:48:47",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alisson Mendes",
            "text": "Rumo ao Penta, Hexa e Tri. Avante Cruzeiro!!!",
            "date": "2018-06-01T14:36:45",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Faria",
            "text": "traz o marcelo cirino presidente,esta encostado no atletico pr,,,e um bom reserva para as pontas",
            "date": "2018-06-01T14:01:05",
            "likes": "7",
            "unlikes": "43",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adison Souza",
            "text": "e iiso ai tem que jogar sério com todas as equipes, não tem adversário facil no Brasileirão, não importa a situação do outro lado o Cruzeiro tem que jogar para ganhar fora e dentro de casa se quiser lutar pelo título ou colocações destacadas e para isso tem que ter \" seriedade \",...\" humildade \",...\" objetivdade \",...\" competividade\",...\" coletividade \",...\" união \",...garra e raça ainda não ganhamos nada,...bora lá Cruzeiro vamos que vamos.",
            "date": "2018-06-01T12:34:31",
            "likes": "38",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JONAS MORAIS",
            "text": "no meio so quero saber do romero no lugar do henrique",
            "date": "2018-06-01T11:49:19",
            "likes": "84",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Andre Paulo",
                    "text": "talvez l.romero vai entrar no lugar de lucas silva que estar lesionado se é que eu nao me engano!!!",
                    "date": "2018-06-01T12:15:32",
                    "likes": "32",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gomes",
            "text": "Para quê?",
            "date": "2018-06-01T11:43:38",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fabio Nunes",
                    "text": "Melhor, mais raça, mais marcação, mais acerto de passe, recomposição rápida, fora que mais habilidoso também. Romero 100 %",
                    "date": "2018-06-01T12:06:00",
                    "likes": "42",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-cruzeiro-embalado-no-brasileiro-edilson-cobra-atencao-maxima-no-domingo.ghtml",
    "team": "cruzeiro"
}