{
    "time": "03h03",
    "date": "29/09/2018",
    "title": "De olho no G-6, Mano Menezes espera evolução do Cruzeiro na reta final do Brasileiro. Treinador acredita que time pode melhorar o desempenho nos últimos jogos da Série A",
    "author": "Guilherme Macedo *",
    "text": [
        "Em meio à disputa das fases finais da Libertadores e da Copa do Brasil, o Cruzeiro se afastou da briga pelo título do Campeonato Brasileiro. Distante do topo e também da zona de rebaixamento, a Raposa luta para chegar ao G-6 da competição, zona que garante uma vaga no torneio continental do ano que vem.",
        "+ Cruzeiro lidera lista de premiações em competições mata-matas no futebol brasileiro",
        "Um caminho mais próximo – mas não mais fácil – de confirmar a presença na Libertadores do ano que vem é conquistar o título da Copa do Brasil, torneio que o time celeste vai decidir contra o Corinthians, em outubro. Apesar de a equipe estar a dois jogos de mais uma taça da Copa do Brasil e, consequentemente, da vaga na Libertadores, o técnico Mano Menezes diz que o time pode evoluir no Brasileirão para terminar melhor colocado do que está atualmente. E, se subir na tabela, estará obrigatoriamente no G-6, já que ocupa a 7ª colocação, com 37 pontos.",
        "- Ficamos algumas rodadas empatando, ficamos mais próximos dos que estavam chegando do que aqueles que estavam à frente, voltamos a pontuar com uma vitória (contra o Santos) que, naturalmente, faz você aproximar mais da turma da frente. Vamos jogar uma final de Copa do Brasil, sabemos que podemos ganhar ou perder, então temos que buscar avançar nas rodadas finais (do Brasileiro), porque sabemos que podemos ter um rendimento melhor para acabar o campeonato melhor.",
        "Uma outra oportunidade que o Cruzeiro terá para se garantir na Libertadores de 2019 é ganhar a competição continental deste ano. O time, que disputa as quartas de final contra o Boca Juniors, largou em desvantagem de 2 a 0 fora de casa e, na semana que vem, jogará no Mineirão em busca de reverter essa vantagem argentina. Para isso, precisa vencer por três gols de diferença ou mais. Vitória por 2 a 0 leva a decisão para os pênaltis.",
        "",
        "Apesar de ter poupado alguns – ou todos – os titulares nas últimas rodadas, o Cruzeiro está crescendo no Brasileiro. Já são oito jogos de invencibilidade na competição. É bem verdade que foram seis empates nesse período, mas o time se mantém próximo ao G-6 e, para Mano Menezes, os reservas têm demonstrado evolução no desempenho. O técnico reconhece, ainda, que encontra dificuldades para compor o meio-campo ofensivo quando modifica a escalação em função de desgaste ou lesões.",
        "- Melhoramos muito, sem dúvida nenhuma (o desempenho com os reservas). A grande dificuldade que, às vezes, se tem está relacionada a algumas posições específicas, em que, às vezes, você improvisa um pouco, muda um pouco em função das características dos seus jogadores e do seu condicionamento. Mas determinadas funções são vitais para uma equipe, como a armação de jogadas. (...) Na meia é que, às vezes, sofremos um pouquinho, porque o Robinho tem uma função específica na equipe, o Arrascaeta esteve fora em alguns jogos e vai voltar nesse, o Thiago Neves eu tenho que poupar um pouco. Ali sofremos um pouquinho. Mas o Mancuello voltou a render bem. Passou por uma fase um pouquinho em baixa, mas está recuperando a confiança e a força física, e as coisas também vão ficar normais por ali.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Anderson Carlos",
            "text": "Mineirão lotado dia 04 para jogo mais importante do ano para nos, libertadores podem ir 18 relacionaria: (Arrascaeta, Sassa, Fred, Raniel, Pirata, Fábio, Dedé , Léo, Egídio, Lucas Silva, Edilson , Henrique, Robinho, Romero, TN 30, Rafael, Manoel, Bruno Silva)",
            "date": "2018-09-29T08:29:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Camargo",
                    "text": "Já era!!!",
                    "date": "2018-09-29T10:47:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "Paulo pode até ser , mais que vc tá tremendo, tá, temos chance e vamos tentar buscar essa classificação mesmo com o assalto na bombonera",
                    "date": "2018-09-29T20:43:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vagner Amarante",
            "text": "Acredito que o Cruzeiro tem um modo interessante (pelo resultado), mas nem sempre tão vistoso. O jogo de quinta, temos que ter estratégia, temos uma diferença grande pra tirar, e por essa diferença não podemos apavorar e querer atacar de qualquer maneira. O Boca não está isso tudo, mas precisamos ser inteligentes. Jogadores precisaram de mta consciência tática para fechar os contra-ataques do boca. Jogar com inteligência e amassar o boca nos 15 minutos e fazer o gol... depois é tocar a bola pra ganhar tranquilidade e confiança até fazer mais gols.",
            "date": "2018-09-29T18:51:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franklin Bronzo",
            "text": "Maria Vaidosa, as frangas te esperam em Vespasiano. Vai lá...",
            "date": "2018-09-29T17:58:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Vaidosa",
            "text": "Vamos lá meu zeirão jubiloso.",
            "date": "2018-09-29T09:45:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Herivelton Campos",
                    "text": "VERDADE.....SERÃO NO TOTAL 6 x 1 ...kkkkkkkkk",
                    "date": "2018-09-29T13:16:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Franklin Bronzo",
                    "text": "Maria Vaidosa, vc já comeu frangas hoje?",
                    "date": "2018-09-29T17:06:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Oliveira",
            "text": "mano sabe quando vc vai voltar a treinar a seleção, só quando o sargento garcia pegar o ZORRO.",
            "date": "2018-09-29T13:48:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Franklin Bronzo",
                    "text": "Maria vaidosa, vc gosta de frangas?",
                    "date": "2018-09-29T17:05:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João",
            "text": "O segredo é usar pijama no treino",
            "date": "2018-09-29T14:47:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Vaidosa",
            "text": "Com Fred cone,Ranigol e Sassá mutema,nossa raposona vai ficar PODEROSA ne?",
            "date": "2018-09-29T10:09:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Nunca melhor que meu gaylão RABHO FORTE VINGADOR que tem Anelka, Copete, Scarpa e Tardelli....gaylôôôôôô....",
                    "date": "2018-09-29T12:56:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antônio José",
            "text": "O DNA Mano Menezes no Cruzeiro é o fator jogar dentro de um princípio racional, sem levar a ansiedade e euforia para o campo. Um time voltado para o princípio tático, técnico e acima de tudo com muita vontade de vencer! Neste sentido poderemos ainda colher muitos frutos. Avante Zeróóóóóóó!!!!!!!!!!!!",
            "date": "2018-09-29T11:49:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Henrique",
            "text": "Ainda não devolveram o Mancebo pro Flamengo???",
            "date": "2018-09-29T11:37:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raposão Tetra",
            "text": "Flanelinhas começam a tremer.... de novo!!!!",
            "date": "2018-09-29T10:35:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Vaidosa",
            "text": "Com Benecy sempre fomos ajudados.FATO.",
            "date": "2018-09-29T10:26:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Do Bota pra baixo, o desespero pra fazer gols esta batendo à porta. Isso nos parece bom. Se investir no bote da raposa, vai embalar. Isso junto a posicionamento defensivo também. Isso creio que não vai ser problema. Enquanto uma equipe treina para as finais, a outra treina o bote... São jogos e competições muito diferentes. A estimulação para a coisa certa é fundamental.",
            "date": "2018-09-29T08:27:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "Cruzeiro já sabe quem vai ser o juiz da batalha do dia 04 ? Abre o olho diretoria vamos ser assaltados de novo",
            "date": "2018-09-29T08:14:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Outra coisa.... quanto aos exautadinhos.... deixa bater. Porque os juizes que vao apitar estão lendo as mensagens dos atletas e torcedores e vao vir preparados pra qualquer ação agressiva. Deixem eles colocar o Brasileiro a perder também.",
            "date": "2018-09-29T08:11:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Lembrar que recuar a bola, pode ser mais sinônimo de confundir adversário do que de estar abstendo de atacar.",
            "date": "2018-09-29T08:08:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Se vc colocar o Mancuello, ou outro meia, pra pensar mais que jogar.... para jogar mais observando os avanços... vai conseguir o que quer. Observar a necessidade de ser liso para adversário que aproxima com velocidade e rápido nas ações. Além de acompanhar o avanço, para fazer o link.",
            "date": "2018-09-29T08:05:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Se continuarmos com a mesma prgada do ultimo jogo no brasileirão, podemos surpreender todo mundo...",
            "date": "2018-09-29T07:50:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/de-olho-no-g-6-mano-menezes-espera-evolucao-do-cruzeiro-na-reta-final-do-brasileiro.ghtml",
    "team": "cruzeiro"
}