{
    "time": "20h44",
    "date": "28/03/2018",
    "title": "Cruzeiro marca reunião com Minas Arena para tentar acabar com briga judicial. Diretor de gestão de arenas do clube, Aristóteles Lôredo sinaliza que novas relações com a administradora do Mineirão podem ajudar em acordo",
    "author": "Guilherme Macedo (*)",
    "text": [
        "Com pouco mais de duas semanas em que a ação movida pela Minas Arena contra o Cruzeiro foi bloqueada na Justiça, as partes estão programando uma reunião, no início de abril, para discutir a possibilidade de um acordo na briga judicial que ocorre desde março de 2016. Um desfecho imediato é considerado difícil, mas, tanto o clube como a empresa que administra o Mineirão, acreditam que uma solução extrajudicial poderá ser alcançada após as negociações.",
        "Em contato com a Minas Arena após a reunião na Federação Mineira de Futebol para definir os detalhes do primeiro jogo da final do Campeonato Mineiro, na terça-feira, Aristóteles de Paula Lorêdo, diretor de gestão de arenas do Cruzeiro, admitiu que não será uma discussão fácil.",
        "+ STJD concede efeito suspensivo, e Léo está liberado para disputar finais do Mineiro",
        "- Nós estamos conversando. O prazo é muito curto, vamos ter uma reunião com a Minas Arena, na próxima semana, em que os debates vão começar para a gente conversar sobre a condição de pagamento. Existem duas dívidas: a do Cruzeiro com a Minas Arena e a da Minas Arena com o Cruzeiro. Então, os dois jurídicos vão sentar, o presidente (do Cruzeiro, Wagner Pires de Sá) vai entrar no processo final para discussão. Não é um assunto simples, mas as duas áreas estão propensas a um acordo.",
        "A notícia da suspensão do processo judicial ocorreu em 12 de março. Além da discussão da dívida, Cruzeiro e Mineirão vão conversar também sobre os termos do atual contrato entre clube e concessionária.",
        "",
        "Tudo começou em 2013, quando o Atlético-MG, na final da Libertadores, diante do Olimpia-PAR, não pagou as principais despesas do estádio. A então diretoria do Cruzeiro, encabeçada pelo presidente Gilvan de Pinho Tavares, passou a não quitar os custos de operação do Mineirão. Gilvan alegava que o clube celeste estava se valendo dos mesmos benefícios concedidos ao Galo na decisão do torneio continental.",
        "Entre esses custos de operação estão gastos com funcionários, suporte, segurança, água e luz. A participação do Cruzeiro no custeio é de 70%. Agora, com a nova diretoria, comandada pelo presidente Wagner Pires de Sá, o clube voltou a pagar as despesas do estádio desde o início de 2018. Com isso, a relação do clube com a Minas Arena melhorou e abriu-se uma brecha para novas negociações. Nesta temporada, a Raposa fez oito jogos do Mineirão e venceu todos.",
        "Nova relação",
        "Lôredo também comentou sobre o novo tratamento que o Cruzeiro vem tendo para com a Minas Arena. Anunciado no dia 9 de março, ele assumiu a diretoria de gestão de arenas, área considerada estratégica para a nova diretoria, que vem tentando se reaproximar ainda mais da gestão do Mineirão. Aristóteles citou o que pode ser melhorado na relação.",
        "- Por exemplo, tem duas empresas prestando o mesmo tipo de serviço no Mineirão, uma para o Cruzeiro e outra para a Minas Arena. Elas poderiam estar trabalhando juntas. Temos uma empresa que realiza manutenção no gramado no Mineirão e temos outros sete campos na Toca I e na Toca II, por exemplo. Por que não a mesma empresa dar manutenção no Mineirão e na Toca? Hoje, trabalhando juntos, vamos trabalhar em conjunto para diminuir os custos. Assim, teremos custos muito menores.",
        "(*) Sob supervisão de Gabriel Duarte",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Paulo Fonseca",
            "text": "Aceita Marias ! GALO É GALO !",
            "date": "2018-03-28T21:33:00",
            "likes": "6",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Louis",
                    "text": "GALO É GALO...Sem bi,sem anelka,sem historia,sem torcida...",
                    "date": "2018-03-28T22:29:00",
                    "likes": "87",
                    "unlikes": "0"
                },
                {
                    "name": "Hamilton Teixeira",
                    "text": "Kkkkkkkkkkk",
                    "date": "2018-03-28T23:09:05",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Carvaho",
                    "text": "galo é galo, time do gelo, campeao mundial, e campeao da segundona, chacota nacional",
                    "date": "2018-03-31T21:41:55",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edmilson Cunha",
            "text": "Fragaritasss tão pequenas time não sabe de futebol só P U N H E TA que tnato adora levar kkkkkkkkkkkkkkkk",
            "date": "2018-03-31T21:20:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davi Souza",
            "text": "So pagar o aluguel que esta atrasado a 4 anos..quando nao tem casa..tem que pagar..e vai ter que pagar aluguel o resto da vida..MARIAS CALOTEIRAS",
            "date": "2018-03-30T15:42:05",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Vander Santos",
                    "text": "cocota assanhada hein?!!!!",
                    "date": "2018-03-30T15:58:28",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Viana",
            "text": "Digitei no google Mal de Parkinson e cai aqui. Porque sera?",
            "date": "2018-03-29T11:15:08",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Herbert Camara",
                    "text": "É pq a cloacas da frangas, estão relaxadas de tento abrir e fechar....",
                    "date": "2018-03-29T11:40:05",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Juvenal Bernardes",
                    "text": "Porque você esqueceu de digitar a senha: 6 x 1.",
                    "date": "2018-03-29T11:48:57",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "José Pessoa",
                    "text": "Porque aqui é a página da tremedeira..... ahahahahahahahah",
                    "date": "2018-03-30T11:44:03",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "André Mariano",
            "text": "Não entendo o porque da existência dessa tal de minas arena! A administração do Mineirão deveria ser negociada diretamente entre o governo e o Cruzeiro. O Cruzeiro precisa do estádio e o estado precisa de um time para utiliza-lo, e para isso, só existe o Cruzeiro.",
            "date": "2018-03-29T12:19:25",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Pessoa",
                    "text": "Coitada da Maria....ana, ahahahahahahaha..... A Minas arena não precisa do time de bosta, ele é que precisa dela porque senão vai jogar em Ipatinga..... vai ler sobre o assunto maria desinformada.",
                    "date": "2018-03-30T11:43:35",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago",
            "text": "Bora acertar as contas do tetra e do penta.\"uma potência metafísica chamada Cruzeiro.\"nos por nos. Tem time que ainda deve a campanha do titulo da serie B ate hoje e a aldeia caladinha iludindo cada dia mais as franguinhas.",
            "date": "2018-03-28T21:07:08",
            "likes": "79",
            "unlikes": "3",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "Eu não entendo que mania é essa de ficar falando do Atlético-MG em todas as notícias do Cruzeiro. Parece que alguns cruzeirenses dão muita importância para as frangas. O Cruzeiro precisa rivalizar com clubes do seu tamanho para conquistar a libertadores e o Mundial. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-03-29T12:25:36",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "José Pessoa",
                    "text": "Raposona cabulosa.... a mascote do time do bosta.... ahahahahahahahahahahhahahahah",
                    "date": "2018-03-30T11:42:06",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anderson Carlos",
            "text": "porque o time do atlético mg e conhecido mundialmente como o time cor de rosa",
            "date": "2018-03-29T08:26:38",
            "likes": "38",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Claudio Paula",
                    "text": "RESUMINDO CALOTEIROSSSSSSSS",
                    "date": "2018-03-29T09:24:32",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "José Pereira",
                    "text": "Eu não entendo por que a torcida cruzeirense no Mineirão fica cantando músicas que fazem referência ao Atlético-MG, ao invés de cantar músicas que exaltam o Cruzeiro. Percebo que alguns cruzeirenses dão muito ibope para as frangas. O Cruzeiro precisa rivalizar com clubes do seu tamanho para conquistar a libertadores e o Mundial. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-03-29T12:26:07",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Jhowtfc",
                    "text": "Não sei pensei que as rosanas eram conhecidas mundialmente apenas pelo apelido carinhoso: LURDINHA",
                    "date": "2018-03-29T14:49:20",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "José Pessoa",
                    "text": "Raposona cabulosa, ahahahahahahahahahah... o tímido povo..... boiola.....ahahahahahahahahahah essas coitadas são uma piada.",
                    "date": "2018-03-30T11:41:32",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Thiago Ferreira",
            "text": "Isso tudo só demonstrou a falta de imparcialidade do Minas Arena. O Cruzeiro praticamente é quem sustenta esse Estádio, se o mesmo decidir não mais utilizar o Mineirão, o minas arena praticamente se ferra.",
            "date": "2018-03-29T19:17:59",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Pessoa",
                    "text": "E o Pirangi da Enseada das Garças vai jogar onde, maria? Tem que pagar o aluguel e ficar calada porque a Minas arena não depende do time de bosta pois tem garantia de receita no contrato, sua desinformada... Paga e paga calada.",
                    "date": "2018-03-30T11:40:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jhowtfc",
            "text": "Tá certo, Cruzeiro deve acertar o que está em contrato (apesar de concordar com o Gilvan na época que decidiu parar de pagar a Minas Arena, as Lurdinhas tiveram privilégio e o Cruzeiro não). Mas nova Administração é necessário renegociar mesmo. Espero que consigam mais benefícios pro Cruzeiro agora, porque se o Cruzeiro fizer uma arena o Mineirão só vai servir pra fazer casamento e show de Axé.",
            "date": "2018-03-29T14:52:24",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leandro Dias",
                    "text": "Sabe pq o galo não pagou e vcs tem q pagar? Pq o galo, só naquele jogo, colocou 7 milhões no bolso da minas arena, só isso!",
                    "date": "2018-03-29T15:47:22",
                    "likes": "2",
                    "unlikes": "14"
                },
                {
                    "name": "Jhowtfc",
                    "text": "\"Galo\" pra você que é íntimo, pra mim é atlético mineiro.",
                    "date": "2018-03-29T17:09:29",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andre Santos",
            "text": "sera que o cruzeiro vai entrar no classico de domingo de saia pra homenagear o modelito que usava nos classicos joãoxmaria da decada de 1970?",
            "date": "2018-03-28T22:34:20",
            "likes": "9",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Geraldo Dasilva",
                    "text": "Não, vão entrar de rosa pra homenagear vcs, kkkkkkkkkkk",
                    "date": "2018-03-29T10:33:33",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson Sabino",
            "text": "CADÊ O COMENTÁRIO QUE POSTEI HÁ CERCA DE 3 HORAS? VÃO CENSURAR DE NOVO?",
            "date": "2018-03-29T09:09:51",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Geraldo Dasilva",
                    "text": "Se falou mal do maior de minas tem que censurar mesmo, kkkkkkkkk",
                    "date": "2018-03-29T10:32:41",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Pessoa",
            "text": "Mias um calote a vista, ahahahahahhahahahah... LaBostiaNegra, a caloteira das Américas não cumpre nem o que fala e nem o que assina.... Com as marias tem que ser assim: paga antes negocia depois......ahahahahahahahahahah..... essas coitadas estão sem crédito na praça......",
            "date": "2018-03-29T09:46:30",
            "likes": "3",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Geraldo Dasilva",
                    "text": "Ai fofa, kkkkkkkkkkk",
                    "date": "2018-03-29T10:32:11",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Pessoa",
            "text": "Se estão pagando agora e querem parcelar o débito anterior é porque reconhecem que o valor da dívida é devido.... As caloteiras estão cada vez mais enroladas.....",
            "date": "2018-03-29T09:48:11",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexander",
            "text": "Constrói uma arquibancada provisória, uns 25 mil lugares e vamos jogar na toca 1. Mineirão sem Cruzeiro vira elefante branco. Essa minas arena desde sempre, o que puderam fazer para atrapalhar fizeram.",
            "date": "2018-03-29T08:08:55",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Maia",
            "text": "Ta osso kkkk marias so tem processos pra todo lado,fred,minas arena,fifa",
            "date": "2018-03-28T20:49:29",
            "likes": "7",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-marca-reuniao-com-minas-arena-para-tentar-acabar-com-briga-judicial.ghtml",
    "team": "cruzeiro"
}