{
    "time": "16h02",
    "date": "29/09/2018",
    "title": "Você se lembra? Cruzeiro vence Palmeiras de virada, no Pacaembu, pelo Brasileiro 2010. Roger, Montillo e Farias marcam na vitória cruzeirense, em São Paulo; Palmeiras e Cruzeiro se enfrentam, neste domingo, pela quarta vez na temporada",
    "author": "GloboEsporte.com",
    "text": [
        "Há oito anos, o Cruzeiro venceu de virada o Palmeiras, coincidentemente, também comandado por Felipão, atual técnico da equipe. Disputado no Pacaembu, o jogo foi válido pela 19ª rodada do Campeonato Brasileiro. Naquela ocasião, o time mineiro conseguiu quebrar um jejum de quatro jogos sem vencer o rival pelo Brasileiro. Kleber e Mauricio Ramos marcaram pelo Palmeiras; Roger, Montillo e Farias viraram o jogo para a equipe mineira, selando o triunfo por 3 a 2.",
        "+ De olho no G-6, Mano Menezes espera evolução do Cruzeiro na reta final do Brasileiro",
        "O primeiro tempo mostrou um jogo movimentado e disputado. Os ataques dos dois times fizeram os goleiros Fábio e Marques trabalharem bastante. Kleber, de pênalti, abriu o placar. Três minutos depois, Maurício Ramos, após cobrança de escanteio, balançou as redes fechando a primeira etapa em 2 a 0 para o Palmeiras.",
        "A virada cruzeirense começou antes do 15 minutos da segunda etapa. Em bola desviada na defesa, Roger diminuiu o placar para o Cruzeiro. Cinco minutos depois, Montillo, após boa arrancada, empatou o jogo por 2 a 2.",
        "A virada veio aos 40 minutos. Thiago Ribeiro e Roger tabelaram pela esquerda, e Ernesto Farías aproveitou o cruzamento para fazer 3 a 2 no placar. Cruzeiro e Palmeiras se encontram novamente neste domingo, às 11h (de Brasília), pela 27ª rodada do Brasileirão 2018. O time mineiro defende a sequência de oito jogos sem perder no Campeonato Brasileiro.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Renardbleu",
            "text": "Tem que rir destas frangas se passando por torcedores de Palmeiras e Cruzeiro. É muita carência, ou falta do que fazer.",
            "date": "2018-09-30T19:30:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Like",
            "text": "E ae Mariada, quanto foi o jogo?",
            "date": "2018-09-30T13:14:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Souza",
            "text": "Mano pelo amor de Deus.Pede demissao e vai embora.Esta diretoria nao enxerga nada so sabe beber cachaça.",
            "date": "2018-09-30T12:53:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Souza",
            "text": "Falta de respeito com a torcida que paga ingresso paga sócio torcedor.Pelo amor de Deus diretoria Fred nao da mais.Infelizmente esta na hora de aposentar",
            "date": "2018-09-30T12:46:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Souza",
            "text": "Até quando vamos aguentar Mano como Tecnico ?Acho que ate os jogos contra o Corinthians.",
            "date": "2018-09-30T12:39:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Lopes",
            "text": "Como sempre palmeiras jogando contra arbitragem kkkk",
            "date": "2018-09-29T17:56:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gabriel Borges",
                    "text": "Grande Ernesto Farias...Jeeeeeesuuuus",
                    "date": "2018-09-29T20:47:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Herivelton Campos",
                    "text": "kkkkkkkkkkkkkkkkkkkkk desenterraram uma lembrança muito ruim.....faria....kkkk",
                    "date": "2018-09-30T08:32:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/voce-se-lembra-cruzeiro-vence-palmeiras-de-virada-no-pacaembu-pelo-brasileiro-2010.ghtml",
    "team": "cruzeiro"
}