{
    "time": "17h35",
    "date": "17/08/2018",
    "title": "Cruzeiro renova contrato por cinco temporadas com \"artilheiro dos 100 gols\". Além do atacante que vem se destacando na base do clube, diretoria também amplia vínculo do zagueiro César, da equipe sub-17",
    "author": "GloboEsporte.com",
    "text": [
        "Uma das sensações das categorias de base do Cruzeiro, o atacante Vinícius Popó, que ficou conhecido por marcar 100 gols com a camisa cruzeirense na base, renovou seu contrato com a equipe mineira até julho de 2023, quando terá 22 anos e já será jogador profissional.",
        "+ Mano fala em chance de adiar jogo para ter Dedé e não joga toalha no Brasileiro",
        "Popó, que fez 12 gols em 15 partidas na atual temporada, assinou o novo vínculo com a Raposa nesta sexta-feira. O jogador contabiliza 109 bolas na rede em toda a passagem pelo clube mineiro.",
        "- Estou muito feliz por ter renovado o contrato. Neste um ano após assinar meu primeiro contrato profissional, cheguei ao centésimo gol na base. Espero seguir dando muitas alegrias na base para, no futuro, chegar ao profissional preparado - disse o atacante em entrevista ao site oficial do clube.",
        "+ Conheça a história de Vinícius Popó no Cruzeiro",
        "Popó ainda tem idade para atuar no time sub-17, mas vem treinando com a equipe sub-20 do Cruzeiro. Na atividade de quinta e desta sexta-feira, o atacante também treinou com os profissionais, marcando inclusive um gol em um dos treinamentos na Toca da Raposa.",
        "Outro jogador que o Cruzeiro renovou contrato pelo mesmo período foi o zagueiro César, do time sub-17. Com 1,86m de altura, ele também tem passagens pelas categorias de base da seleção brasileira. Assim como o atacante Popó, o defensor vem atuado pela equipe sub-20 do Cruzeiro.",
        "- Estou muito contente. Fico mais feliz ainda de saber que o clube acredita no meu potencial. Quero agradecer a Deus, a meus familiares e aos meus amigos, que sempre me apoiaram. Agora, é seguir as metas e conquistar títulos na base para realizar o sonho de chegar ao profissional do Cruzeiro - disse o jogador também ao site do clube.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Robson Sabino",
            "text": "ESTE É E SEMPRE FOI O CAMINHO PARA SE FORMAR UM GRANDE TIME. TODOS OS GRANDES TIMES DA HISTÓRIA DE QUALQUER CLUBE BRASILEIRO TIVERAM AS CATEGORIAS DE BASE COMO SUSTENTAÇÃO. PODE ATÉ RECHEAR COM UM OU OUTRO JOGADOR VINDO DE FORA MAS A BASE TEM DE SER A BASE.",
            "date": "2018-08-19T06:58:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Popó vai enfiar muito gol nas LURDINHA.",
            "date": "2018-08-18T21:20:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Silva",
            "text": "Para mim o PoPo já tinha que estar treinando com os profissionais.",
            "date": "2018-08-18T06:28:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Delavigne Filho",
                    "text": "Desde a parada da copa",
                    "date": "2018-08-18T12:36:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Dias",
            "text": "Não gosto dessa expectativa com essa galera da base. Deixa os caras vingar primeiro.",
            "date": "2018-08-17T18:25:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Brendon Castro",
                    "text": "Aí quando vinga o contrato ta acabando e perde eles, aí vem torcedor igual vc reclamar da diretoria",
                    "date": "2018-08-17T18:52:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Delavigne Filho",
                    "text": "É isso mesmo Brendon, concordo com você",
                    "date": "2018-08-18T00:27:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jeremias Moura",
            "text": "Boa tacada desta diretoria! Precisamos ter mais paciência com nossa base, só assim revelaremos outros Ronaldos, Lucas Silva, Geovane, Ricardinhos entre outros.",
            "date": "2018-08-17T20:19:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "A gente gasta tanto dinheiro com besteiras, porque não tirar 1 real por dia (30 reais por mês) e fazer o seu sócio-torcedor do Cruzeiro? Ajude seu clube do coração, ajude ao próximo, sentirá satisfação... Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. CAMPANHA: se você quer o Cruzeiro mais forte, faça a sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-08-17T20:57:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-renova-contrato-por-cinco-temporadas-com-artilheiro-dos-100-gols.ghtml",
    "team": "cruzeiro"
}