{
    "time": "18h08",
    "date": "21/05/2018",
    "title": "Com renovação \"pausada\", Lucas Silva ratifica desejo de ficar no Cruzeiro. Volante está emprestado pelo Real Madrid até o fim de junho e ainda define permanência na Toca",
    "author": "Gabriel Duarte",
    "text": [
        "Perto do fim de contrato de empréstimo com o Cruzeiro, o volante Lucas Silva admitiu que a negociação com o Real Madrid está pausada no momento, mas que espera que avance após este fim de semana, quando o time merengue já terá jogado a final da Liga dos Campeões. Já há uma reunião prevista para o começo do próximo mês entre Cruzeiro e os espanhois, e a expectativa é que haja um desfecho feliz.",
        "Lucas Silva admitiu que vem sendo questionado, todos os dias, sobre sua renovação. Ele também ratificou o desejo de permanecer no clube mineiro.",
        "- Todo dia eu sou perguntado sobre isso. Se não é pela minha família, é pelos meus amigos, torcedores na rua. Confesso que deu uma pausada agora. É importante (a pausa) porque o Real está final da Liga dos Campeões, e eles estão com foto total, eu também estou neste jogos decisivos. Isso me deixa mais tranquilo, já ressaltei meu desejo de ficar. Espero que após a final da Liga dos Campeões, destes jogos decisivos, que as coisas se resolvam mais rápido.",
        "O Cruzeiro pretendia fechar o acordo ainda este mês. No entanto, os espanhóis pediram tempo para definir a situação do jogador de 25 anos. A expectativa do Real Madrid é negociá-lo com algum outro clube europeu, seja por empréstimo ou em definitivo.",
        "",
        "Cruzeiro e Lucas Silva já conversaram. Ambos têm o desejo de manter o vínculo. Ainda segundo disseram à reportagem, o Real Madrid também viu com bons olhos a permanência do jogador, que vem em um bom momento no time cruzeirense, sendo titular com Mano Menezes. A ideia celeste é ampliar o vínculo pelo menos até o final da temporada. O contrato de empréstimo de Lucas Silva com o Cruzeiro termina em 30 de junho. Seu compromisso com o Real Madrid é válido até junho de 2020.",
        "O Cruzeiro pretende manter as condições atuais do contrato, com o Real Madrid pagando boa parte do salário do jogador. Lucas Silva ganhou a titularidade a partir do jogo contra a Universidad do Chile, pela Libertadores. Com ele, o time passou a ter mais mobilidade no meio-campo, o que ajudou também para uma saída de bola mais rápida. Até então, o volante vinha tendo poucas chances com Mano Menezes.",
        "Revelado pelo Cruzeiro, sendo bicampeão brasileiro pelo clube mineiro, Lucas Silva se transferiu para o Real Madrid em janeiro de 2015. Chegou a jogar na equipe profissional merengue, inclusive atuando na Liga dos Campeões. Porém, na temporada seguinte, ele foi emprestado ao Olympique. Na França, não conseguiu uma boa sequência e recebeu proposta de empréstimo do Sporting. Durante os exames médicos, o clube português apontou um problema cardíaco e não concretizou a contratação.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Joao Santos",
            "text": "SE O CRUZEIRO PERDER LUCAS SILVA TEM QUE CONTRATAR ALGUÉM PRA POSIÇÃO, NÃO DÁ PRA JOGAR COM ARIEL CABRAL ELE É O PIOR VOLANTE DO BRASIL, SUGIRO ALGUMAS OPÇÕES COMO R.DOURADO (INTER), M.ROSSETTO (ATL.PR) OU W.ARÃO (FLA)",
            "date": "2018-05-22T19:44:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose",
                    "text": "GALO vem aí segundona!!!!! Prepara para não ter surpresas! Tá começando descer a ladeira igual bola rolando!!!kkkkkkk",
                    "date": "2018-06-01T21:29:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Silva",
            "text": "sou cruzeirense mas não entendo a diretoria do cruzeiro. o que ta esperando pra resolver o problema do lucas silva. daqui a pouco vem o atletico e leva o jogador",
            "date": "2018-05-21T22:08:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose",
                    "text": "Atletico não tem peito e nem grana para contratar o \"LUCAS SILVA\" no fim das contas vai ter acerto sim com o Real/Cruz.",
                    "date": "2018-06-01T21:24:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Castro",
            "text": "...se for 0800 ele fica... se tiver que pagar algo \"aí garrou\"... não pagaram os 10 Mi do fred-cone ainda...",
            "date": "2018-05-22T18:07:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Matos",
            "text": "Deixa essa ameba ir embora. Só jogou no bicampeonato. Aproveita o embalo e despacha Ariel, Ezequiel e Henrique.",
            "date": "2018-05-22T13:18:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Mota",
            "text": "Troca o Ariel Cabral pelo Hudson. Aí,ficamos com L.Silva, L.Romero, B.Silva, Henrique e Hudson. Só volante forte. E o Cabral vai jogar, de terno, no Morumbi.",
            "date": "2018-05-22T06:44:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Hudson jogou contra o Santos....não sei se jogou bem...mas o time venceu. Parece que o Aguirre vai dando preferência prá ele. Acho que o CABRAL DO TERNO vai ficar por aquí ESTOURANDO o saco do torcedor, pela ruindade, pela moleza, pela falta de raça. Volante de 2a divisão do futebol argentino.",
                    "date": "2018-05-22T08:55:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucads",
                    "text": "Foi titular e jogou bem. Aguirre descobriu o Hudson. Já era. E o outro problema é que tem time espanhol da primeira divisão querendo o Lucas Silva. Brabo",
                    "date": "2018-05-22T10:28:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucads",
                    "text": "Vamos ter que aguentar essa enganação que joga de terno molhado.",
                    "date": "2018-05-22T10:28:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cesari",
            "text": "Hudson jogou contra o Santos....não sei se jogou bem...mas o time venceu. Parece que o Aguirre vai dando preferência prá ele. Acho que o CABRAL DO TERNO vai ficar por aquí ESTOURANDO o saco do torcedor, pela ruindade, pela moleza, pela falta de raça. Volante de 2a divisão do futebol argentino.",
            "date": "2018-05-22T08:55:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucads",
            "text": "Foi titular e jogou bem. Aguirre descobriu o Hudson. Já era. E o outro problema é que tem time espanhol da primeira divisão querendo o Lucas Silva. Brabo",
            "date": "2018-05-22T10:28:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucads",
            "text": "Vamos ter que aguentar essa enganação que joga de terno molhado.",
            "date": "2018-05-22T10:28:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Lopes",
            "text": "PRECISA FICAR E PRECISA CONTRATAR MAIS UM VOLANTE AINDA PARA FICAR LIVRE DESSE ARIEL CABRAL, JOGADOR HORRÍVEL NÃO SEI PORQUE O MANO MENEZES COLOCA ESSE ARIEL CABRAL PARA JOGAR, NÃO SERVE NEM PARA COMPLETAR COLETIVO, FORA ARIEL CABRAL, DISPENSA ESSE ARIEL CABRAL.",
            "date": "2018-05-21T20:02:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Zerodoido",
                    "text": "tem jeito de dispensar essa mala não, pois já renovaram o contrato dele diretoria burra...",
                    "date": "2018-05-22T08:41:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "Cara....tô escrevendo isto desde a Copa do Brasil de 2017, quando finalmente o Hudson entrou e não saiu mais. Mas, infelizmente isso durou só ATÉ o paneleiro cego de Passo do Sobrado chutar o Hudson prá voltar o ARIEL INIESTA CABRAL titularíssimo de novo em 2018.",
                    "date": "2018-05-22T09:07:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cesari",
            "text": "Se eu fosse dirigente do Cruzeiro já ia olhando jogador para substituir o Lucas Silva. Parece que o Real tem proposta por ele. O asno RIFOU todo volante que o time tinha prá manter o Cabral do Terno. E já ia olhando também substituto para o Arrascaeta....vendidaço com certeza! O problema é que o véio muchiba, o Itaim Khado e o paneleiro dos pampas DEMORAM a tomar decisões. Vem aí as 8as da Libertas; times tem prazo para novas inscrições...e até agora nada! Se Cabral reaparecer de volante titular...e Sóbis for unica opção de banco no ataque é PHUDER com a esperança da torcida.",
            "date": "2018-05-22T08:52:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Silva",
            "text": "O negócio é ariel",
            "date": "2018-05-21T18:44:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Célio Santos.",
                    "text": "Volta Ariel Cabral.",
                    "date": "2018-05-21T19:57:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Célio Santos.",
                    "text": "Deixa ele voltar para o Real.",
                    "date": "2018-05-21T20:03:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "Tá maluco.",
                    "date": "2018-05-21T20:48:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Célio Santos.",
            "text": "Volta Ariel Cabral.",
            "date": "2018-05-21T19:57:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Célio Santos.",
            "text": "Deixa ele voltar para o Real.",
            "date": "2018-05-21T20:03:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oltamir Bertolino",
            "text": "Tá maluco.",
            "date": "2018-05-21T20:48:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-renovacao-pausada-lucas-silva-ratifica-desejo-de-ficar-no-cruzeiro.ghtml",
    "team": "cruzeiro"
}