{
    "time": "17h23",
    "date": "30/10/2018",
    "title": "Treino na areia e volta de Sassá marcam início de trabalho do Cruzeiro antes de clássico. Reapresentação na Toca da Raposa II teve treino físico pouco usual na \"era Mano\"; atacante retorna após ser liberado por 10 dias para resolver questões particulares",
    "author": "Guilherme Macedo",
    "text": [
        "Depois de dois dias de folga, os jogadores do Cruzeiro voltaram aos treinamentos na Toca da Raposa II. E não teve nada de regenerativo na academia. O treino da tarde desta terça-feira foi um físico na caixa de areia, o que não é muito usual nos trabalhos do time celeste com a comissão técnica de Mano Menezes. A atividade foi a primeira visando ao duelo contra o América-MG, no próximo domingo, às 16h (de Brasília), no Independência, pela 32ª rodada do Brasileirão.",
        "+ Por mais uma Copa no currículo com o Cruzeiro, Thiago Neves cobra arbitragem isenta em 2019",
        "A principal novidade foi a presença de Sassá no treinamento. Ele, que cumpre suspensão por ter agredido o lateral-direito Mayke, do Palmeiras, após o duelo de volta das semifinais da Copa do Brasil, estava liberado dos treinos pela diretoria desde o último dia 19 para resolver questões particulares. Sassá ainda será desfalque contra Coelho, mas estará à disposição diante do Atlético-PR, no dia 10 de novembro.",
        "Apenas o meia Robinho, o atacante Rafael Sóbis e os goleiros Fábio, Rafael, Vitor Eudes e Gabriel Brazão foram a campo na Toca. O zagueiro Murilo, com dores no ombro, e o meia Rafinha, com desgaste na panturrilha, e o atacante Barcos fizeram trabalhos internos.",
        "Para o duelo contra o América-MG, Edilson, Henrique, Ariel Cabral, Thiago Neves e Barcos devem voltar à equipe. Desses, apenas Thiago estava suspenso diante do Paraná, enquanto os demais foram poupados.",
        "A preparação para a partida no Independência seguirá na manhã desta quarta-feira, quando Mano Menezes deve comandar o primeiro treinamento no gramado. O Cruzeiro está em 9º lugar, com 43 pontos, nove a mais que o adversário do fim de semana, que está em 16º.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Vagner Amarante",
            "text": "Cruzeiro poderia viabilizar a contratação do Quintero (jogador colombiano que joga no River). Canhoto, bom de bola... tradicional camisa 10.",
            "date": "2018-10-30T23:07:30",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Magno",
            "text": "ATENÇAO GUERREIROS CELESTES AZUIS: NAO ME VENHAM MAIS COM ESTA HISTORIA DE RESSISCITAR DEFUNTOS NO CAMPEONATO BRASILEIRO DE NOVO NAO !!!! A TORCIDA QUE PAGA O SOCIO E INGRESSO CARO NAO QUER E NAO ACEITA ESTA HISTORINHA MAIS!! QUEREMOS VITORIA NO DOMINGO E CONVINCENTE .. TEMOS TIME PRA ISTO !! E LEMBREM-SE , O CRUZEIRO AINDA NAO ESTÁ SALVO DO REBAIXAMENTO COM 43 PONTOS. PRONTO FALEI !! QUE ASSIM SEJA",
            "date": "2018-10-30T18:59:10",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fabrício Vilaça",
                    "text": "Ja esta salvo a muito tempo do rebaixamento. Coitado é do mequinha.",
                    "date": "2018-10-30T20:27:49",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Magno",
            "text": ".................................................................................................................. QUE CADA UM CUIDE DOS EU TIME ... NAO VAO QUERER SALVAR O AMERICA POIS QUANDO ELES JOGAM CONTRA O CABULOSO , FICAM QUERENDO MOSTRAR SERVIÇO E CONTRA AS FRANGAS DE VESPAASIANO ABREM AS PERNAS.. NOS JA VIMOS ESTE FILME E NAO QUEREMOS VER MAIS...",
            "date": "2018-10-30T18:59:06",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Dilermando Barros",
                    "text": "Esses jogadores tem que ter mais responsabilidade com o nosso CABULOSO!!!! e dar o retorno a essa torcida xonada que tanto contribui com o sucesso deles...sem relaxamento . vamos jogar com muita vontade e faturar mais uma boa premiação para o clube que faz o maior esforço pra pagar seus altíssimos salários!!!!vamos subir nessa tabela!!!",
                    "date": "2018-10-30T19:45:58",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/treino-na-areia-e-volta-de-sassa-marcam-inicio-de-trabalho-do-cruzeiro-antes-de-classico.ghtml",
    "team": "cruzeiro"
}