{
    "time": "15h00",
    "date": "07/09/2018",
    "title": "Mano Menezes fecha parte do treino em Pernambuco, mas promete mudanças no Cruzeiro contra o Sport. Treinador adianta que escalação levará em conta a decisão contra o Palmeiras, pela Copa do Brasil, na próxima quarta-feira",
    "author": "GloboEsporte.com",
    "text": [
        "Com a primeira partida da semifinal da Copa do Brasil, contra o Palmeiras, na próxima quarta, em vista, o Cruzeiro vai com equipe modificada para enfrentar o Sport, neste sábado, às 16h (de Brasília), em relação àquela que encarou o Botafogo, na última quarta, no Rio de Janeiro. Entretanto, o técnico Mano Menezes não revelou quais são elas.",
        "+Cruzeiro pode não reencontrar Ábila na Bombonera",
        "É que no treino desta sexta-feira, no estádio do Arruda, o treinador fechou a parte tática e a montagem da equipe para o jogo contra o time pernambucano. Ele só abriu a atividade quando os jogadores passaram a treinar finalizações e triangulações. Segundo a assessoria do clube mineiro, todos os atletas foram ao treino.",
        "",
        "- Estaríamos em pé de igualdade. Mas temos, na quarta-feira, um jogo decisivo, de semifinal, contra o Palmeiras. Tenho que fazer esse equilíbrio para que todos possam render bem aqui – disse Mano Menezes, em coletiva no estádio.",
        "+ Leia mais notícias do Cruzeiro",
        "Mano não tem à disposição Henrique (suspenso) e Thiago Neves, poupado da partida. Os dois já voltaram para Belo Horizonte. Entretanto, conta com a volta de Egídio e Robinho, fora do jogo contra o Botafogo. Os dois devem ser titulares diante do Sport.",
        "O provável Cruzeiro para este sábado deve ser: Fábio; Ezequiel, Léo (Manoel), Murilo e Egídio; Lucas Silva, Ariel Cabral e Bruno Silva; Rafael Sobis (Rafinha), Robinho e Barcos (Raniel).",
        "+ Confira a tabela do Brasileirão 2018",
        "Em sétimo lugar com 32 pontos, o Cruzeiro tenta se aproximar da briga pela Libertadores. A equipe está a seis pontos do rival Atlético-MG, o primeiro dentro do G-6. Para Mano, uma vitória diante do Sport também seria positiva para o psicológico do Cruzeiro para o jogo de quarta-feira, contra o Palmeiras.",
        "",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Cristiano Anjos",
            "text": "Bora falar umas verdades para os atletas... Eu quero saber o seguinte.. já se perguntaram, se estão aproveitando cada dia de treino, ao máximo? Cada Jogo ao máximo? Será que temos que ser lembrados que temos o melhor suporte para sermos vencedores de tudo? Temos uma equipe técnica de Seleção Brasileira. Não duvidem, o mano ainda vai voltar à seleção. E vocês? Estão cientes disso? Conseguiriam provar que deveriam ser convocados em uma situação dessas? Fosse eu, iria provar dia a dia, jogo a jogo. Para quem fosse. Mano, para mim, para o mundo.",
            "date": "2018-09-08T13:31:16",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius",
            "text": "Precisa fechar treino não o time não mostra nd diferente",
            "date": "2018-09-08T13:26:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Simone Macedo",
            "text": "Nesse jogo, tem que vencer ou vencer, pois o Cruzeiro não sabe jogar com times que está na parte de baixo da tabela.",
            "date": "2018-09-08T12:03:45",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Brito",
            "text": "Mau subestimar o adversário, já vimos conta Santos e Flamengo, o spot vem mordido de cachorro doido.",
            "date": "2018-09-08T11:05:33",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Brificado",
            "text": "Brasileirão já era!!! Não há mais nada à fazer senão os 46 pontos!!! Portanto, é colocar o time todo reserva para o jogo contra o Sport e focar no jogo contra as Pepas!!! Não é este jogo contra o Sport que vai resolver o problema!!!",
            "date": "2018-09-07T15:35:50",
            "likes": "76",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Botelho Pinto",
                    "text": "Vamos lá Zerão cuguloso, fico cheio de vaidade quando meu time entra em campo. Fico todo arrepiado!",
                    "date": "2018-09-07T17:09:17",
                    "likes": "1",
                    "unlikes": "26"
                },
                {
                    "name": "Andre Teixeira",
                    "text": "Seria bom.. Assim ajudava meu 99% rebaixado Sport.. Pense num time ruim esse ano do Sport... Se o cruzeiro jogar com o sub17 ainda deve ganhar..",
                    "date": "2018-09-07T17:14:03",
                    "likes": "35",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Henrique",
                    "text": "Mesmo o cruzeiro todo reserva ainda ganha da bosta de time do popoty., Cachorra de peruca, time que precisou pagar um boi ao pai de santo e mesmo assim não ganhou do Santa Cruz qui era série D. Kkkkkkk",
                    "date": "2018-09-08T09:28:54",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sem Noção",
            "text": "Acho que tem que mesclar, quem não jogou no meio de semana deve entrar jogando senão perde ritimo de jogo; Fábio, edilson, manoel, murilo e egidio; l. silva, ariel, b. silva e robinho; rafinha e raniel. (ST, sai edilson, robinho e raniel ) se tudo correr na normalidade.",
            "date": "2018-09-08T09:11:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "Si escolher jogadores certo pra escalação vai ganhar amanhã agora si escolher errado entao so lamento",
            "date": "2018-09-07T21:26:21",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcus Scherrer",
                    "text": "três pontos a menos!",
                    "date": "2018-09-07T23:10:43",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Teixeira",
            "text": "esse jogo nao vale nada,tinha q colocar o time todo reserva,e mesmo assim dá pra ganhar,porq com todo respeito a sport,de ruindade eles ganham do atrético do rural",
            "date": "2018-09-07T19:58:31",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Costa",
            "text": "Com Mano no comando não dá mais!!! Fora Mano, seu tempo já venceu. TODOS OS TIMES GRANDES MANDAM SEU TREINADORES EMBORA, SÓ O CRUZEIRO FICA ESTA LESMA. TODOS ESTÃO VENDOS QUE O TIME ESTÁ UMA PORCARIA, SÓ FIASCO E NÃO RENDE BEM. É UMA VERGONHA, E A DIRETORIA NÃO ACORDA.",
            "date": "2018-09-07T18:58:33",
            "likes": "15",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Matheus Santana",
                    "text": "vai cuidar do seu time",
                    "date": "2018-09-07T19:19:18",
                    "likes": "17",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Vieira",
            "text": "Meu time pra sabado: Rafael; Ezequiel, Manoel, Murilo e Patrick Brey; Ariel Cabral, Bruno Silva e Mancuello; Rafael Sóbis, Rafinha e Raniel (Sassa)...... Cruzeiro tem que ir com o time todo reserva e poupar os jogadores do pro jogo de quarta, Brasileirao ja era, o negocio agora é focar nos jogos de mata-mata. VAMO CRUZEIROOO!",
            "date": "2018-09-07T18:31:09",
            "likes": "26",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Felipe Nascimento",
                    "text": "Pra mim raniel tem que ser poupado para quarta",
                    "date": "2018-09-07T19:16:21",
                    "likes": "23",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maria Vaidosa",
            "text": "Com o Barcos no ataque nossa raposona fica parecendo um cruzeiro das LOUCAS.",
            "date": "2018-09-07T17:14:26",
            "likes": "5",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "Louca é a vontade das frangas de ter um bicampeonato.",
                    "date": "2018-09-07T18:04:46",
                    "likes": "28",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-menezes-fecha-parte-do-treino-em-pernambuco-mas-promete-mudancas-no-cruzeiro-contra-o-sport.ghtml",
    "team": "cruzeiro"
}