{
    "time": "17h15",
    "date": "13/08/2018",
    "title": "Fred é liberado para transição física no campo, mas Cruzeiro evita prazo para volta. Atacante apresenta níveis satisfatórios de recuperação da lesão, segundo departamento médico",
    "author": "GloboEsporte.com",
    "text": [
        "O atacante Fred foi liberado para a transição física na Toca da Raposa. Desde a séria lesão no joelho direito, sofrida em 25 de março, contra o Tupi (veja no vídeo abaixo), o jogador vem apresentando evolução satisfatória do quadro, segundo o clube. Tanto que o departamento médico decidiu antecipar os trabalhos de preparação física no campo.",
        "+ Sob olhares do profissional, Cruzeiro contrata volante em último ano do sub-20",
        "Em entrevista para o site oficial do Cruzeiro, o médico Sérgio Campolina mostrou otimismo com a recuperação de Fred, sem citar prazo para que ele volte a jogar pela Raposa.",
        "- O Fred é um caso que temos muito carinho por causa de sua evolução, por se tratar de uma lesão não tão convencional no joelho. Os parâmetros que ele tem apresentado são muito satisfatórios. A gente completou agora o quarto mês de cirurgia, estamos com quatro meses e meio de recuperação. Ele já cumpriu todos os processos do ponto de vista da fisioterapia, todos os índices, testes, todas as alterações perceptíveis pelos nossos métodos de imagem e complementares de diagnóstico são satisfatórios. Fizemos a nossa reunião e resolvemos adiantar um pouco essa transição para a preparação física.",
        "O processo agora prevê etapas mais gradativas para a recuperação total de Fred. O jogador passará por fases distintas de tratamento. Inicialmente, Fred fará trabalhos individuais, depois, passa a treinar em grupos pequenos e, por último, atividades livres com o elenco. Se não apresentar nenhum retrocesso, Fred deve ser liberado de vez até o fim de setembro.",
        "",
        "O fisioterapeuta Charles Costa vê com tranquilidade o período de testes que Fred terá nos trabalhos de transição nos gramados.",
        "- O Fred agora está sendo liberado para retomar atividades mais funcionais em campo, com uma densidade e volume maiores. Ele dispõe de todos os pré-requisitos de segurança, de força, amplitude, movimento e controle motor, que nos dá segurança em libera-lo para a preparação física.",
        "+ CLIQUE AQUI e leia mais notícias do Cruzeiro",
        "Durante todo o tratamento, o Cruzeiro estabeleceu metas de curto prazo a Fred, que foram cumpridas pelo jogador e possibilitaram a antecipação para os trabalhos no campo. Ainda de acordo com o clube, Fred tem batido as metas físicas, de peso e de musculatura.",
        "",
        "Durante o jogo de volta da semifinal do Campeonato Mineiro, contra o Tupi, no dia 25 de março, no Mineirão, o atacante sofreu uma ruptura do ligamento cruzado anterior do joelho direito, além de acusar uma lesão periférica na parte lateral, afetando um ligamento secundário.",
        "Aos 34 anos, Fred foi a grande contratação do Cruzeiro para a temporada. Porém, o jogador fez nove jogos e marcou apenas uma vez, diante do Tombense. Se conseguir voltar até o fim de setembro - previsão dada pela Raposa alguns dias após a lesão - o veterano, que completa 35 anos no dia 3 de outubro, pode ajudar na disputa de competições importantes, já que o Cruzeiro segue vivo na Copa do Brasil, Libertadores e Campeonato Brasileiro.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "José Marques",
            "text": "...",
            "date": "2018-08-15T16:50:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Marques",
            "text": "Será que agora vão pagar o Fred?",
            "date": "2018-08-15T16:50:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Trajano",
            "text": "Tudo q o Cruzeiro já conquistou neste ano tem pouco ou nada a ver com ele...",
            "date": "2018-08-15T03:03:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Napoleao Motta",
            "text": "Que essa bosta nunca mais vista o manto AZUL SAGRADO.",
            "date": "2018-08-13T18:12:06",
            "likes": "4",
            "unlikes": "67",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Santos",
            "text": "Vai fazer os gols dos 3 títulos. Contra Gremio, River Plate e Real Madri respectivamente!!!!",
            "date": "2018-08-13T17:43:58",
            "likes": "111",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "A lógica do futebol é simples: os clubes com mais investimentos tem maiores CHANCES de conquistar títulos. Por isso, se você quer que a diretoria contrate bons jogadores, então faça sua parte e seja sócio-torcedor. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. Com apenas 1 real por dia (30 reais por mês) é possível ser sócio. CRUZEIRÃO AQUI É O CABULOSO, O TIME DO POVO",
                    "date": "2018-08-13T22:00:46",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Schrier",
                    "text": "Amém!",
                    "date": "2018-08-14T13:34:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bleck Nazi",
            "text": "Foi para a maria devendo para o galo...Bem feito...BIXOU!",
            "date": "2018-08-14T10:30:42",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Faria",
            "text": "imagino que o fred ,vai voltar na hora que o cruzeiro vai mais prescizar dele,,,setembro vai ser semi final de libertadores e copa do brasil,,,vai voltar voando,,,pela estrela de artilheiro que ele tem",
            "date": "2018-08-13T20:07:50",
            "likes": "39",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Bleck Nazi",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK malucou...KKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-14T10:33:35",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bob Wilson",
            "text": "Fred vai ajudar muito o Cruzeiro a partir de setembro quando o Cruzeiro estará disputando as semifinais da Copa do Brasil e as quartas de final da Libertadores. Simbora Cruzeirão MultiCampeão!!!",
            "date": "2018-08-13T17:29:54",
            "likes": "68",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Bleck Nazi",
                    "text": "KKKKKKKKKKKKKKKKKKKKKK interna logo esse...KKKKKKKKKKKKKKKK",
                    "date": "2018-08-14T10:32:47",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesari",
            "text": "O problema do Fred é a zica por ter jogado no fedô de Vespasiano.......",
            "date": "2018-08-14T08:25:56",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jorge Lima",
                    "text": "cara que veste a camisa das galinhas,se suja e pega uma azar danado",
                    "date": "2018-08-14T09:47:44",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Lima",
            "text": "cara que veste a camisa das galinhas,se suja e pega um azar danado!",
            "date": "2018-08-14T09:44:10",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pereira",
            "text": "Chega de blá blá blá paguem os dez milhões do CONE, Maria caloteira.",
            "date": "2018-08-13T19:05:20",
            "likes": "6",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Rodrigo L",
                    "text": "KKKkKKKKKKKKK....Tá esperando isso ainda? Vai que cola né?",
                    "date": "2018-08-14T03:02:53",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Costa",
                    "text": "nos vamos pagar com outro 6x1 no segundo turno , seus MONOS",
                    "date": "2018-08-14T07:33:54",
                    "likes": "17",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elcio Jr",
            "text": "Vai fazer gol na final da CDB e LA. Loading..............................",
            "date": "2018-08-14T07:19:53",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nivaldo Reis",
            "text": "Bora buscar o Everton Ribeiro o ano que vem.kkkk",
            "date": "2018-08-13T22:53:16",
            "likes": "24",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nivaldo Reis",
            "text": "Baixinho Everton Ribeiro para o ano que vem",
            "date": "2018-08-13T22:31:56",
            "likes": "19",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nivaldo Reis",
            "text": "Todo mundo sabe que o Arrascaeta vai embora infelizmente, bora buscar o baixinho Everton Ribeiro",
            "date": "2018-08-13T22:31:09",
            "likes": "16",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Amarante",
            "text": "Até que enfim Cruzeiro acertou na equipe médica. Sérgio Campolina tá de parabéns, não só ele, mas toda a equipe médica e fisioterapeutas... é claro, o jogador tbm por se cuidar.",
            "date": "2018-08-13T18:41:07",
            "likes": "47",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil",
            "text": "Quando ele voltar o nível técnico da equipe vai subir mais ainda. Se já melhoramos bastante só com a presença de um centroavante na área, pq vamos lembrar como estávamos antes sem um atacante fixo, com o Fred fazendo mesmo aquele pivô que vinha fazendo e os gols saindo, o Rafinha parecia que estava iluminado. O Fred com a qualidade que tem vai ajudar muito o Maior de Minas.",
            "date": "2018-08-13T18:06:19",
            "likes": "59",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altair Silva",
            "text": "Não estou sentindo falta, fez um gol em 10 jogos no campeonato mineiro, com Barcos e Raniel comendo a bola, pode se tratar e acabar com essa lentidão dele no jogos em que participou este ano parado esperando a bola no pé e dominando mal tmb. Se correr e jogar com vontade vai fazer muitos gols, se ficar parado pode ficar no banco.",
            "date": "2018-08-13T17:40:56",
            "likes": "9",
            "unlikes": "36",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Alves",
            "text": "Vai ter que trabalhar muito pra ganhar uma chance no time, o Barcos e Raniel vem muito bem!",
            "date": "2018-08-13T17:36:10",
            "likes": "39",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anaildo Matozinho",
            "text": "força ai meu amigo fred",
            "date": "2018-08-13T17:33:26",
            "likes": "32",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/fred-e-liberado-para-transicao-fisica-no-campo-mas-cruzeiro-evita-prazo-para-volta.ghtml",
    "team": "cruzeiro"
}