{
    "time": "15h37",
    "date": "18/08/2018",
    "title": "Massagista do Cruzeiro é chamado para comissão técnica da Seleção. Allison Lima da Silva foi chamado para auxiliar a equipe do técnico Tite em amistosos",
    "author": "GloboEsporte.com",
    "text": [
        "Em campo, Dedé. Fora das quatro linhas, Allison Lima da Silva. Além do zagueiro, o Cruzeiro terá outro representante na seleção brasileira. Massagista do futebol profissional, Allison foi chamado para integrar a comissão técnica de Tite nos amistosos contra Estados Unidos, no dia 7 de setembro, e El Salvador, no dia 11.",
        "Allison começou a carreira nas categorias de base do Cruzeiro em 2008 como auxiliar de campo. Tornou-se massagista e foi chamado em algumas vezes para as seleções de base. Agora, ganha uma oportunidade na equipe principal.",
        "- Uma honra para mim, quando recebi a notícia nem acreditei. Fiquei sem chão, não acreditei até ver de perto a convocação. Uma alegria que com palavras está difícil de descrever, e ainda com a satisfação de estar representando o Cruzeiro - disse ao site oficial do Cruzeiro. Allison está no profissional do clube desde 2014.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Geraldo Luciano",
            "text": "Antigamente o Cruzeiro tinha varios jogadores convocados. Hoje tem um e um massagista. Por que? Alguém acha que Bruno Silva, Edilson, Fred, Barcos, Mancuello, Ariel Cabral, Marcelo Hermes, Henrique, serão convocados ou vendidos para o exterior? Questão de gestão.",
            "date": "2018-08-21T11:49:56",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Oliveira",
            "text": "A grande maioria tem uma história de superação. Particularmente tenho minhas superações pessoais; Dedé sobre sua lesão e, antes disso, a dificuldade que se enfrenta para ser um jogador de futebol; ao no caro Alisson acredito que também exista uma superação, apesar de não informado na matéria. Não o conheço, mas digo: vá em frente e persista, tudo será recompensado.",
            "date": "2018-08-19T10:14:17",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fabio Oliveira",
                    "text": "boa sorte",
                    "date": "2018-08-19T15:12:16",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "João Gabriel",
                    "text": "Com certeza!",
                    "date": "2018-08-19T18:20:48",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Ramos",
                    "text": "QUE DEUS LHE ABENÇOE ALISSON",
                    "date": "2018-08-20T09:53:54",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/massagista-do-cruzeiro-e-chamado-para-comissao-tecnica-da-selecao.ghtml",
    "team": "cruzeiro"
}