{
    "time": "03h08",
    "date": "13/09/2018",
    "title": "Time de Copas? Cruzeiro é outra vez cirúrgico fora de casa e repete filmes anteriores de 2018. Outra vez começando a decidir vaga, fora de casa, time do técnico Mano Menezes vence como visitante e leva vantagem para o Mineirão",
    "author": "GloboEsporte.com",
    "text": [
        "O Cruzeiro faz campanha irregular no Brasileiro. Mas quando se fala de Copas, ele vem, a cada dia mais, mostrando que tem o DNA deste tipo de competição na temporada. Mais uma vez, os comandados de Mano Menezes jogaram fora de casa e trouxeram uma vitória e a vantagem para decidir a vaga no Mineirão. O triunfo de 1 a 0 sobre o Palmeiras , na casa do adversário (veja os lances no vídeo acima), coloca a equipe com a possibilidade de empatar na volta e se classificar para a segunda final seguida de Copa do Brasil.",
        "+ Arrascaeta leva pancada na coxa esquerda e será reavaliado pelo Cruzeiro",
        "Sempre sorteado para jogar o primeiro jogo como visitante na Copa do Brasil deste ano, o Cruzeiro seguiu o roteiro construído nas fases anteriores. Nas oitavas de final, venceu o Atlético-PR por 2 a 1, na Arena da Baixada. Nas quartas de final, o time cruzeirense também venceu: 1 a 0 sobre o Santos, na Vila Belmiro. A vaga foi confirmada no Mineirão, mesmo com a equipe não vencendo no Mineirão.",
        "Contra o Palmeiras, o time cruzeirense venceu o terceiro jogo como visitante na Copa do Brasil. Curiosamente, na volta, tentará a primeira vitória, no Mineirão, pela competição. Um empate garante a equipe na segunda final seguida do torneio nacional, esperando por Flamengo ou Corinthians, que empataram no primeiro jogo sem gols, no Maracanã. Robinho comentou sobre o resultado feito fora de casa.",
        "",
        "O bom para os cruzeirenses é que a rotina de vencer fora nos mata-matas também aconteceu na Libertadores. Nas oitavas de final, o Cruzeiro derrotou o Flamengo por 2 a 0, no Maracanã, e levou a vantagem para o Mineirão. A torcida azul e branca espera que a boa fase permaneça nesta temporada.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Paulo Moraes",
            "text": "O problema do Cruzeiro é ganhar no Mineirão. A diferença foi pequena, Palmeiras pode ganhar de 1 x 0 tranquilamente. Vão se classificar porque o Fábio e o time do Cruzeiro é melhor nos penaltys. Agora, tem que torcer para perder só de 1 x 0, Palmeiras virá \"mordido\" e é o melhor visitante do ano....",
            "date": "2018-09-13T14:05:18",
            "likes": "2",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Kalil Light",
                    "text": "É o melhor visitante quando joga contra anfitriões burr0s, o Cruzeiro sabe que não precisa atacar.",
                    "date": "2018-09-14T12:38:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Day123",
            "text": "As frangas piram. Melhor Jair acostumando Cruzeiro 6 x 1 copa Brasil",
            "date": "2018-09-13T21:38:05",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guaxinim D'bueiro",
                    "text": "bolsominion cruzeirense nnnnnnnnnnnnnnnn",
                    "date": "2018-09-14T01:21:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leo Bastos",
            "text": "Incrivel como o cruzeiro tem gol (claramente legitimos) anulado todo jogo e nao tem um decimo da repercussao desse gol (duvidoso) do palmeirinha",
            "date": "2018-09-13T11:07:01",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Oltamir Bertolino",
                    "text": "E o Palmeiras não tem mundial.",
                    "date": "2018-09-13T19:52:57",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Silva",
            "text": "O juiz foi extremamente cirúrgico, tanto ontem, quanto contra o Santos! Contra fatos não há argumentos!",
            "date": "2018-09-13T15:02:23",
            "likes": "4",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Alisson Mendes",
                    "text": "Palhaço.",
                    "date": "2018-09-13T15:15:59",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Vitor Augusto",
                    "text": "Teve pênalti no Arrascaeta, não deu cartão p jogadores do palmeiras, e ainda querem um empate desse jeito, em minas segue o baile",
                    "date": "2018-09-13T19:09:47",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Angelo",
            "text": "...O Edilson foi expulso por mandar o juiz para aquele lugar. No primeiro tempo o DUDU manda o juiz para o mesmo lugar(Não precisa nem de leitura labial) e nem amarelo leva.... FOMOS ASSALTADOS EM SP...mas ta de boa..",
            "date": "2018-09-13T07:53:47",
            "likes": "382",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Daniel Holanda",
                    "text": "Meteram a mão no palmeiras , a pressão que o Cruzeiro fez no brasileiro deu certo , parabéns arbitragem.",
                    "date": "2018-09-13T08:33:54",
                    "likes": "10",
                    "unlikes": "95"
                },
                {
                    "name": "Vinicius Junior",
                    "text": "Angelo, vc deve ter visto outro jogo. No gol erradamente anulado pelo juiz, o Fábio já estava convencido de que falhou na jogada. É um baita de um goleiro, fala muito em Deus mas também é mentiroso. Ninguem tocou nele, ele falhou e faltou honestidade para afirmar isto. Deus castiga!!!!!",
                    "date": "2018-09-13T08:38:51",
                    "likes": "0",
                    "unlikes": "39"
                },
                {
                    "name": "Fábio Schrier",
                    "text": "7 minutos de acréscimo nos dois tempos, Dudu xingando o juiz, os bandeiras e simulando faltas o tempo todo e não foi expulso enquanto Edílson foi expulso direto, Thiago Santos já com amarelo pisa no Barcos na hora do chute no fim do primeiro tempo e o juiz nem falta deu, Bruno Henrique reclamando toda hora e nada de levar cartão também e por ai vai....",
                    "date": "2018-09-13T08:54:17",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Fábio Schrier",
                    "text": "Aí no ultimo lance do jogo numa disputa pelo alto que o zagueiro deixa o cotovelo pra atrapalhar o goleiro (ou vocês não viram o cotovelo do Dracena bater no braço do Fábio?) onde o juiz pode interpretar qualquer coisa e o Guarani da Capital vai ficar falando que o juiz roubou deles! Time de série B é assim mesmo kkkkkkkkkkkkkk",
                    "date": "2018-09-13T08:54:22",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Ronni Sousa",
                    "text": "Cirúrgico mesmo foi o arbitro",
                    "date": "2018-09-13T08:58:51",
                    "likes": "3",
                    "unlikes": "18"
                },
                {
                    "name": "Ronni Sousa",
                    "text": "Angelo o Dudu e o Edilson levaram amarelo, so que o Edilson levou outro por jogar vôlei, dai dois amarelos geram um vermelho",
                    "date": "2018-09-13T09:00:25",
                    "likes": "3",
                    "unlikes": "35"
                },
                {
                    "name": "Egro",
                    "text": "Uai, que time é esse sô?",
                    "date": "2018-09-13T09:31:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wiliam Brito",
                    "text": "Edilson tomou um amarelo e o vermelho direto.",
                    "date": "2018-09-13T09:39:18",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Peternella",
                    "text": "Assaltados em SP? Kkkkkkkkk era pra ser 1x1 o juiz nem viu o árbitro de vídeo, agradeçam esse juiz se caso vcs passarem pra final viu.",
                    "date": "2018-09-13T10:09:04",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "José Pereira",
                    "text": "ATENÇÃO NAÇÃO AZUL, se você quer que o Cruzeiro conquiste títulos, então faça sua parte e seja sócio-torcedor. Sua contribuição é muito importante. Com apenas 1 real por dia (30 reais por mês) é possível ser sócio. Conheço pessoas que moram muito longe de BH, mas mesmo assim se tornaram sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-09-13T13:38:05",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Nilo",
                    "text": "Daniel Holanda como a coisa muda de um dia pro outro né? Ontem a torcida do Palmeiras veio aqui dizer que ia ser 3..4..5 a 0 pro seu time , hj vcs vêm aqui se dando por satisfeito se tivesse ficado empate e ainda culpando o juiz pela incompetência do Palmeiras, humildade sempre amigo , futebol se decide em campo e o Cruzeiro ontem foi cirúrgico. Respeitem o CRUZEIRÃO, o maior de Minas",
                    "date": "2018-09-13T15:15:54",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Santos",
                    "text": "Nem era pra ter ido aos 52 minutos e nem era pra gerar essa polêmica.",
                    "date": "2018-09-13T16:24:08",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Vitor Augusto",
                    "text": "Teve pênalti no arrascaneta e não se falam nisso",
                    "date": "2018-09-13T19:08:15",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-09-13T12:24:13",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Junior",
            "text": "Palmeiras vai ganhar o jogo de volta por 2x1 e vai eliminar o cruzeiro nos pênaltis ..............",
            "date": "2018-09-13T11:50:24",
            "likes": "0",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "Sei... Com o Fabio no gol? Sonha palmeirense, sonha...",
                    "date": "2018-09-13T13:55:59",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Marcel Irrthum",
                    "text": "kkkkkkkkkkkkkk TEM UM TANTO DE PALMEIRENSE AQUI....",
                    "date": "2018-09-13T18:11:21",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Neto",
            "text": "O Piscar da CLOACA. Sua CLOACA Pisca.",
            "date": "2018-09-13T18:06:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Gomes",
            "text": "O time mais copeiro do Brasil",
            "date": "2018-09-13T17:31:58",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipepalmeiras",
            "text": "Comemorem bastante...mas não chorem depois do jogo da volta!! Tem mais 90 minutos ainda, e o cruzeiro não é tudo isso não, palmeiras dominou o jogo e se não fosse o juiz teria empatado! Muita calma ae...",
            "date": "2018-09-13T11:48:44",
            "likes": "1",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Gustavo Henrique",
                    "text": "Flamengo e Santos falaram a mesma coisa e tu sabe o que aconteceu?",
                    "date": "2018-09-13T13:32:45",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo",
                    "text": "Esse papinho eu estou escutando desde as oitavas de final e o Cruzeiro segue firme",
                    "date": "2018-09-13T13:50:53",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Santos",
                    "text": "Se cruzeiro não é tudo isso imagina o Palmeiras que perdeu pra esse mesno time kkkkkkkk",
                    "date": "2018-09-13T16:27:06",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Santos",
                    "text": "Mesmo*",
                    "date": "2018-09-13T16:27:19",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gustavo Henrique",
            "text": "Flamengo e Santos falaram a mesma coisa e tu sabe o que aconteceu?",
            "date": "2018-09-13T13:32:45",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "Esse papinho eu estou escutando desde as oitavas de final e o Cruzeiro segue firme",
            "date": "2018-09-13T13:50:53",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Santos",
            "text": "Se cruzeiro não é tudo isso imagina o Palmeiras que perdeu pra esse mesno time kkkkkkkk",
            "date": "2018-09-13T16:27:06",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Santos",
            "text": "Mesmo*",
            "date": "2018-09-13T16:27:19",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barão",
            "text": "Esses EX árbitros que trabalhavam a favor dos times do eixo, isto é, juizes que roubavam os times de fora estão quase todos empregados como comentaristas. Agora prestam seus serviços através do microfone",
            "date": "2018-09-13T09:57:44",
            "likes": "57",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gleison Borges",
                    "text": "Falou tudo.",
                    "date": "2018-09-13T10:53:49",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Angelo",
                    "text": "corretissimo!",
                    "date": "2018-09-13T15:32:35",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas Domingues",
            "text": "Vcs jogaram como time pequeno. Catimbaram o jogo todo e tão achando que 1x0 é suficiente para segurar. Os times horríveis do Santos e do CAP quase reverteram no mineirão. Vcs não vão segurar o resultado por mais 90 minutos! ps: foi falta sim. Gaciba e Simon falaram, e não os gênios dos comentários!",
            "date": "2018-09-13T08:07:20",
            "likes": "25",
            "unlikes": "296",
            "replies": [
                {
                    "name": "Romulo Bispo",
                    "text": "Ontem vi os palmeirenses falando a mesma coisa kkk não marca gol no Sport e no Botafogo, vai marcar no Palmeiras? Vai ser fácil e não sei o quê. Palmeiras fez até um jogo melhor. Criou chances pra vencer, mas o Cruzeiro tem Fábio né. Agora é empatar no Mineirão e irmos rumo ao hexa.",
                    "date": "2018-09-13T09:16:29",
                    "likes": "46",
                    "unlikes": "5"
                },
                {
                    "name": "Bruno Rodrigo",
                    "text": "Vou explicar uma coisa para os jovens chorões... sabe qual é a melhor estratégia, a melhor forma de jogar? Aquela que ganha o jogo. Simples assim. Não existe isso de jogar pequeno ou jogar grande, futebol é um esporte objetivo e o que vale é o resultado final. No mais, vamos para mais um embate dificílimo no segundo jogo.",
                    "date": "2018-09-13T09:37:56",
                    "likes": "62",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Barbosa",
                    "text": "peppas sendo peppas",
                    "date": "2018-09-13T10:09:51",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Alan Santos",
                    "text": "garciba e simon os dois juizes que mais lesaram times fora do eixo rio sp... não tem credibilidade nenhuma. o choro das pepas pig é livre. eliminamos vcs no ano passado e esse ano vamos eliminar de novo. \" essa camisa pesa muito\" DIOGO BARBOSA AVISOU. KKKKK",
                    "date": "2018-09-13T10:22:31",
                    "likes": "54",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Alves",
                    "text": "bola na rede é o que vale.",
                    "date": "2018-09-13T10:36:02",
                    "likes": "42",
                    "unlikes": "1"
                },
                {
                    "name": "Alcides Silva",
                    "text": "LUCAS DOMINGUES, QUASE GANHEI NA MEGA SENA, O QUASE E IGUAL A NADA.",
                    "date": "2018-09-13T10:44:50",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Souza",
                    "text": "E o Palmeiras jogou como? Como time grande? Em 100 minutos não fez um mízero gol.",
                    "date": "2018-09-13T10:48:56",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Corretor",
                    "text": "Menino, volta pro colo da mamãe!!!",
                    "date": "2018-09-13T10:51:08",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Nilo",
                    "text": "Lucas Domingues se o Palmeiras jogou como time grande porque não foi mais eficiente do que o Cruzeiro que vc aponta que jogou como pequeno ? Futebol é um jogo de estratégia e resultado, se a estratégia do seu time não foi eficiente então a do Cruzeiro tem que ser exaltado, não tente diminuir o time de Minas, no final o Cruzeiro saiu vencedor, o que prova que a estratégia do time de Minas não foi errada .",
                    "date": "2018-09-13T11:03:56",
                    "likes": "37",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo",
                    "text": "vcs custaram a vencer o america",
                    "date": "2018-09-13T11:04:04",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo",
                    "text": "time pequeno e o palmeras time de segunda serie B",
                    "date": "2018-09-13T11:04:53",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Taquinho Viola",
                    "text": "Isso mesmo o que manda bola na rede, choro é válido.... kkkkkkk",
                    "date": "2018-09-13T11:06:31",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Evandro Oliveira",
                    "text": "Mundial que é o título máximo não ganham",
                    "date": "2018-09-13T11:16:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Souza",
                    "text": "Isso, continuem com a soberba, assim como foi no primeiro jogo. O cruzeiro na humildade vai ganhando. flwwwww peppas",
                    "date": "2018-09-13T11:18:22",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Alcino Freitas",
                    "text": "Falo tudo \"Bruno Rodrigo\" excelente comentário.",
                    "date": "2018-09-13T11:20:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Andretta",
                    "text": "Fábio mão de alface! Ainda quer vaga na seleção? Piada.",
                    "date": "2018-09-13T11:23:09",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Barbara Philomeno",
                    "text": "Evandro mundial é importante sim, e iremos ganhar, um dia, mas série B é humilhante, prefiro não ter caído que ter um mundial... Sou feliz, aliás muito feliz com meu time, rumo ao Hexa da Copa do Brasil, Tri da Libertadores...",
                    "date": "2018-09-13T11:24:16",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Nilo",
                    "text": "Sem falar que por pouco não foram eliminados na libertadores pelo libertah no chiqueiro de vcs",
                    "date": "2018-09-13T11:27:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Henrique Barros",
                    "text": "Falou o bi rebaixado",
                    "date": "2018-09-13T11:29:18",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Flavio Naves",
                    "text": "PRA FALAR Q O CRUZEIRO JOGOU COMO TIME PEQUENO TEM QUE PELO MENOS EMPATAR COM ELE..........SERÁ QUE O ESTILO RETRANCADO DO FELIPAO NAO E JOGAR PEQUENO TAMBEM? PÉSSIMO COMENTARIO !",
                    "date": "2018-09-13T11:33:36",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Edilson Sodré",
                    "text": "basta lembrar do fregues de 2017. O choro é livre.",
                    "date": "2018-09-13T11:39:21",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Michellinni",
                    "text": "TEM NADA GANHO AINDA MARIAS",
                    "date": "2018-09-13T11:52:41",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Michellinni",
                    "text": "COPA DO BRASIL 1998 MANDA LEMBRANÇAS KK",
                    "date": "2018-09-13T11:53:01",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Michellinni",
                    "text": "DA-LHE VERDAÕ MAIOR DO BRASIL SÓ 13 TÍTULOS.",
                    "date": "2018-09-13T11:54:00",
                    "likes": "0",
                    "unlikes": "24"
                },
                {
                    "name": "Nilo",
                    "text": "Evandro Oliveira, mundial é tão máximo que os times da Europa não dão a mínima pra isso , é por isso que o futebol na América do Sul sempre vai ser inferior a Europa, enquanto os times na América do Sul acham que ser campeão \"do mundo\" é o máximo os da Europa se importam mais com as ligas deles e a Champions.",
                    "date": "2018-09-13T12:07:04",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 29
        },
        {
            "name": "Alisson Conceição",
            "text": "Cirurgico mesmo foi o soprador de apito! Sem mais!",
            "date": "2018-09-13T14:36:56",
            "likes": "0",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "Entrei na página do Palmeiras e parecia um vale de lagrimas. Lagrimas de mal perdedores.",
            "date": "2018-09-13T13:57:10",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Menezes",
            "text": "PALHAÇADA ANO PASSADO ANULOU GOL DO BORJA, PRA NÃO SE APROXIMAR DO CURICA ONTEM ANULA GOL DO ANTONIO CARLOS CONTRA ESSE MESMO TIME, QUE JÁ ESTÁ SE TORNANDO NOJENTO.",
            "date": "2018-09-13T10:22:52",
            "likes": "6",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Alcides Silva",
                    "text": "E IMBATIVEL",
                    "date": "2018-09-13T10:42:30",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Souza",
                    "text": "Não esta se tornando: o maior de Minas É Nojeto",
                    "date": "2018-09-13T10:47:48",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Leonardo",
                    "text": "Nojento, imbativel, cabuloso e incaivel.",
                    "date": "2018-09-13T13:52:14",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jorge Lima",
            "text": "vi muitos porquenses, aqui ontem dizendo que seria 3,4, 5 a 0 pro parmera la no chiqueiro.parece que deu \"zebra\" então né?",
            "date": "2018-09-13T07:38:48",
            "likes": "215",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Francisco Lima",
                    "text": "Dudu xingou o Juíz e Thiago Santos pisou em Barcos já tendo cartão amarelo na partida. Cadê o critério?",
                    "date": "2018-09-13T08:56:17",
                    "likes": "69",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Souza",
                    "text": "zebra não, logica.",
                    "date": "2018-09-13T09:00:59",
                    "likes": "32",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Peternella",
                    "text": "Palmeiras fez gol o juiz anulou e não viu o árbitro de vídeo. Pra que tem arbitro de vídeo? Cadê o Critério. Parabéns pro time do mano que chorou na CBF antes do jogo mais uma vez.",
                    "date": "2018-09-13T10:10:35",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Armando Pinto",
                    "text": "foi falta mesmo",
                    "date": "2018-09-13T10:17:03",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Napoleao Motta",
                    "text": "Depois que apita não pode consultar o video.",
                    "date": "2018-09-13T11:15:13",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Evandro Oliveira",
                    "text": "Não sou atleticano e nem palmeirense mas mano não merece essa classificação, fala demais, arrogante, reclama de arbitragem todo jogo e ontem que foi beneficiado não reclamou, a diferença entre ele e Felipão se explica com a quantidade de títulos que ambos ganharam na vida, Felipão mais vitorioso e campeão do mundo com a seleção, o mano foi um fracasso treinando o Brasil.",
                    "date": "2018-09-13T11:26:37",
                    "likes": "2",
                    "unlikes": "11"
                },
                {
                    "name": "Kelvin",
                    "text": "Vc quer que o mano reclame por não ser prejudicado?Quem é vc pra dizer se ele merece ou não ganhar títulos? O cara faz um excelente trabalho no Cruzeiro é o técnico mais longevo no Brasil.",
                    "date": "2018-09-13T12:12:49",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Negociador",
                    "text": "cala boca idiota",
                    "date": "2018-09-13T12:34:57",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "José Pereira",
                    "text": "Eu gostaria de saber quando a diretoria do Cruzeiro vai disponibilizar pagamento do sócio torcedor no boleto? Nem todo mundo possui cartão de crédito. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-09-13T13:38:37",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-09-13T13:05:12",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-09-13T13:38:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elcio Jr",
            "text": "Dudu xingou o árbitro o jogo todo, qdo tomou cartão amarelo mandou o bandeirinha chupar caju na cara dura e nada, agora com Edilson foi outra coisa né, agora é fazer valer o apoio da torcida no Mineirão e jogar com inteligência, Lá Bestia Negra segue firme, mas com os pés no chão.",
            "date": "2018-09-13T07:31:07",
            "likes": "851",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Robson Sabino",
                    "text": "MANO MENEZES=MATA-MATA.",
                    "date": "2018-09-13T07:34:10",
                    "likes": "79",
                    "unlikes": "1"
                },
                {
                    "name": "Alysson Oliveira",
                    "text": "Tenho a mesma opinião.",
                    "date": "2018-09-13T07:43:05",
                    "likes": "62",
                    "unlikes": "1"
                },
                {
                    "name": "William Zanetti",
                    "text": "para meu amigo vai falar de arbitragem. Em qual planeta se marcaria falta no gol de palmeiras. Voces tem de dar graças ao Fabio e ao Juiz.",
                    "date": "2018-09-13T08:03:53",
                    "likes": "7",
                    "unlikes": "123"
                },
                {
                    "name": "Decio Dias",
                    "text": "....ahahahahah a matriz do palestra faz parte da nossa FREGUESIA.....fomos pra dentro do POR L CO....como eles falam.....kkkkkk....no Mineirão vai ter mais, n se desesperem oinc,oinc,oinc",
                    "date": "2018-09-13T08:23:34",
                    "likes": "56",
                    "unlikes": "3"
                },
                {
                    "name": "Thiago Rodrigues",
                    "text": "Você viu o jogo William? Em que planeta o juiz dá 7 min de acréscimo? O árbitro de vídeo apitou ontem e Bruno e Dudu eram para serem expulsos com qualquer juiz que saiba apitar uma partida de futebol. Sem contar a expulsão do Edílson em um lance bisonho que só o próprio árbitro viu algo que nem os próprios jogadores do Palmeiras viram.",
                    "date": "2018-09-13T08:28:54",
                    "likes": "91",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Junior",
                    "text": "cara... o Henrique entrou POR CIMA DA BOLA no tornozelo do Bruno Henrique, o povo do VAR percebeu, mas achou melhor deixar só lateral mesmo! A \"falta\" no lance do gol é ridícula!! Ganharam no apito! Depois não chorem",
                    "date": "2018-09-13T09:00:14",
                    "likes": "3",
                    "unlikes": "88"
                },
                {
                    "name": "Luiz Junior",
                    "text": "Thiago Rodrigues, 7 minutos foi MUITO POUCO!! Só de atendimento do Rafinha e Mayke o jogo ficou 5 minutos parado! Mais quase 4 na expulsão do Edilson... tinha que ser uns 10 NO MÍNIMO!!! Sobre o lance da expulsão, a bola bateu na mão do Edilson CLARAMENTE... um chute a gol que ele bloqueou com a mão... isso é falta e amarelo! Aí ele ofendeu o juiz... vermelho",
                    "date": "2018-09-13T09:03:48",
                    "likes": "3",
                    "unlikes": "51"
                },
                {
                    "name": "Carlos Salim",
                    "text": "Willian, você não viu o jogo.... o Palmeiras teve uns 4 lances de perigo mesmo o jogo todo, sendo um deles do Egídio....fora isso nem chegavam perto do fábio...só olhar os melhores lances....posse de bola totalmente improdutiva...Cruzeiro foi frio e calculista como sempre....",
                    "date": "2018-09-13T09:13:19",
                    "likes": "61",
                    "unlikes": "0"
                },
                {
                    "name": "Egro",
                    "text": "Parmera vai chupar caju...",
                    "date": "2018-09-13T09:32:12",
                    "likes": "52",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Brificado",
                    "text": "O mais hilário é que na imagem congelada, na manchete do comentário do \"imparcial \" Gaciba, fica nítida a falta do Dracena no Fábio!!! Dar cotovelada no braço do goleiro na hora da defesa é o mesmo que chutar a canela do atacante na hora do chute!!! Falta clara!!!",
                    "date": "2018-09-13T10:03:42",
                    "likes": "66",
                    "unlikes": "3"
                },
                {
                    "name": "Ulisses",
                    "text": "Dudu parece uma g4alinha , ci4sca para todo os lados",
                    "date": "2018-09-13T10:15:36",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Armando Pinto",
                    "text": "pelo menos o Romero vai jogar no lugar dele. Agora só precisa corrigir o Av. Egídio. É uma pena não termos um reserva pra ele, pois o Marcelo Hermes joga ruim demais",
                    "date": "2018-09-13T10:15:59",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Silva",
                    "text": "Gaciba só vê o que lhe convém. Tem que usar óculos",
                    "date": "2018-09-13T10:18:41",
                    "likes": "44",
                    "unlikes": "4"
                },
                {
                    "name": "Valdir Gomes",
                    "text": "Juiz ajudou o Cruzeiro !!!!! dessa vez o Mano não reclamou !!!!!!!!",
                    "date": "2018-09-13T10:19:09",
                    "likes": "11",
                    "unlikes": "65"
                },
                {
                    "name": "Edson Santos",
                    "text": "O Léo fez uma falta fora do lance e o juiz consultou o VAR e deu cartão amarelo. O zagueiro do palmeiras pisa no tornozelo de Barcos, com ele caído e sem bola, e nada acontece.",
                    "date": "2018-09-13T10:53:32",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo",
                    "text": "time B vcs vão ver a final pela telinha",
                    "date": "2018-09-13T11:28:21",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Magalhães",
                    "text": "Ahahahahahah, essas marias são uma piada!!! La Bostia Negra, o Time do Polvo, Crugayrão Cuguloso!!! kkkkkkkkkkk, com o apito amigo fica fácil porque não pode encostar na donzela da Fábiola!!! kkkkkkkkkkkkkk",
                    "date": "2018-09-13T11:44:58",
                    "likes": "1",
                    "unlikes": "14"
                },
                {
                    "name": "José Pereira",
                    "text": "Acho que é dever da torcida ajudar a manter o clube. Tem muitos cruzeirenses que podem se tornar sócio-torcedor (com R$ 30,00, por exemplo, o que dá 1 real por dia). Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-09-13T13:37:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Antonio Oliveira",
            "text": "está explicado porque o fábio nunca foi pra seleção, um cara mentiroso e mal carater quando falou que sofreu falta do jogador do palmeiras.",
            "date": "2018-09-13T13:00:46",
            "likes": "0",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Lucas Camargos",
                    "text": "Falta clara! Para de clubismo e fanatismo!",
                    "date": "2018-09-13T13:20:55",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Simone Macedo",
            "text": "Poderia ter sido 2x0 se não houve o cochilo do Robinho do segunda contra ataque de 3 contra 2. Recebeu bola limpa e foi driblar...tinha que ter tocado de primeira e era 2x0.",
            "date": "2018-09-13T12:50:12",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Pereira",
            "text": "A filial de Sao Paulo num aguento.",
            "date": "2018-09-13T12:40:10",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Oliveira",
            "text": "Mais fácil entregar a Taça pras Marias logo, do que ter que ver lances como do Gabigol no Mineirão e o gol anulado ontem",
            "date": "2018-09-13T11:53:50",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Negociador",
            "text": "sou palmeirense, mas tenho que concordar os cara foi mais objetivo que nois mano, nao adianta querer reclamar dequele lance pq da pra ver que foi falta mesmo e dudu chingou juiz como sempre, e fico barato pra ele, vamos tentar virar la no mineirao, mais com esse time cascudo ai acho dificil pra nois",
            "date": "2018-09-13T12:34:21",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas... Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-09-13T11:06:11",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Mary Rose",
                    "text": "FUNCIONA! Em menos de uma hora meu marido acordou com uma E.R.E.Ç.Ã.O muito forte e que ele não conseguia controlar, e acredite em mim quando eu digo que nós T.R.A.N.S.A.M.O.S sem parar por 1 hora e 45 minutos! Sem exageros. Copie e Cole no navegador: controledaerecaoeejaculacao.life",
                    "date": "2018-09-13T11:36:22",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Chris Cruzeiraobh",
                    "text": "essa porcarias o globo esporte não barra",
                    "date": "2018-09-13T12:31:51",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Almeida",
            "text": "Tal de Palmeiras tá igual time pequeno, não faz o dever de casa e quer por a culpa na arbitragem...",
            "date": "2018-09-13T12:30:16",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/time-de-copas-cruzeiro-e-outra-vez-cirurgico-fora-de-casa-e-repete-filmes-anteriores-de-2018.ghtml",
    "team": "cruzeiro"
}