{
    "time": "02h10",
    "date": "20/11/2018",
    "title": "Cruzeiro tem a chance de fazer melhor campanha em casa após tetra do Campeonato Brasileiro. Cruzeiro já tem 34 pontos conquistados até agora como mandante e poderá ficar com uma campanha ainda melhor se conseguir bons resultados contra Vitória e Flamengo, no Mineirão",
    "author": "Gabriel Duarte",
    "text": [
        "Apesar de não ter mais objetivos no Campeonato Brasileiro, o Cruzeiro ainda assim poderá conseguir atingir uma marca significativa como mandante nesta temporada. Faltam dois jogos e, caso conquiste vitórias sobre Vitória e Flamengo, quarta e domingo, respectivamente, fará a melhor campanha dentro de casa após o título do tetracampeonato do Brasileiro, em 2014.",
        "+ Cruzeiro ainda estuda formato para cumprir obrigação na Libertadores",
        "Já são 34 pontos conquistados até agora em 17 partidas realizadas como mandante, incluindo àquela vencida, no Independência, sobre a Chapecoense. São 10 vitórias, quatro empates e três derrotas (apenas para Grêmio, São Paulo e Ceará). A campanha em casa representa 69,38% dos pontos conquistados no Brasileiro.",
        "Se vencer Vitória e Flamengo, o time chegará aos 40 pontos no Brasileiro atuando como mandante, casa que ele não consegue atingir desde o bicampeonato nacional em 2013 e 2014. Desde então, a Raposa só tem ficado na casa dos 30 pontos. Passarão a ser 12 vitórias na temporada, o que faria de 2018 a quarta melhor campanha na história dos pontos corridos com 20 equipes - o que ocorre desde 2006 - em casa.",
        "+ Leia mais notícias do Cruzeiro",
        "Até o momento, as melhores campanhas como mandante são em 2008, quando fez 47 pontos em casa, com 15 vitórias, dois empates e duas derrotas. As outras duas foram no bicampeonato, em 2013 e 2014, com 45 e 47 pontos, respectivamente, conquistados. As piores, até o momento, ocorreram em 2011 (29 pontos), 2009 (30) e 2012 (32).",
        "O meia Thiago Neves falou sobre a expectativa para o restante do Campeonato Brasileiro. Segundo ele, é possível conquistar as duas vitórias no Mineirão e ainda diante do Bahia, na última rodada, na Fonte Nova.",
        "- Dá para conquistar os nove pontos. A gente não sabe ainda o que vai ser feito, as mudanças para quarta-feira, para o fim de semana. Mas elenco que a gente tem, a gente tem certeza que vamos entrar com força para os jogos - disse o atacante.",
        "Em oitavo lugar com 49 pontos, o Cruzeiro não tem desfalque para a partida, a não ser de Dedé e Arrascaeta, que estarão voltando de compromisso com as suas respectivas seleções. Sidnei Lobo ainda avalia qual formação vai colocar na quarta-feira, às 21h45 (de Brasília), no Mineirão.",
        "Aceitar a missão - Quero ser Sócio 5 Estrelas do Cruzeirão Cabuloso."
    ],
    "comments": [
        {
            "name": "Robson",
            "text": "Só correm a hora que querem. Contra o Chupaulo, Paranaense e Ceará, caminharam em campo e não viam a hora do jogo acabar, p/ cair na farra. Falta de respeito com o torcedor!",
            "date": "2018-11-20T23:54:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jadson Rosane",
            "text": "Sera q cruzeiro vai botar ascareta pra jogar na quarta ???",
            "date": "2018-11-20T09:19:07",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Douglas",
                    "text": "fabio (rafael), edilson (base), leo (fabricio bruno), dede (murilo), egidio (base), romero (henrique), ramires (lucas silva) ,robinho ,neves (everton ribeiro), arrasca ( bruno henrique), sassa (raniel) ....esse time para 2019 moeda de troca: manoel, mancuello, bruno silva, ezequiel, ariel, fred, barcos",
                    "date": "2018-11-20T09:46:34",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "Quem for no Mineirão vai passar raiva com Henrique e o tartaruga do Cabral. Ficar em casa é melhor. CABRAL em campo, desligo a televisão.",
                    "date": "2018-11-20T13:06:58",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edson Matos",
            "text": "Contra p Vicetoria é obrigação os três pontos!",
            "date": "2018-11-20T12:44:36",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Alves",
            "text": "Thiago Neves rei do marketing, futebol pifio!",
            "date": "2018-11-20T10:47:06",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ulisses",
            "text": "o Palmeiras vai fazer proposta por De Arrascaeta , 60 Milhões de reais",
            "date": "2018-11-20T10:18:36",
            "likes": "1",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Douglas Alves",
                    "text": "Só se venderem o estadio pra comprar ele kkkk",
                    "date": "2018-11-20T10:46:39",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Super",
            "text": "Tem tomar vergonha na cara, e começar a fazer a limpa nesse elenco. Ta cheio de come e dorme nesse time.",
            "date": "2018-11-20T09:55:16",
            "likes": "24",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-tem-a-chance-de-fazer-melhor-campanha-em-casa-apos-tetra-do-campeonato-brasileiro.ghtml",
    "team": "cruzeiro"
}