{
    "time": "18h09",
    "date": "05/06/2018",
    "title": "Cruzeirenses avaliam peso em clássico na Libertadores: \"Duelo de campeões\". Para Dedé e Rafael Sobis, partidas contra o Flamengo, nas oitavas de final, serão entre equipes postulantes ao título continental",
    "author": "Gabriel Duarte",
    "text": [
        "Dos oito oponentes possíveis nas oitavas da Libertadores, justamente quem o Cruzeiro queria menos pegar: um brasileiro, o Flamengo. Mas, como não é possível escolher o adversário, os jogadores cruzeirenses adotaram o tom de exaltar a força que terá o duelo entre as duas equipes brasileiras na próxima fase da competição continental.",
        "+ Mano poupa um time de treino com bola, e escalação do Cruzeiro mostra dúvidas",
        "O Flamengo foi justamente o oponente cruzeirense na final da Copa do Brasil do ano passado, vencida pela Raposa. Presente na decisão, Rafael Sobis avaliou o velho conhecido cruzeirense, apontando os dois com reais chances de chegar à final.",
        "- Outro ano, outra história, outra competição. Duas camisas grandes, pesadas. Os dois times com totais chances de chegar às finais. É Libertadores. Tem que passar por todo mundo. Sinceramente, é bom, é jogo grande, e nesse momento que a gente está, a gente não pode escolher adversário.",
        "As partidas entre as duas equipes serão em agosto. No dia 8, o duelo será no Rio. Enquanto no dia 29, o Cruzeiro receberá o Flamengo no Mineirão. Até lá, a Raposa terá muitos outros compromissos. Por causa disso, Dedé não está tão ansioso para chegar a hora de começar a disputar uma vaga nas quartas de final.",
        "- Adversário difícil, um dos candidatos ao título. Time que quer brigar por titulo, não escolhe adversário. É um ditado bem falado. Eu não sou tão ansioso para as coisas, prefiro pensar no próximo jogo. Daqui a dois meses os jogos, e temos muitas coisas para trabalhar ainda – disse o zagueiro.",
        "Antes de começar a jogar as oitavas de final, o Cruzeiro tem uma sequência de jogos pelo Brasileiro e também que definir o futuro na Copa do Brasil, diante do Atlético-PR, sendo que venceu o jogo de ida, na Arena da Baixada, por 2 a 1. A partida de volta, em Belo Horizonte, está programada pra 16 de julho, após o Mundial da Rússia. Nesta quarta-feira, o time celeste recebe o Vasco, às 21h45 de (Brasília), pela décima rodada do Brasileirão.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Flamenguista 1981",
            "text": "Se o Flamengo conseguir manter o Vinicius Jr, Guerrero e trazer o Love e um bom lateral-direito, o Cruzeiro não tem chances. Pois o time do Flamengo tá muito entrosado, tanto defensivamente, como no ataque. Antes enfrentaram jogadores fracassados (Gabriel, Vaz, Márcio Araújo, Muralha, Arão). Hoje é completamente diferente. E. Ribeiro, Vinicius, Paquetá, Juan, Diego Alves....",
            "date": "2018-06-05T21:51:02",
            "likes": "11",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Rheubert Souza",
                    "text": "Se, se , se meu cachorro fizesse miau , ele era um gato Zé ruela. A camisa do Cruzeiro joga sozinha senão tiver jogador. Nossa torcida move esse time e cala o maraca igual fizemos na final da copa Brasil.",
                    "date": "2018-06-05T22:27:11",
                    "likes": "33",
                    "unlikes": "8"
                },
                {
                    "name": "Antonio Coelho",
                    "text": "Se joga?",
                    "date": "2018-06-05T22:34:57",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Lima",
                    "text": "\"se\" minha vó fosse viva, tava ai até hoje!",
                    "date": "2018-06-06T10:34:31",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Saulo Araújo",
                    "text": "O cruzeiro tambem ta mais cabuloso esse ano, com dede na zaga e fabio no gol podem trazer até o cristiano ronaldo que vcs não vão meter gol",
                    "date": "2018-06-06T10:52:26",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Marcelo Castro",
                    "text": "uai até o vasquim fez........defesa kbulosa é essa kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-07T15:35:49",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rheubert Souza",
            "text": "Se, se , se meu cachorro fizesse miau , ele era um gato Zé ruela. A camisa do Cruzeiro joga sozinha senão tiver jogador. Nossa torcida move esse time e cala o maraca igual fizemos na final da copa Brasil.",
            "date": "2018-06-05T22:27:11",
            "likes": "33",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Coelho",
            "text": "Se joga?",
            "date": "2018-06-05T22:34:57",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "\"se\" minha vó fosse viva, tava ai até hoje!",
            "date": "2018-06-06T10:34:31",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Araújo",
            "text": "O cruzeiro tambem ta mais cabuloso esse ano, com dede na zaga e fabio no gol podem trazer até o cristiano ronaldo que vcs não vão meter gol",
            "date": "2018-06-06T10:52:26",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Castro",
            "text": "uai até o vasquim fez........defesa kbulosa é essa kkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-07T15:35:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Faria",
            "text": "Tomara que esse discurso de respeitar o Flamengo seja só pra impressa. Jogadores, peguem a história do Cruzeiro na libertadores, assiste todos, e olhem a história do Flamengo. Pergunta no países vizinhos quem é Cruzeiro e quem é Flamengo. O Cruzeiro tem mais time, tem mais tradição, tem mais camisa. Vocês tem obrigação de eliminar essa baba do Flamengo, nem vem com covardia. Nós não somos vencidos, às vezes combatidos.",
            "date": "2018-06-05T20:00:14",
            "likes": "101",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Carlos Henrique",
                    "text": "Parei de ler em tem mais camisa mais tradição , ganhe um mundial de clubes marias e depois falem em tradição!",
                    "date": "2018-06-05T20:31:13",
                    "likes": "25",
                    "unlikes": "36"
                },
                {
                    "name": "Pense",
                    "text": "Menosprezar o adversário é bom ou ruim em uma decisão?",
                    "date": "2018-06-05T20:59:19",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Max Miranda",
                    "text": "Cuidado que a baba poderá te lambuzar....rsrs",
                    "date": "2018-06-05T21:14:56",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Lucads",
                    "text": "E mais títulos da liberta",
                    "date": "2018-06-05T21:44:54",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Guilherme Cardoso",
                    "text": "Se você quer ver o Cruzeiro conquistando a Libertadores e o Mundial de Clubes, faça a sua parte e seja sócio-torcedor. Somente assim a diretoria vai ter dinheiro para dispensar os jogadores medianos e contratar jogadores melhores. Com apenas 1 real por dia (30 reais por mês) é possível ser sócio. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, para contribuir com o clube. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-06-05T21:46:56",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Flamenguista 1981",
                    "text": "Baba??? Compare posição por posição zé mané. Quem joga nesse timinho do cruzeiro? Levou baile do Patético no BR, levou baile do Grêmio com reservas dentro de casa. Ganhou vários jogos jogando mediano. Se o Paquetá fosse uruguaio seria titular incontestável da seleção celeste e colocaria o Arrascaeta no banco! O único cara que leva perigo no time de vocês é o Thiago Neves e o Fred se tivesse jogando.",
                    "date": "2018-06-05T21:54:05",
                    "likes": "15",
                    "unlikes": "25"
                },
                {
                    "name": "Rheubert Souza",
                    "text": "Olha a urubuzada cheio de recalque , Cheio de se , presta atenção flamenguista , time de vcs treme em decisão , esses jogadores almofadinhas do Flamengo borra as calças. Vai pegar o CRUZEIRAO cabuloso e vai tomar chumbo na asa mais uma vez. Vamos classificar como sempre.",
                    "date": "2018-06-05T22:24:53",
                    "likes": "18",
                    "unlikes": "8"
                },
                {
                    "name": "Carlos Henrique",
                    "text": "Maria cai na real flamenguista com recalque de time regional ? kkkkkkkkkkkkkkkkk piada isso ? vcs tem 2 liberta uma a mais que o flamengo , copa do brasil 1 a mais tbm , flamengo tem mundial , e brasileiro a mais que vcs !",
                    "date": "2018-06-05T22:36:14",
                    "likes": "9",
                    "unlikes": "8"
                },
                {
                    "name": "Carlos Henrique",
                    "text": "Admito que os times de são paulo tem mais titulos que os times do RJ , agora mineiro querendo cantar de galo contra os times do RJ kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-05T22:37:54",
                    "likes": "15",
                    "unlikes": "19"
                },
                {
                    "name": "Paulo Brificado",
                    "text": "Fred já estará à disposição para o segundo jogo!!! Fábio, Egídio, Dedé, Léo, Edílson, Lucas Romero, Lucas Silva, Thiago Neves, Arrascaêta, Robinho e Fred. Reservas: Rafael, Manoel, Murilo, Hermes, Henrique, Bruno Silva, David, Rafinha, Rafael Sobis, Sassá, Raniel...",
                    "date": "2018-06-05T22:41:21",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Guilherme Alves",
                    "text": "Cruzeiro é maior que todos os times do Rio, seu Flamengo só tem libertadores e mundial graças ao José Robero Wright e a mamae grobu! nem com arbitragens e patrocionio maior consegue nos superar.....flamengo peida em competições internacionais,até o atlético-mg supera vcs nesse quesito",
                    "date": "2018-06-06T04:33:32",
                    "likes": "13",
                    "unlikes": "13"
                },
                {
                    "name": "Vinicius Oliveira",
                    "text": "hoje em dia os cara ganha milhoes no mundial na epoca do flamengo cada um ganhou um carro da toyota",
                    "date": "2018-06-06T09:10:48",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "ALEX FREITAS",
                    "text": "Cadê o mundial do cruzeiro?",
                    "date": "2018-06-06T09:54:13",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Oliveira",
                    "text": "Carlos Henrique até hoje tem pesadelos constantes com o Arrascaeta fazendo o gol no maracanã... kkkkkkkkkkkkkk",
                    "date": "2018-06-06T10:08:09",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Mario Oliveira",
                    "text": "Flamenguista 1981 tbm tem pesadelos com o Uruguaio constantemente.......... kkkkkkkkkkkkkkkk",
                    "date": "2018-06-06T10:09:18",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Renan",
                    "text": "Esses Cruzeirenses gostam de passar vergonha né, geralmente quando falam assim é porque estão com medinho, relaxa que vcs não tem time pra passar do mengão não...",
                    "date": "2018-06-06T14:27:28",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Marcus Fernandes",
                    "text": "Jogasso de dois postulantes ao título. Se o cruzeiro passa tem tudo pra ser campeão, se o Flamengo passa fica no cheirinho de novo.",
                    "date": "2018-06-06T18:29:50",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Rogerio Martins",
                    "text": "flamengo já tem quatro copas do Brasil???? Sabia não!!!",
                    "date": "2018-06-06T19:26:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rogerio Martins",
                    "text": "Será um grande jogo se os dois chegarem com os seus titulares à postos, caso contrário o CRUZEIRÃO CABULOSO passa fácil...",
                    "date": "2018-06-06T19:27:49",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Edson Vicente",
                    "text": "kkkk Cruzeirinho tá no papo.......jogo entre campeão mundial e um campeão sul americano",
                    "date": "2018-06-06T20:29:42",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Castro",
                    "text": "Só lembrando as marias que o muralha não estará...........vasquim dando sufoco nessas lixeiras.......kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-07T15:34:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 21
        },
        {
            "name": "Alcidino Brito",
            "text": "torço para o estrelado ,mas aqui entre nós,o flamengo tem muito mais raça e joga totalmente no ataque .",
            "date": "2018-06-06T17:41:41",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alexandre",
            "text": "Cruzeiro elimina o menguin e depois é eliminado. Game over!",
            "date": "2018-06-06T14:27:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Tete",
            "text": "Cruzeiro e Flamengo caíram nos chamados \"Grupos da Morte\" na primeira fase e, realmente, tiveram dificuldade para se classificar, como era de se esperar. E como se já não bastasse, agora eles têm que se enfrentar em um confronto que parece ser o mais emocionante do lado direito do chaveamento. Por coincidência, os outros dois classificados dos \"Grupos da Morte\" fazem o duelo mais emocionante do outro lado do chaveamento, um clássico entre dois gigantes argentinos.",
            "date": "2018-06-06T12:53:02",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Simone Macedo",
            "text": "Acho que o Cruzeiro pegou um time bom pra se jogar, pois são 2 grandes equipes, vão jogar em 2 estádios fantásticos e com publicos que vão super lotar. E o mais importante, vão jogar bola, meio longe de alguns times argentinos que só dão pancada.",
            "date": "2018-06-05T23:30:19",
            "likes": "54",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Evaldo Silva",
                    "text": "O perigo é o Apito amigo.",
                    "date": "2018-06-06T08:26:58",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Idalmar Souza",
                    "text": "o apito é de fora.",
                    "date": "2018-06-06T08:48:40",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Mario Oliveira",
                    "text": "Carlos Henrique até hoje tem pesadelos com o Arrascaeta fazendo o gol no maraca... kkkkkkkkk",
                    "date": "2018-06-06T10:07:27",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Cardoso",
                    "text": "Para o Cruzeiro conquistar uma Libertadores e o título MUNDIAL, precisa aumentar seu orçamento, e a torcida precisa ajudar, aumentando o número de sócios-torcedores. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. Com apenas 1 real por dia (30 reais por mês) é possível ser sócio. A contribuição da torcida é muito importante. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-06-06T11:09:31",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Led Zeppelin",
            "text": "Copa do Brasil do Ano Passado: Chapecoense, Palmeiras, Grêmio e Flamengo. Libertadores esse ano: Flamengo, Boca, Palmeiras e Grêmio. Temos a chance de repetir o feito, não tá difícil, vamo que vamo!",
            "date": "2018-06-06T03:01:47",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "ALEX FREITAS",
                    "text": "É essa maconha aí tá boa?",
                    "date": "2018-06-06T09:55:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Cutrim",
                    "text": "so que esse ano o flamengo nao tem alex muralha e mesmo com um a menos o flamengo foi superiior ao cruzeiro na copa do brasil, as penalidades resolveram contra um time que nao tinha goleiro, vamos ver nas penalidades da libertadores!",
                    "date": "2018-06-06T10:07:26",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Mario Oliveira",
                    "text": "Troco o Grêmio pelo River, pq acho que o tricolor não vai aguentar",
                    "date": "2018-06-06T10:11:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Murilo Silva",
                    "text": "Pode ter o Goleiro que tiver, nós temos Fábio!",
                    "date": "2018-06-06T10:14:01",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Ulysses Oliveira",
                    "text": "Nada ver. Esse ano é o primeiro da Chape nas Quartas",
                    "date": "2018-06-06T10:20:41",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Bruno Cutrim",
            "text": "vamos ver esse ano nas penalidades.",
            "date": "2018-06-06T10:08:15",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "sem ficar em cima do muro.flamengo e cruzeiro, sao dois times grandes do brasil.logicamente, sera uma grande disputa, e sem favorito.tem que se esperar ainda, quem fica e quem sai dos times. no cruzeiro, é possivel que LS16, volte pro real,e arrascaneta seja vendido. no flamengo, vinicius jr e e o centroavante, devem sair.entao, é esperar pra ver.",
            "date": "2018-06-06T09:37:33",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thimelo Raposão",
            "text": "flamengo classifica. nosso time é caro e não vai conseguir nada esse ano.teremos que mandar todo mundo embora e cair .pra segundona. vamo subir ,,,zero,,,vamo subir zero,,,, vai ser lindo a gente gritando isso com o Mariao lotado",
            "date": "2018-06-05T19:09:13",
            "likes": "18",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Ed Aquino",
                    "text": "Libertadores e assim! Se passar bom demais! Temos 50 % de chanse, e tem o fator sorte! E tradiçao na libertadores tem peso! Labestinegra! Vai depender de como vai estar todos jogadores dos dois lados! Tomara que avançamos, que vença o melhor! Mole não vai ser! Vai cabuloso maior de minas!",
                    "date": "2018-06-05T21:45:05",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Cardoso",
                    "text": "Existem muitos \"cruzeirenses\" por aí que só sabem reclamar do time, mas não fazem NADA para ajudar o clube. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, para contribuir com o clube. Se você quer que a diretoria contrate bons jogadores, então faça sua parte e seja sócio-torcedor. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-06-05T21:47:37",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeirenses-avaliam-peso-em-classico-na-libertadores-duelo-de-campeoes.ghtml",
    "team": "cruzeiro"
}