{
    "time": "14h54",
    "date": "17/05/2018",
    "title": "Raniel volta a marcar após dois meses e se coloca à disposição para clássico. Ao balançar as redes diante do Atlético-PR, atacante chega a quatro gols na temporada pelo Cruzeiro",
    "author": "GloboEsporte.com",
    "text": [
        "Após dois meses, o atacante Raniel voltou a marcar com a camisa cruzeirense e sentenciou a virada por 2 a 1 sobre o Atlético-PR, nessa quarta-feira, em Curitiba, pela partida de ida das oitavas de final da Copa do Brasil. O jogador, que recentemente se recuperou de um edema na coxa direita, novamente foi decisivo num jogo do Cruzeiro na temporada.",
        "+ Pressão, bom momento e desgaste: fatores que rodeiam clássico entre Galo e Cruzeiro",
        "Ele não balançava as redes desde a vitória do Cruzeiro por 2 a 0 sobre o Patrocinense, nas quartas de final do Campeonato Mineiro, em 17 de março, no Mineirão. Na ocasião, anotou os dois gols da vitória celeste. Raniel ainda jogou as duas semifinais contra o Tupi e o primeiro jogo da decisão diante do Atlético-MG, quando sentiu a coxa e passou a desfalcar o time. O atacante voltou a atuar no empate sem gols com o Internacional, pelo Brasileiro, e entrou, também, nas vitórias contra Botafogo e Sport, pela Série A, e Vasco, pela Libertadores.",
        "Com a possibilidade de Mano Menezes poupar alguns titulares no clássico com o Atlético-MG, sábado, às 16h (de Brasília), no Independência, Raniel pode ganhar nova chance com o treinador.",
        "- Estou trabalhando no dia a dia, muito focado. O Mano sabe que, quando precisar de mim, como hoje, darei o meu melhor para a equipe. Estou evoluindo a cada dia e não quero parar por aqui - comentou o jogador.",
        "Raniel fez o gol da vitória cruzeirense aos 47 minutos do segundo tempo em Curitiba. O jogador vibrou com o resultado na estreia da Copa do Brasil (reveja o lance no vídeo acima).",
        "- Felicidade imensa por esse gol. Foi muito importante para mim mas principalmente para a equipe. Em competição de mata-mata vencer fora de casa é fundamental e isso é fruto de muito trabalho. Graças a Deus pude dar essa alegria ao nosso torcedor.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Cristiano Anjos",
            "text": "Lembrar que o meio precisa de mais presença para as opções de passe. No ultimo jogo tivemos dificuldades também por isso. Em alguns momentos quase dividiu nossa defesa do nosso ataque. Ou seja.... foi difícil sair da pressão jogando.",
            "date": "2018-05-18T01:52:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Vamos para o clássico com time mesclado, mas a consciência que devemos ter é a de que precisamos da vitória. Para que na próxima rodada, não fiquemos a 6 pontos dos primeiros colocados. Certamente, o Corinthians vai disparar. A disparidade do nível técnico está confirmando isso. Precisaremos estar perto, pois quando eles começarem a patinar, nós tenhamos condições de ultrapassar. Nosso banco vence o galo. Ajustado direitinho, consegue ganhar. Vai ser pedreira, mas consegue sim.",
            "date": "2018-05-18T01:46:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Raniel é excelente. Ele deve estar integrado nos treinos de finalização de primeira. O Corinthians já está veterano nesse quesito.",
            "date": "2018-05-18T01:36:52",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Mwm",
            "text": "Tem mais técnica que Sassá e sabe finalizar muito bem, se continuar na fase boa será titular , abre o olho Sassá",
            "date": "2018-05-17T16:02:51",
            "likes": "32",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Brito",
                    "text": "Recuaria TN e Arrascaeta e jogaria com os 2",
                    "date": "2018-05-17T18:46:56",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Rafael Mwm",
                    "text": "É uma boa pra testar como seria",
                    "date": "2018-05-17T20:16:41",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Valdimir Djexplosao",
            "text": "Joga muito, pena que tem a mesma sorte do Dedé",
            "date": "2018-05-17T15:11:13",
            "likes": "3",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Paulo Brito",
                    "text": "Mesma sorte não mesmo DM. querido é lá que está o problema, não vejo Alisson, Elber, diogo barbosa, egidio quando estava no palmeiras, tony anderson entre outros machucados e só vir para o Cruzeiro começa a Zona.",
                    "date": "2018-05-17T18:49:17",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexgalodoido",
            "text": "Prepara o lombo porque que o galo ta com sangue nos olhos",
            "date": "2018-05-17T16:49:31",
            "likes": "0",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Rafael Mwm",
                    "text": "Vimos ontem claramente",
                    "date": "2018-05-17T17:48:35",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "Sangue nos olhos e cloaca coçando....",
                    "date": "2018-05-17T18:10:22",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Brito",
                    "text": "O Cruzeiro vai jogar de verde",
                    "date": "2018-05-17T18:44:37",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joaozinhoseisaum",
            "text": "REIniel",
            "date": "2018-05-17T18:08:19",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Clavero",
            "text": "isso é um umbigo ou um c.?",
            "date": "2018-05-17T15:57:03",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcelo Côrtes",
                    "text": "O Cruzeiro precisa criar uma norma de que quando um jogador retirar a camisa após um gol e receber cartão amarelo por isto, o jogador deveria ser punido em 5% do salário dele. Isto é para ajudar a pagar quando ele receber o terceiro cartão amarelo e ficar sem poder jogar com o clube pagando o salário integral do jogador",
                    "date": "2018-05-17T16:05:17",
                    "likes": "15",
                    "unlikes": "6"
                },
                {
                    "name": "Bob Wilson",
                    "text": "O cara além de tirar a camisa ainda a joga no chão... Tem que multar e se houver reincidência negociar o caboclo!",
                    "date": "2018-05-17T16:48:13",
                    "likes": "18",
                    "unlikes": "9"
                },
                {
                    "name": "Rafael Mwm",
                    "text": "KKKKKKKK",
                    "date": "2018-05-17T17:48:16",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Martins",
            "text": "Tem futuro. Merece uma boa sequência de jogos",
            "date": "2018-05-17T17:40:25",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Stuani",
            "text": "Galera Azul, falando do jogo de ontem, esse mano tem mais sorte que juízo, os nossos jogadores fazem algumas lambanças infantis, e temos jogadores que da muito medo, EGÍDIO AVENIDA, HENRIQUE CERCA LOURENÇO, ROBINHO GORDO, pocha parece que não da tempo pro Mano ver os caras jogando mal, de tanto que fica reclamando de tudo a beira do campo. FECHADOCOMOCRUZEIRO",
            "date": "2018-05-17T16:54:15",
            "likes": "5",
            "unlikes": "25",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Santos",
            "text": "RAniel Matador de Frangas!",
            "date": "2018-05-17T15:18:49",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jean Souza",
                    "text": "só que tem que parar de ser fominha",
                    "date": "2018-05-17T15:47:28",
                    "likes": "20",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro Santos",
            "text": "Raniel , matador",
            "date": "2018-05-17T15:18:37",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/raniel-volta-a-marcar-apos-dois-meses-e-se-coloca-a-disposicao-para-classico.ghtml",
    "team": "cruzeiro"
}