{
    "time": "19h18",
    "date": "13/08/2018",
    "title": "Egídio prega cautela com cobranças a David e garante crescimento de Mancuello. Lateral cruzeirense é perguntado sobre companheiros e avalia situação dos jogadores no elenco",
    "author": "Gabriel Duarte",
    "text": [
        "Recuperado da segunda lesão na coxa direita, o atacante David vem ganhando ritmo de jogo aos poucos no Cruzeiro. No jogo contra o Flamengo, no último domingo, atuou pela segunda vez consecutiva no Brasileiro como titular. O atacante não conseguiu ter destaque com a camisa cruzeirense, mas o lateral Egídio saiu em defesa do companheiro e pregou com cautela sobre a análise das atuações recentes do atacante.",
        "- O David ficou bastante tempo machucado, voltou, mas machucou de novo. O ano dele, no ano passado, para ele vir aqui, muita gente estava querendo, foi porque ele fez um ano de muita qualidade, teve o ano muito bom. Nós temos certeza que ele vai voltar, porque ninguém perde seu potencial. É só questão de tempo, temos que ter um pouco mais de paciência com ele, porque, certamente, vai apresentar seu bom futebol e seu potencial.",
        "Somando o duelo contra o Flamengo, David fez oito partidas com a camisa cruzeirense até agora. Quando contratado, chegou com uma lesão na coxa direita e só foi estrear no Campeonato Brasileiro, diante do Fluminense. Entretanto, durante uma partida contra o Internacional, em seu segundo jogo, voltou a lesionar a coxa direita, o que o tirou também dos jogos seguintes.",
        "+ Leia mais notícias do Cruzeiro",
        "Agora, David vem ganhando chances com o técnico Mano Menezes. Egídio também foi perguntado sobre Mancuello, que tem 29 partidas na temporada pelo Cruzeiro. Para o lateral cruzeirense, o argentino também vai ajudar ainda mais a Raposa na temporada.",
        "- O Mancuello dispensa comentários, é um grande jogador. Ele chegou para somar, tenho certeza também que ele vai deslanchar junto da gente.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Eduardo",
            "text": "Mancuello e Bruno Silva não tem desculpa pra não estar jogando bem, já foram testados em várias posições, já jogaram bastantes jogos e não mostraram absolutamente nada. O caso do David é diferente, ele ficou muito tempo parado, ainda tem a questão psicológica em que o atleta fica receoso de ter uma nova lesão. Acho injusto cobrar de um jogador que somando os minutos que ele ficou em campo não dá 2 jogos completos. A torcida está sendo precipitada, se fosse pela vontade desse mesmo torcedor o Arrascaeta teria sido trocado no Alan Kardec em 2016. Eu lembro muito bem disso.",
            "date": "2018-08-13T23:02:46",
            "likes": "45",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Helio",
                    "text": "EDUARDO - Para jogar bem meu caro, é preciso saber , e eles não sabem, Estes dois, é invenção do lunático do ITAIR MACHADO. pagar tanto por esses dois, só tem duas justificativas a sabe; O ITARI LEVOU ALGUM DOS EMPRESARIOS DOS JOGADORES OU ELE NÃO SABE NADA DO NEGOCIO CHAMADO FUTEBOL.",
                    "date": "2018-08-14T08:38:26",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gerson Freitas",
            "text": "Meus amigos tem um ditado que diz \"o pior cego é aquele que não quer ver\" o Mano põe o David pra jogar de lateral pra ajudar o ameba do Ezequiel e é nisso que dá o cara é atacante não defensor alguem podia dizer isso pro mano? todo jogador do cruzeiro atacante ou não joga antes do meio campo recuado é nisso que dá.",
            "date": "2018-08-14T09:03:13",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jorge Lima",
                    "text": "ja que oce entende tanto de futebol vamos demitir o mano e contratar voce pro lugar dele.hoje em dia xará, jogador que fica so esperando bola no pé,nem pra banco serve.o cara tem que marcar,atacar,armar e voltar pra buscara bola.coisa que nao faz por exemplo, o TN.",
                    "date": "2018-08-14T09:37:20",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Gerson Freitas",
                    "text": "o Jorge Lima pelo comentário voce tambem é outro retranqueiro, eu não disse hora nenhuma que o atacante não deve marcar leia novamente o comentário, porem eu volto a dizer atacante tem fazer marcação alta la no ataque sufocando o time forçando o erro e não recuar o time colocando o David para ajudar o Ezequiel que não consegue jogar de lateral. agora voce dizer pra Eu substituir o mano acho um exagero seu, o que o mano tem que fazer é observar o Barcelona o Real Madri e outros grandes clubes como Cruzeiro é.",
                    "date": "2018-08-14T10:55:28",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Helio",
                    "text": "JORGE LIMA e GERSON FREITAS - Caros amigos, o problema é que nos avisaram que viria um jogador velocista e chegou um gordinho, preguiçoso e que gosta de jogar (jogar nao né?entrar em campo) pelo meio,. e no meio de campo, nós não precisavamos de um ENCOSTO desses, pra ser preguiçoso, moleirão e blasé, basta um que é o ARIEL CABRAL. um só , ja é um monte.",
                    "date": "2018-08-14T11:24:23",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Dias",
                    "text": "De fato atacante de lado tem que marcar, quando se joga com as linhas altas essa marcação é mais efetiva no campo de ataque, de qualquer maneira, a recomposição e a formação da segunda linha de 4 é feita pelos volantes e os atacantes(ou meias) que jogam pelo lado. Concordo que quando se joga com as linhas baixas os atacantes de lado se desgastam mais, pois o caminho até o ataque se torna maior, por outro lado a recomposição também. Mas eu não vou substituir o Mano, salário muito baixo, hahaha.",
                    "date": "2018-08-14T11:31:40",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lambertucci",
                    "text": "Boa Bruno, Gerson julgando o Mano mas só falou bobagem... Disciplina tática e recomposição, já ouviu falar Gerson?",
                    "date": "2018-08-14T17:59:17",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "Eu sou o maior critico do Ariel Cabral, mas contra o Flamengo ele não se omitiu. Estava chegando junto em todas e parando as jogadas até com violência. Foi o jogador que mais bateu, tanto é que levou o amarelo e ficou no lucro pelo chute que ele deu no Paquetá. Tem que continuar assim, não dá na técnica vai na raça.",
                    "date": "2018-08-14T18:41:46",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "A culpa do gol do Flamengo não foi do Ariel, foi do Davi.",
                    "date": "2018-08-14T18:43:43",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "Ariel Cabral continua assim jogando como foi contra o Flamengo, passou mete o sarrafo. A do Paquetá valeu o ingresso o chute foi providencial. kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-14T19:31:59",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Gerson Freitas",
                    "text": "Carlos Lambertucci acho que voce precisando de umas aulas de interpretação de texto, sem comentários.",
                    "date": "2018-08-15T09:40:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Jorge Lima",
            "text": "ja que oce entende tanto de futebol vamos demitir o mano e contratar voce pro lugar dele.hoje em dia xará, jogador que fica so esperando bola no pé,nem pra banco serve.o cara tem que marcar,atacar,armar e voltar pra buscara bola.coisa que nao faz por exemplo, o TN.",
            "date": "2018-08-14T09:37:20",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Freitas",
            "text": "o Jorge Lima pelo comentário voce tambem é outro retranqueiro, eu não disse hora nenhuma que o atacante não deve marcar leia novamente o comentário, porem eu volto a dizer atacante tem fazer marcação alta la no ataque sufocando o time forçando o erro e não recuar o time colocando o David para ajudar o Ezequiel que não consegue jogar de lateral. agora voce dizer pra Eu substituir o mano acho um exagero seu, o que o mano tem que fazer é observar o Barcelona o Real Madri e outros grandes clubes como Cruzeiro é.",
            "date": "2018-08-14T10:55:28",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio",
            "text": "JORGE LIMA e GERSON FREITAS - Caros amigos, o problema é que nos avisaram que viria um jogador velocista e chegou um gordinho, preguiçoso e que gosta de jogar (jogar nao né?entrar em campo) pelo meio,. e no meio de campo, nós não precisavamos de um ENCOSTO desses, pra ser preguiçoso, moleirão e blasé, basta um que é o ARIEL CABRAL. um só , ja é um monte.",
            "date": "2018-08-14T11:24:23",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Dias",
            "text": "De fato atacante de lado tem que marcar, quando se joga com as linhas altas essa marcação é mais efetiva no campo de ataque, de qualquer maneira, a recomposição e a formação da segunda linha de 4 é feita pelos volantes e os atacantes(ou meias) que jogam pelo lado. Concordo que quando se joga com as linhas baixas os atacantes de lado se desgastam mais, pois o caminho até o ataque se torna maior, por outro lado a recomposição também. Mas eu não vou substituir o Mano, salário muito baixo, hahaha.",
            "date": "2018-08-14T11:31:40",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lambertucci",
            "text": "Boa Bruno, Gerson julgando o Mano mas só falou bobagem... Disciplina tática e recomposição, já ouviu falar Gerson?",
            "date": "2018-08-14T17:59:17",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oltamir Bertolino",
            "text": "Eu sou o maior critico do Ariel Cabral, mas contra o Flamengo ele não se omitiu. Estava chegando junto em todas e parando as jogadas até com violência. Foi o jogador que mais bateu, tanto é que levou o amarelo e ficou no lucro pelo chute que ele deu no Paquetá. Tem que continuar assim, não dá na técnica vai na raça.",
            "date": "2018-08-14T18:41:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oltamir Bertolino",
            "text": "A culpa do gol do Flamengo não foi do Ariel, foi do Davi.",
            "date": "2018-08-14T18:43:43",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oltamir Bertolino",
            "text": "Ariel Cabral continua assim jogando como foi contra o Flamengo, passou mete o sarrafo. A do Paquetá valeu o ingresso o chute foi providencial. kkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-14T19:31:59",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Freitas",
            "text": "Carlos Lambertucci acho que voce precisando de umas aulas de interpretação de texto, sem comentários.",
            "date": "2018-08-15T09:40:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Silva",
            "text": "O Egidio tambem é muito ruim...A troca dele pelo Diogo Bargosa, foi trocar seis por meia duzia...",
            "date": "2018-08-13T19:59:05",
            "likes": "10",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Henry Ewerton",
                    "text": "e pensar que nós tinhamos o Hudson mas a diretoria preferiu o Bruno Silva, de repente bate aquela tristeza",
                    "date": "2018-08-14T12:37:40",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Manoel Santos",
                    "text": "E acabou saindo mais caro que o Hudson.",
                    "date": "2018-08-14T17:47:33",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lambertucci",
                    "text": "Celso, vc nada entende de futebol!",
                    "date": "2018-08-14T17:51:02",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Celso Silva",
                    "text": "Voce que entende...treinador de PlayStation...",
                    "date": "2018-08-14T21:07:09",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Henry Ewerton",
            "text": "e pensar que nós tinhamos o Hudson mas a diretoria preferiu o Bruno Silva, de repente bate aquela tristeza",
            "date": "2018-08-14T12:37:40",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Santos",
            "text": "E acabou saindo mais caro que o Hudson.",
            "date": "2018-08-14T17:47:33",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lambertucci",
            "text": "Celso, vc nada entende de futebol!",
            "date": "2018-08-14T17:51:02",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Silva",
            "text": "Voce que entende...treinador de PlayStation...",
            "date": "2018-08-14T21:07:09",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bob Wilson",
            "text": "Não estou exigindo que David, Mancuello e Bruno Silva joguem um bolão, mas pelo grande investimento de 20 milhões pra eles virem e mais uns 30 milhões de salários anuais, eles deveriam se empenhar muito mais! Não sei quem tá mais preguiçoso: eu de vê-los atuando ou eles jogando.",
            "date": "2018-08-13T19:33:11",
            "likes": "77",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Lucas Ferreira",
                    "text": "DESSES QUE VC MENCIONOU NAO SEI QUEM É PIOR KKKKK",
                    "date": "2018-08-13T19:51:50",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Marcio Santos",
                    "text": "Marcio dos santos eu acho que o cruzeiro deveria fazer um exame de fezes no David esse cara tá cheio de verme um absurdo um jogador ser tão preguiçoso",
                    "date": "2018-08-13T19:56:43",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Bob Wilson",
                    "text": "Exagerei nos salários anuais. Deve ser a metade que falei aí em cima.",
                    "date": "2018-08-13T20:04:51",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Jeferson",
                    "text": "Esse David parece aqueles peladeiros de final de semana.",
                    "date": "2018-08-13T21:38:18",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "José Pereira",
                    "text": "Sou paulista mas nunca me identifiquei muito com os times daqui. Meu coração sempre foi cruzeirense desde criança. Resolvi então fazer meu sócio-torcedor do Cruzeiro, mesmo estando longe de BH.A fórmula do futebol é simples: os clubes com mais investimentos tem maiores CHANCES de conquistar títulos. Por isso, se você quer que a diretoria contrate bons jogadores, então faça sua parte e seja sócio-torcedor. Com apenas 1 real por dia (30 reais por mês) é possível ser sócio. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-08-13T22:02:03",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Helio",
                    "text": "MARCIO SANTOS. Tem que fazer exame de fezes é na cabeça do ITAIR MACHADO. como gastar 20/30 mi com estes 3 ENTULHOS? sabe porque? porque não saiu do bolso dele. ele não tem responsabilidade com o dinheiro do clube e o conselho é presidido por um outro larápio, que não tem interesse nenhum de investigar estes negocios, ja que no seu tempo, o nosso clube era um balcao de negocios.",
                    "date": "2018-08-14T08:50:27",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Silva",
                    "text": "EGIDIO PEGUE O VT DO JOGO CONTRA O FALMENGO DE SUA ATUAÇAO E LEVE ISTO PARA O RESTO DA VIDA COMO PADRAO DE SUA ATUAÇAO. VC FOI RESPONSAVEL , NAO DEU PRECHAS, SE CONCETROU O JOGO TODO, MARCOU E APOIOU COM RESPONSABILIDADE...",
                    "date": "2018-08-14T11:45:14",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Manoel Santos",
                    "text": "Bon Wilson nossos dirigentes não têm a responsabilidadE e nem conhecimento do que seja custo/beneficio. Vc acredita que o Cruzeiro tem uma Nutricionista, um Nutricionista esportivo, dois analistas de desempenho e um analista de Mercado na folha? E os jogadores fora de forma e sempre vindo mais tranqueiras a peso de ouro. Só olhar no site oficial no Depto de Futebol.",
                    "date": "2018-08-14T17:55:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Manoel Santos",
                    "text": "Nunca vi um jogador fora de sua perfeita forma física e técnica atuar num time grande da Europa. E la eles se machucam tanto quanto ou mais que no Brasil. Por que não fazem um intercambio com equipe médica e administrstiva do depto. de Futebol, com os caras de lá? Seria orgulho ou medo de demonstrar que ainda estamos na idade da pedra?",
                    "date": "2018-08-14T18:00:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Adison Souza",
            "text": "time reserva do Cruzeiro é um fracasso,...só perde e empata,....enquanto o do Grêmio e Plameiras só ganham é por isso que estão no tôpo das três competições,...esses reservas do Cruzeiro tem que acordar para a realidade e pagar o que eles ganham,...e mostrar que podem ser titulares,...mas só perdendo meus irmãos não da para por fè neles como titulares, muitos ai já mostraram que nem deveriam estar no Cruzeiro, só foram por dim-dim.",
            "date": "2018-08-14T10:38:21",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Bruno Dias",
                    "text": "Esse time reserva do Cruzeiro não é ruim, dá pra jogar porém, precisa de umas duas peças. Um meia mais criativo e um atacante mais liso pelo lado. Com isso, teria uma outra dinâmica e as pessoas parariam de apedrejar Ezequiel, Hermes, Cabral, que são jogadores normais e quebram bem o galho em suas funções.",
                    "date": "2018-08-14T11:34:13",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emerson Amorim",
            "text": "ESSE DAVID NÃO ESTREOU NO CRUZEIRO ATÉ HOJE... JÁ QUE O CRUZEIRO ABRIU MÃO DO BRASILEIRO , COLOCA ELE OS 90 MINUTOS PARA VER SE REAPRENDE A JOGAR FUTEBOL...",
            "date": "2018-08-14T10:05:20",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Helio",
                    "text": "EMERSON AMORIM, reaprende, uai, ele ja jogou alguma vez? Isto é mais um dos casos escandalosos que o ITAIR MACHADO tinha que explicar, como gastar tanto com um ENCOSTO desses? Junte BRUNO SILVA, MANCUELO e DAVID, e verá pra onde foram gastos 30 mi, depois dizem que o clube está quebrado.",
                    "date": "2018-08-14T11:27:07",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Bauer",
            "text": "Dois jogadores que são pura enganação, esse David e o Bruno Silva. Deixar o Hudson ir embora pra contratar o BS é muita burrice. O Mancuello eu ainda acredito q pode dar certo. Contratar o David machucado era melhor ter ficado com o Judivan tbm.",
            "date": "2018-08-14T11:25:21",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Franco",
            "text": "tudo bem criticar, ja reclamei muito do arrascaeta logo quando chegou, mas hoje em dia tem melhorado muito e vem sendo decisivo em grandes jogos, com o David, claro que tem que cobrar, tem que se empenhar mais, parti pra cima igual no vitoria, mas isso com o tempo e apoio psicologico devido as lesões sofridas",
            "date": "2018-08-13T21:47:27",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Helio",
                    "text": "VINICIUS FRANCO - o erro foi ter dito que estavam comprando um velocista, e ele não sabe correr,ele é um preguiçoso, gordinho que joga pelo meio, só isso. E eu te pergunto, nós precisávamos de mais um meia preguiçoso? basta o Cabral,",
                    "date": "2018-08-14T08:52:19",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Lima",
                    "text": "meia preguiçoso que sei, é o TN.nao marca, erra passes de 2 metros, nao chuta a gol,nao dribla......é um zero a esquerda!",
                    "date": "2018-08-14T09:39:47",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Emerson Amorim",
                    "text": "QUE ISSO RAPAZ, FALA UM TIME NO BRASIL QUE TEM UM MEIA IGUAL TN30? NÃO SEJA INGRATO... VC PREFERE RAFINHA O DAVID NO LUGAR DELE?",
                    "date": "2018-08-14T10:08:31",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Emerson Amorim",
                    "text": "O ERRO DO CRUZEIRO FOI CONTRATAR ESSE DAVID MACHUCADO E GASTAR UMA FORTUNA COM BRUNO SILVA .. DEIXAR DIOGO BARBOSA E HUDSON IR EMBORA POR CONTA DE MIXARIA.",
                    "date": "2018-08-14T10:10:15",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Helio",
            "text": "VINICIUS FRANCO - o erro foi ter dito que estavam comprando um velocista, e ele não sabe correr,ele é um preguiçoso, gordinho que joga pelo meio, só isso. E eu te pergunto, nós precisávamos de mais um meia preguiçoso? basta o Cabral,",
            "date": "2018-08-14T08:52:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "meia preguiçoso que sei, é o TN.nao marca, erra passes de 2 metros, nao chuta a gol,nao dribla......é um zero a esquerda!",
            "date": "2018-08-14T09:39:47",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Amorim",
            "text": "QUE ISSO RAPAZ, FALA UM TIME NO BRASIL QUE TEM UM MEIA IGUAL TN30? NÃO SEJA INGRATO... VC PREFERE RAFINHA O DAVID NO LUGAR DELE?",
            "date": "2018-08-14T10:08:31",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Amorim",
            "text": "O ERRO DO CRUZEIRO FOI CONTRATAR ESSE DAVID MACHUCADO E GASTAR UMA FORTUNA COM BRUNO SILVA .. DEIXAR DIOGO BARBOSA E HUDSON IR EMBORA POR CONTA DE MIXARIA.",
            "date": "2018-08-14T10:10:15",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fausto Oliveira",
            "text": "São todos bons jogadores, Ariel Cabral, Mancuello, David e Bruno Silva, mas em campo fica a dúvida, falta de comprometimento penso não ser, tudo é recíproco e eles deve terem muito comprometimento em receber os salários no fim de cada mês. Então só tem uma causa: Diretoria omissa que não exige profissionalismo pra estes jogadores.",
            "date": "2018-08-13T20:53:55",
            "likes": "14",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Helio",
                    "text": "FAUSTO OLIVEIRA - Como é que é? esta lista sua , são de BONS JOGADORES? Qual é a marca da sua TV? vc. está vendo jogo de time errado meu caro, será que não é a seleção francesa que vc. está assistindo nao? ela também veste azul viu?",
                    "date": "2018-08-14T08:55:15",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Coimbra",
            "text": "David e Manoel ainda tem desconto, Mas Mancuello, Bruno Silva e Ezequiel. Podem mandar embora. Estamos perdendo de dar chances para jogadores da nossa base. Romero tem que ser titular!",
            "date": "2018-08-14T08:53:01",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson",
            "text": "Se esse David tivesse almenos mais Raça em campo, ajudaria e muito ele mesmo e o time. Tem só que deixar de ser preguiçoso!",
            "date": "2018-08-13T22:18:00",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Nivaldo Reis",
                    "text": "Poderia trocar no baixinho canhotinho que tá no Flamer.da , o Evertinho",
                    "date": "2018-08-13T22:37:16",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "José Miranda",
                    "text": "David é bom e vai crescer,o mesmo não posso falar do Mancuello.Tomara quero estar enganado!",
                    "date": "2018-08-13T22:38:00",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Nivaldo Reis",
                    "text": "Bora trocar ele no Everton Ribeiro",
                    "date": "2018-08-13T22:44:05",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Helio",
                    "text": "NIVALDO,ROBSON e JOSE MIRANDA O erro caros amigos, está no conceito. Este jogador quando foi comprado, foi dito pelo ITAIR, que era um jogador de velocidade que jogava pelos lados do campo. Só que ao chegar, descobriu-se que ele não corre, é um gordinho preguiçoso, que joga pelo meio. Nao vale o tanto que se pagou por ele, Agora a pergunta que não quer calar. QUEM LEVOU O QUE NESSE NEGOCIO.? Com a palavra a diretoria, pois o homem que gosta de quebrar OS CLUBES, nao vai se pronunciar. Mas que tem algo errado nesse negoco, ha isto tem.",
                    "date": "2018-08-14T08:47:10",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cesari",
            "text": "Eu não conseguí entender até agora a posição do Mancuello em campo. É segundo volante? Meia? Atacante? Além desse, tem o Ezequiel e o Marcelo Hermes que são horrorosos na marcação, no apoio....qualidade ZERO nos cruzamentos. Pela falta de jogadores no elenco, pela incapacidade do treinador em revelar jogadores do SUB 20, o Mano terá que contar com Bruno Silva, Cabral e fazer o Deivid jogar alguma coisa a mais do que vem jogando. O grupo está curto, tem que conseguir reaproveitar os caras.",
            "date": "2018-08-14T08:40:38",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Silva",
            "text": "Todos os dois são horrorosos...Fico admirado de a diretoria do Cruzeiro ter pago 10 milhões por um jogdor ruim desse 9 (o David)...Fico mais admirado ainda de ter tido a oportunidade de vender por 25 milhões e não ter vendido (apesar que sou desconfiado disso...não acredito muito nessa proposta não)...Esse Mancuello tambem é muito ruim...Esses diretores do Cruzeiro gostam de jogar dinheiro fora viu....",
            "date": "2018-08-13T19:58:08",
            "likes": "20",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Helio",
                    "text": "CELSO SILVA - VC. acha que realmente eles tiveram esta proposta? quem seria doido de pagar tanto por um FALSO VELOCISTA? ou vc. acha que em outros clubes ha também varios ITAIR MACHADO? Este meu caro, só brotou aqui e a mae dele,jogou o DNA fora para evitar propagação, ela sabia o mal que ele faz, e não queria ser responsavel pelo dano do futebol , bastava ter quebrado o Ipatinga , agora é a vez do Cruzeiro.",
                    "date": "2018-08-14T08:35:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Amaral",
            "text": "Zeeeerooooooooooooooooooooooooooooooooooo!!!",
            "date": "2018-08-14T08:23:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "Ao Daivid tem um pouco de desconto ja o mancuello desde qui chegou é uma duvida começou pelo campeonato mineiro bem depois desapareceu começou a jogar mal entao pra foi dinheiro jogado fora ele so joga bem contra times pequenos ja o Daivid ta mto devagar em recuperação o exemplo é Dedé qui nao demorou a si recuperar olha qui a lesao dele foi por mto tempo hein entao Daivid ta gordo e lento ta mto devagar nao vejo rapidez em contra ataque dele",
            "date": "2018-08-14T08:15:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Amaral",
            "text": "DAVID vai vingar ainda, agora MANCUELLO jogador sem vibra nenhuma",
            "date": "2018-08-14T08:13:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nivaldo Reis",
            "text": "Trocaria ele no Everton Ribeiro fácil",
            "date": "2018-08-13T22:43:06",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nivaldo Reis",
            "text": "Manda este cara para o FLamerd.a e trás o baixinho Everton Ribeiro .",
            "date": "2018-08-13T22:36:31",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Amarante",
            "text": "Realmente eles não tem jogado NADA! Mas ainda tenho esperança no Deivid , ele jogou mto pelo Vitória no ano passado. Mas as oportunidades pra ele estão aparecendo e no final de tudo se não der certo, ele não pode reclamar que foi por falta de oportunidade.",
            "date": "2018-08-13T20:28:09",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/egidio-prega-cautela-com-cobrancas-a-david-e-garante-crescimento-de-mancuello.ghtml",
    "team": "cruzeiro"
}