{
    "time": "11h27",
    "date": "26/06/2018",
    "title": "Cruzeiro faz proposta de R$ 66 milhões para repatriar Ricardo Goulart. Jogador tem contrato até janeiro de 2020 com o Guangzhou Evergrande, da China, mas é o grande desejo da diretoria cruzeirense para esta temporada",
    "author": "Luiz Martini e Thaynara Amaral",
    "text": [
        "Mesmo admitindo dificuldades financeiras e somando dívidas milionárias, o Cruzeiro tem sonhado alto no mercado internacional. Grande sonho de consumo do clube, o meia Ricardo Goulart, do Guangzhou Evergrande, da China, recebeu uma proposta vultuosa para voltar à Toca da Raposa. As informações da proposta foram obtidas pelo GloboEsporte.com junto a uma pessoa ligada ao clube mineiro. No último dia 17 de junho, a Raposa enviou um documento ao clube asiático, oferecendo cifras milionárias de cerca de 15 milhões de euros (R$ 66 milhões aproximadamente), com o valor sendo pago em três parcelas. Uma resposta ainda não ocorreu do clube chinês. Apesar dos valores, a contratação ainda é considerada quase impossível pelas partes. Se efetivada, seria a negociação mais cara da história do futebol brasileiro.",
        "A proposta cruzeirense era pagar cinco milhões de euros (cerca de R$ 22 milhões), após a aprovação dos exames médicos. Os outros 10 milhões seriam divididos em outras duas parcelas iguais de cinco milhões: uma paga em 10 de julho de 2019 e outra em 10 de julho de 2020. O salário do jogador seria de R$ 1,8 milhões mensais, além de um pagamento de comissão de R$ 12 milhões. Os valores ultrapassam, por exemplo, o empréstimo feito pela diretoria cruzeirense, no começo do ano, que alçou a casa dos R$ 50 milhões.",
        "+ Cruzeiro arrecada R$ 6 milhões e planeja grande contratação",
        "O empresário de Ricardo Goulart é Paulo Pitombeira. Segundo apurou a reportagem, ele foi o encarregado de intermediar a negociação. A multa para tirar Ricardo Goulart é de 50 milhões de euros. O representante do meia foi procurado, mas não atendeu às ligações, nem respondeu às mensagens. A diretoria do Cruzeiro foi procurada e negou que tenha feito a proposta.",
        "Ricardo Goulart é o grande sonho da diretoria cruzeirense desde o começo do ano. Na última semana, o clube mineiro confirmou que sondou a situação do meia, mas se assustou com os valores. Ele era o jogador sonhado para substituir Arrascaeta, que tem a possibilidade de ser vendido no meio desta temporada, após a Copa do Mundo.",
        "O clube mineiro já admitiu que procura um meia, com características próximas a Thiago Neves e, no começo do ano, prometeu uma grande contratação no meio da temporada, caso o Cruzeiro alcançasse a meta de chegar a 100 mil sócios, situação que ainda não ocorreu na temporada.",
        "Ricardo Goulart foi um dos destaques do elenco do Cruzeiro bicampeão Brasileiro (2013 e 2014). Nos dois anos de clube, ele disputou 106 jogos e marcou 38 gols. Em janeiro de 2015, foi vendido ao Guangzhou Evergrande por 15 milhões de euros. Em abril, o jogador descartou uma renovação de contrato com o clube chinês.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "João Cruz",
            "text": "KKKKKKKKKKKKK PIADA PRONTA, REFORÇO MILIONÁRIO PARA UM TIME FALIDO E QUANDO CHEGAR A 100 MIL SÓCIO TORCEDORES CONTRATARIA UM JOGADOR KKKKKKKKKKKKK PRIMEIRO NÃO TEM GRANA, SÓ COMPRA JOGADORES PAGANDO A PRIMEIRA PRESTAÇÃO E DANDO O CALOTE NAS RESTANTES E POR FIM LA TORCIDA DE PAPEL SÓ OCUPA AS CADEIRAS VAZIAS DO MINEIRÃO, NÃO VIRAM SÓCIO TORCEDORES KKKKKKKKKK",
            "date": "2018-07-03T13:21:51",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wallacegoncalves Silva",
            "text": "paguem suas dividas seus caloteiros kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-01T20:58:04",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geovani",
            "text": "cem mil sócios ?????????? não tem isso de torcida....tão zuando,,, só pode",
            "date": "2018-07-01T20:50:52",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geovani",
            "text": "NÃO TEM DINHEIRO PRA PAGAR OQUE DEVE..TÁ DE PINICO NA MÃO E FAZENDO GRAÇA QUERENDO RICARDO GOULAR.. SÓ PODE TÁ DE SACANAGEM...SE O REAL NÃO VALE NADA ,IMAGINA O cruzeiro",
            "date": "2018-07-01T20:47:56",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barão",
            "text": "E por falar em propostas, nunca soube de nenhuma pelo Henrique.",
            "date": "2018-06-30T18:26:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hailton Batista",
            "text": "Acho que o clube tem dinheiro ,mas se o vendedor achar que o clube esta quebrado o desconto sera maior ,mundo dos negócios ,o clube não paga fifa porque não quer vai enrolando ate onde puder",
            "date": "2018-06-28T18:28:01",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pedro",
                    "text": "Tem dinheiro pra contratar,mas para pagar as dívidas não tem é um time caloteiro isso sim.",
                    "date": "2018-06-28T22:28:36",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Herivelton Campos",
                    "text": "E o vitor hein ???? 6 anos jogando \"\"emprestado\"\"\" kkkk",
                    "date": "2018-06-30T17:30:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adilson Stuani",
            "text": "Sem jogadores diferenciados não se ganha títulos, portanto traga o cara correndo, vai dobrar a arrecadação de bilheteria de sócio torcedor etc.... mas tem que pagar as contas com o dinheiro que vai arrecadar. FECHADOCOMOCRUZEIRO",
            "date": "2018-06-28T16:31:47",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Stuani",
            "text": "Pessoal, tem atleticano se borrando de medo, vai cuidar do seu time que é o time mais falido da séria A. FECHADOCOMOCRUZEIRO",
            "date": "2018-06-28T16:27:52",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Warleibernardino Silva",
            "text": "ITair Machado vai falir a velha freguesa.Quero ver quando a conta da irresponsabilidade fiscal chegar.",
            "date": "2018-06-27T10:44:02",
            "likes": "7",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Rodrigues",
            "text": "Esse Itair é louco!!!!! Ontem mesmo teve matéria falando que a dívida do Cruzeiro junto a fifa, subiu para 90 milhoes. Entao pega esse dinheiro e paga que e melhor.... Engraçado que os jogadores da base não são valorizados e estão todos saindo praticamente de graça para europa... como para eles servem ,e para nos nao?",
            "date": "2018-06-26T23:36:27",
            "likes": "96",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Thiago Silva",
                    "text": "querido, esse dinheiro não pertence ao cruzeiro não estaria saindo do bolso do clube, e sim de investidores.",
                    "date": "2018-06-27T00:12:32",
                    "likes": "12",
                    "unlikes": "22"
                },
                {
                    "name": "Marcio Azevedo",
                    "text": "Querida, esse dinheiro de investidores será mais uma dívida no caderninho",
                    "date": "2018-06-27T09:54:38",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Warleibernardino Silva",
                    "text": "Briga do casal Marcio azevedo(querido)Thiago maria(querida).Time falido lquerendo bancar o clube rico.",
                    "date": "2018-06-27T10:40:29",
                    "likes": "6",
                    "unlikes": "8"
                },
                {
                    "name": "Antonio Leal",
                    "text": "Lá vem o enteado dar palpite.",
                    "date": "2018-06-27T11:11:25",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Warleibernardino Silva",
                    "text": "A amante tinha que aparecer !",
                    "date": "2018-06-27T13:21:12",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marcos Dorico",
            "text": "Sou fã do Goulart, mas esses valores são astronômicos, e uma inresponsabilidade o que essa nova diretoria está fazendo com o clube, hoje pode ser lindo mas o futuro pode ser sombrio graças a megalomania de Itair Machado e Wagner Pires de Sá",
            "date": "2018-06-28T11:36:56",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Oliveira",
            "text": "Que papo sensacionalista !!!!!!!!! Qual clube no Brasil tem condição de contratar próximo a esses valores????????????????",
            "date": "2018-06-28T11:09:14",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademilson Maciel",
            "text": "Time tá devendo até as cuecas, vai bancar isso aí como?",
            "date": "2018-06-28T10:48:00",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Haylander Schinaider",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk se afundem em mais dividas por um jogador ultrapassado diretoria piada kkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-28T08:47:53",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudios Tavares",
            "text": "Como é que um time que deve só em processos na fifa 50 milhoes pede fazer uma oferta de 66 milhoes por um jogador mediano ? administração pifia",
            "date": "2018-06-28T08:25:55",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Baeta",
            "text": "nossa , vai ser um tiro no pé.",
            "date": "2018-06-28T00:52:32",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Reis",
            "text": "Ricardo Goulart é ídolo fila torcida e sempre vai ser, mas pelo amor de Deus não vale esse investimento todo, ainda mais cheio de dívidas como tá o cruzeiro, com 1/3 dessa grana dava pra trazer um grande jogador de velocidade que o time tá precisando, ex:Pedro Rocha, Bruno Henrique entre outros, a diretoria tá precisando desapegar do passado e pensar pra frente!!!, SDS celestes!!!",
            "date": "2018-06-27T22:23:52",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marlom Lúcio",
            "text": "Que erro crasso de português... Por gentileza, quantia vultosa e nunca quantia vultuosa... Por favor, corrija isso aí...",
            "date": "2018-06-27T21:49:53",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tarley Junio",
            "text": "acho melhor trazer o CR7 e o Messo",
            "date": "2018-06-27T20:21:26",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Damasceno",
            "text": "Ricardo Goulart é excelente jogador e ídolo da torcida, mas sua contratação ficaria muito cara. Na atual conjuntura, melhor seria manter e valorizar ainda mais o Arrascaeta, que tá jogando muito. Agora, se puder trazer o Ricardo Goulart e manter o Arrascaeta, ÓTIMO !!!",
            "date": "2018-06-27T19:31:41",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Souza",
            "text": "Nao aceitam criticas.Quem esta bacando ?Gostaria de saber.Ninguem e burro mais nao viu",
            "date": "2018-06-27T18:58:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Souza",
            "text": "Alo torcida Cruzeirense nao podemos criticar o Itair e nem Zeze Perrela neste site.Nao publicam .Acho que ai tem coisa.",
            "date": "2018-06-27T18:55:21",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Claudio",
            "text": "Só se os chineses estiverem doidos. Parcelar qualquer coisa para o Cruzeiro é loucura, não pagam ninguém. Com o Cruzeiro, só se for no débito...rs...fica a dica.",
            "date": "2018-06-27T14:16:43",
            "likes": "14",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geovanne",
            "text": "loucura. esse cara nao vale nem 1 milhao. so fazia gol por causa do elenco em si",
            "date": "2018-06-27T13:42:28",
            "likes": "8",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "joga muito, mais e preferível acertar as finanças do clube pois já temos um elenco muito forte e seria um custo muito alto, priorizar o acerto das contas.",
                    "date": "2018-06-27T14:06:55",
                    "likes": "12",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Celso Junior",
            "text": "Na minha opinião ao invés de trazer Goulart é muito melhor segurar Arrascaeta e Dede, afinal Goulart não é melhor que Arrascaeta.",
            "date": "2018-06-27T07:05:12",
            "likes": "44",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Jorge Lima",
                    "text": "tem que trazer o RG sim, e mandar odedé embora.daqui a pouco se machuca de novo a vai mais dois anos mamando no clube!",
                    "date": "2018-06-27T07:51:07",
                    "likes": "8",
                    "unlikes": "48"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "L. Morningstar",
            "text": "Pagar 15 milhões de euros em um jogador de 27 anos que nem pode ser considerado \"craque\", só pode ser loucura... Se é para gastar dinheiro, contrate três de 20-22 anos, cada um por 5 milhões, esses que poderão render alguma coisa futuramente.",
            "date": "2018-06-26T23:54:10",
            "likes": "47",
            "unlikes": "20",
            "replies": [
                {
                    "name": "José Barros",
                    "text": "Fico a imaginar certas coisas um cara pra jogar futebol vale essa fortuna , sendo que nem o dinheiro dos ingressos vendidos não dá pra pagar os salários fico a imaginar de onde vem tanto dinheiro ? o trabalhador que na verdade constrói a Pátria vive de uma vergonhosa esmola que no Brasil tem apelido de salário , nós os esmolados que temos que criar vergonha e dizer não a esse segmento da sociedade que pouco faz pra nação por grande valor em troca",
                    "date": "2018-06-27T11:10:38",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "José Barros",
                    "text": "Outra coisa esse jogador era do Cruzeiro foi vendido barato isso qdo era mais novo tinha mais energia hoje já bem mais velho vai trazer ele por tanto dinheiro eu pergunto então pra que foi vender , e agora vai comprar , bom mesmo que seja papo furado , pois do contrário tem que aparecer diretores pra olhar a situação ruim que está colocando o nosso Cruzeiro , igual qdo Diogo Barbosa era do time deixou ele ir embora pra não pagar uma pequena quantia e trouxe esse lateral esquerdo por uma grande quantia , e joga bem menos",
                    "date": "2018-06-27T11:16:16",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Andre Lima",
            "text": "Um Jogador somente não ganha título!! Com esse valor daria para arrumar o time inteiro, não faça isso Cruzeiro, é um grande jogador, respeitamos pela sua história, gostaríamos dele sim na equipe desde que não estivéssemos precisando de reforços para quase todos os setores da equipe. Um jogador para substituir TN30, jogadores de meio campo, volante e principalmente a Lateral, com 1 décimo desse valor conseguimos comprar um Lateral a altura aí no mercado. Acho essa contratação desnecessária pela real situação atual. Avante Cruzeiro!!!!",
            "date": "2018-06-27T10:36:50",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renardbleu",
                    "text": "Certo, um jogador apenas não ganha títulos. Mas não estamos vendendo onze para comprar um. Nós já temos um bom time, que pode ser melhorado ainda mais.",
                    "date": "2018-06-27T11:15:30",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Leal",
            "text": "Mas é hora da torcida se manifestar. O Cruzeiro não pode fazer uma loucura dessas. Esse Itair tá louco. Não pode fazer isso com o Cruzeiro. Não podemos deixa que esse cara afunde o Cruzeiro com um projeto desse. Conselho deliberativo, jurídico, financeiro ou até o presidente não pode permitir uma loucura dessas. Isso vai afundar o Cruzeiro na lama. Torcedor, por favor, vamos atuar e botar um freio nessas idéias faraônicas desse maluco. Não podemos aceitar isso.",
            "date": "2018-06-27T11:08:41",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edimala Ferreira",
            "text": "TA ACHANDO QUE ESTA NA CASAS BAHIA..KKKKK COMPRAR DEZ PARCELAS KKKKK",
            "date": "2018-06-27T08:08:27",
            "likes": "7",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Marcelo Ferreira",
                    "text": "Tomara mesmo que os chineses não aceitem a proposta. Seria uma grande loucura da diretoria do Cruzeiro por um apenas um jogador, que convenhamos, não vale essa fortuna toda.",
                    "date": "2018-06-27T10:41:48",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aurelio Pereira",
            "text": "Time mais fudi.. do q não sei o que querendo fazer graça. Paga as dúvidas(que não são poucas) e depois pensa em contratação.",
            "date": "2018-06-27T10:36:48",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alejandro Gutierrez",
            "text": "Sé louco, achava que guerrero ganhando 900 conto no fla era demais, pagar o dobro pro cara que não é certeza que vai destruir é locura...",
            "date": "2018-06-27T09:50:42",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmilson Fonseca",
            "text": "Seria sim uma grande contratação, mas penso que o Cruzeiro deve primeiro arrumar um treinador que faça esse time jogar. O Cruzeiro tem um otimo plantel, mas tem um técnico medroso e covarde que não deixa o time jogar. Onde está o time que ganhou de 7 da LaU e 4 do Vasco.. nunca mais apareceu... Pra mim, covardia do treinador.",
            "date": "2018-06-27T07:54:04",
            "likes": "16",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Gilberto Ribasi",
                    "text": "tem seis a um",
                    "date": "2018-06-27T09:20:10",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Neto",
                    "text": "Contrata Bruno Henrique atacante do Santos não é metade do preço e é um ótimo jogador",
                    "date": "2018-06-27T09:49:06",
                    "likes": "15",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcio Azevedo",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-27T09:48:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Dias",
            "text": "RICARDO GOULART NÃO VALE ESSE DINHEIRO TODO E AINDA MAIS O CRUZEIRO ESTÁ PASSANDO DIFICULDADES FINANCEIRAS PORQUE NÃO PEGA ESSE DINHEIRO E QUITA O QUE JA DEVE FICA BEM MELHOR",
            "date": "2018-06-27T09:44:10",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Papa Títulos",
            "text": "fico preocupado com a situação financeira do CRUZEIRO, mas sou a favor de trazer um cara como o goulart, um cara grato ao CRUZEIRO por tudo que viveu aqui, daria retorno dentro e fora de campo.",
            "date": "2018-06-27T09:38:05",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Machado",
            "text": "Esse povo é loko. Esse cara em 2013 2014 ate no banco ficou, naquele time e na china, ate eu jogava bem. Da pra investir em jogador melhor",
            "date": "2018-06-27T09:35:28",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Mwm",
            "text": "Todos sabemos que é um excelente jogador, mas a custo de quê? Temos que investir é em jovens talentos promissores no mercado sul americano , em países como Argentina, Uruguai, Chile, Colômbia e até mesmo o Brasil , olho na irresponsabilidade!!!",
            "date": "2018-06-26T22:55:15",
            "likes": "80",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Matheus Souza",
                    "text": "Everton, vender esses dois não adianta nada, temos nenhuma porcentagem dos direitos do Dedé e 25 porcento do Arrascaeta.",
                    "date": "2018-06-27T09:22:22",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Papa Títulos",
                    "text": "ARRASCAETA SO 25%, DEDÉ 0% VAI GANHAR O QUE VENDENDO ESSES JOGADORES.",
                    "date": "2018-06-27T09:30:07",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Edimar Gomes",
            "text": "Se confirmar será uma grande contrtação, imaginem o trio se o Arrascaeta ficar pelo menos até o fim do ano, TN30, R, GOULART E ARRSCAETA!",
            "date": "2018-06-26T21:57:17",
            "likes": "35",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Thiago Silva",
                    "text": "galera, entendam pelo amor! esse dinheiro não estaria saindo do bolso do cruzeiro, tudo seria custeado por investidores, é como a situação do dedé hoje no cruzeiro.",
                    "date": "2018-06-27T00:15:33",
                    "likes": "2",
                    "unlikes": "17"
                },
                {
                    "name": "Humberto Silva",
                    "text": "Agora os clubes recebem este dinheiro de investidores como empréstimo como foi feito no início do ano com os 50 milhões. Sendo assim, este empréstimo entra no balanço financeiro do clube como dívida a ser paga.",
                    "date": "2018-06-27T09:24:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Rijabzerr",
            "text": "já pagaram o atletico pelo fred?",
            "date": "2018-06-27T03:24:01",
            "likes": "4",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Gilberto Ribasi",
                    "text": "frd e cruzeiro",
                    "date": "2018-06-27T09:21:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vinicius Silva",
            "text": "na minha opinião um Bruno Henrique do santos e um volante porque e muito dinheiro !",
            "date": "2018-06-27T08:19:01",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Brasil",
            "text": "Vai pagar na 5 feira kkkkkkkkkkkk",
            "date": "2018-06-27T03:39:31",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Rodrigues",
            "text": "Chega a ser deprimente ler isso...dinheiro jogado fora. Mal investimento! Horroso na verdade! Traz o Pavon, Araos, Bruno Henrique, algum desses que sabemos que estao rendendo e o resto do dinheiro abaixem a divida que essa péssima gestão causou e está causando.",
            "date": "2018-06-27T03:32:22",
            "likes": "22",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Paixão",
            "text": "Muito caro. Nao vale o investimento. Vai chegar e talvez não vai jogar nada. Tem q investir no meninos da base.",
            "date": "2018-06-26T23:00:16",
            "likes": "61",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Bleck Nazi",
                    "text": "Por mim....KKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-27T01:00:22",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Léo Ferreira",
                    "text": "Essa diretoria é louca de pedra!",
                    "date": "2018-06-27T02:40:31",
                    "likes": "21",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "JONAS MORAIS",
            "text": "otimo jogador mais n vale essa fortuna nao,contrate o araos. cara novo e joga demais,vai render muita grana futuramente",
            "date": "2018-06-26T23:41:17",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bleck Nazi",
                    "text": "E o salario desse pereba fregues do tardelli...1,8 milhoes...KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK...Eita maria piada!!KKKKKKKKKKKKKKKKK",
                    "date": "2018-06-27T00:59:38",
                    "likes": "6",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bleck Nazi",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-06-27T00:56:58",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bleck Nazi",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-27T00:56:23",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Bassoli",
            "text": "É dinheiro hein... Será que acertaram uma venda estratosférica pelo Arascaeta?",
            "date": "2018-06-27T00:09:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Martins",
            "text": "Vale a pena pagar isso pra um jogador jogar no futebol brasileiro?",
            "date": "2018-06-26T22:36:07",
            "likes": "30",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Valdemir Davo",
                    "text": "Ai quebra de vez !!!!!!!!!!!!!!!!! kkkkkkkkkkkkk As mariazinhas",
                    "date": "2018-06-26T23:46:41",
                    "likes": "10",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hater Anônimo",
            "text": "Sim",
            "date": "2018-06-26T23:25:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Natalino Junior",
                    "text": "Fake brava",
                    "date": "2018-06-26T23:41:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Geraldo",
            "text": "Isso séria loucura",
            "date": "2018-06-26T23:14:48",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-realiza-proposta-de-r-66-milhoes-para-repatriar-ricardo-goulart-veja-detalhes.ghtml",
    "team": "cruzeiro"
}