{
    "time": "03h00",
    "date": "05/05/2018",
    "title": "Com atenção especial de Mano, Sassá lidera média de gols do Cruzeiro no ano. Atacante tem apenas três jogos como titular nesta temporada, mas já marcou quatro gols, o equivalente a uma bola na rede a cada 104 minutos em campo",
    "author": "Gabriel Duarte e Thaynara Amaral",
    "text": [
        "Quatro gols em três jogos como titular. O desempenho de Sassá, desde que voltou a atuar entre os 11 principais do time, tem chamado a atenção no Cruzeiro. Tanto é que já até ganhou apelido da torcida cruzeirense: Mohamed Sassá, em alusão ao nome de Salah, que tem brilhado no Campeonato Inglês e na Liga dos Campeões com a camisa do Liverpool. E não é só com os torcedores que o atacante está com moral. O técnico Mano Menezes também faz questão de elogiar o momento vivido pelo jogador, com quem tem uma atenção especial.",
        "- Nós não esperávamos perder o Fred, Raniel entrou bem, fez gols, mas teve outra lesão, ainda não tínhamos o Sassá, de forma imediata, tivemos que esperar ele recuperar seu condicionamento e está aí. Entrou bem, entrou num momento importante, deu respostas positivas lá dentro.",
        "",
        "Brincadeiras à parte, Mano ressaltou o estilo de jogo de Sassá. Ele tem velocidade, finaliza bem e gosta de brigar pela bola com os zagueiros. E um fator importante para o treinador também é levado em consideração: o atacante não fica parado dentro da área. Todas essas características foram fundamentais para a contratação do jogador, ainda em junho da temporada passada.",
        "- A gente gosta muito do Sassá. Quando a gente teve a oportunidade de trazê-lo, já precisávamos de um atacante, e ele se encaixa na característica que eu gosto, para fazer a função. Ele não é um jogador que fica só lá e também não pode ficar. Sassá tem que usar a força, o arranque, sempre fez gols. Sassá também não era centroavante na base do Botafogo, era um segundo atacante, atacante que jogava da beirada para dentro. Foi se transformando depois num homem mais central.",
        "Devido a uma lesão no joelho direito, Sassá não participou da pré-temporada do Cruzeiro neste ano. Por isso, estreou em 2018 apenas em março. Aos poucos, foi entrando no time. Agora, assumiu o posto de centroavante da equipe e, em apenas três jogos, marcou quatro gols - tem nove partidas no total nesta temporada. O rendimento do atacante é o melhor entre os jogadores do clube neste ano. Ele tem média de um gol a cada 104 minutos. Quem mais se aproxima é Sobis, que balança a rede a cada 150,5 minutos.",
        "Thiago Neves, por exemplo, é o artilheiro do time em 2018, mas precisa de 179,5 minutos para marcar um gol. Porém, vale lembrar que o T30 é meia e não tem como função principal balançar as redes (veja a tabela abaixo).",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Anderson Carlos",
            "text": "Mohamed Sassah",
            "date": "2018-05-05T11:11:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Cardoso",
                    "text": "FALA NAÇÃO AZUL, se você quer que o Cruzeiro mantenha as contas do clube em dia, então faça sua parte e seja sócio-torcedor. Sua contribuição é muito importante. Com apenas 12 reais por mês é possível ser sócio. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-05-05T23:37:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson",
            "text": "Sassá é um cara que não dá trégua p/o adversário. Vai prá cima mesmo e não tem bola perdida. Se continuar assim, tem tudo p/ ser ídolo da torcida. Prá cima deles Mohamed Sassá!!!",
            "date": "2018-05-05T22:12:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Um jogador que prima pelo futebol coletivo, sempre servindo aos companheiros em melhores situações de gol, conclui bem os arremates a gol, sempre de olho na linha burra dos zagueiros adversários. Enfim, tomara que continue focado do jeito que está! Apenas ter cuidado com rede social, pois nem todos que frequentam tem a devida responsabilidade com às pessoas públicas! Onde existe ainda uma meia dúzia que dilacera a intolerância e o ódio desrespeitando às pessoas de bem. Fique atento!",
            "date": "2018-05-05T20:56:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "pra que contrataram o Fred , sassar e raniel , dar conta do recado",
            "date": "2018-05-05T08:36:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vinicius",
                    "text": "Me perguntei o mesmo no início do ano ano Pedro Costa, mas Sassá não estava bem, Raniel tem futuro isso é fato mas ainda tem que amadurecer seu futebol, lapidar um pouco, Sóbis é de lua, hora marca hora fura, mas o Fred tem a fama de marcador apesar de não passar disso, ainda enche os olhos da diretoria achando que ele pode ser o que foi no FLuminense",
                    "date": "2018-05-05T09:04:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius",
                    "text": "goleador* (e não marcador kkkk')",
                    "date": "2018-05-05T09:05:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fabian Jux",
                    "text": "agora q ele contundiu é facil falar né? Mas se tivesse jogando, era o fred q teria feito com em la U e vasco...",
                    "date": "2018-05-05T09:54:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Manoel Neto",
                    "text": "è bom lembrar que o Fredão veio de graça.",
                    "date": "2018-05-05T10:01:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Onofre Pereira",
                    "text": "Quando ele sarar, vende ele ou manda de novo pra frangas!",
                    "date": "2018-05-05T10:12:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "Fred ainda volta esse ano pra castigar as rosas, mais estamos bem com Sassa e Raniel, principalmente Sassa que vai em tds as bolas , incomoda qualquer defesa adversária, corre o tempo todo e não cansa, tem personalidade e principal sabe fazer gol",
                    "date": "2018-05-05T10:21:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Lucas",
                    "text": "O SASSÁ É DO TIPO DE JOGADOR QUE DA PRAZER DE ASSISTIR, PORQUE ? DA SANGUE BRIGA SUÀ A CAMISA JOGA PELO TIME !",
                    "date": "2018-05-05T18:26:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Lucas",
                    "text": "FRED TA MAL 9 JOGOS NO MINEIRO 1 GOL, TEM MALES QUE VEM PRO BEM, O MANO NÃO TERIA FORÇA PRA DEIXAR ELE NO BANCO !",
                    "date": "2018-05-05T18:28:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Maria Vaidosa",
            "text": "Quando esse rapaz vem por trás , nossa raposona fica cada vez mais PODEROSA.",
            "date": "2018-05-05T14:06:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "gosta por trás num e maria rosa vaidosa kkkkkkkk vc vibra com alegria desse jeito",
                    "date": "2018-05-05T14:55:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Maria Vaidosa",
                    "text": "Adorooooooooo vc não??????Aqui é raposona rsrsrsrsrs",
                    "date": "2018-05-05T15:48:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "É por trás que se mantem as tradições galináceas kkkkkkkkkk.",
                    "date": "2018-05-05T16:21:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "quem dorme no pa/-u e vc kkkkkkkkkkkk",
                    "date": "2018-05-05T17:03:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Adison Souza",
            "text": "temos que recuperar no brasileirão, tem que entrar para ganhar do Botafogo, não da mole para o azar, mais tres pontos e nós vamos para o 12/11 lugar,...então tem que mandar ver no Bota....jogar sério.",
            "date": "2018-05-05T11:45:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Pereira",
                    "text": "até mesmo porque o \"Framengo\" já tá abrindo 6 pontos",
                    "date": "2018-05-05T12:03:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Glauco Santos",
            "text": "Cruzeiro 3 x 0 Botafogo",
            "date": "2018-05-05T11:44:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denilsonshow",
            "text": "O que importa é que o Fogão vem aí pra baixar a bola da parte Azul de MG e dessa falador do Sassá. Escreve aí amanhã é Zeiro 0 x 2 Fogão. San!",
            "date": "2018-05-05T10:50:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-atencao-especial-de-mano-sassa-lidera-media-de-gols-do-cruzeiro-no-ano.ghtml",
    "team": "cruzeiro"
}