{
    "time": "02h25",
    "date": "23/11/2018",
    "title": "Acostumado a marcar contra o Fla, Fred se motiva no Cruzeiro para reencontro com ex-rival. Na carreira, atacante tem nove gols marcados em 20 jogos contra o time carioca",
    "author": "Gabriel Duarte",
    "text": [
        "Fred não perdeu o faro de gol. Artilheiro dos pontos corridos do Campeonato Brasileiro com 142 gols, após marcar duas vezes contra o Vitória, o jogador quer continuar sendo titular do Cruzeiro depois de se recuperar de uma grave lesão no joelho direito, sofrida em março. No domingo, se ganhar a sequência na equipe, terá pela frente um velho conhecido, contra quem costuma regular, marcando gols: o Flamengo. O time carioca jogará a vida para ainda ter chances de título, contando ainda com um tropeço do Palmeiras na rodada.",
        "+ Cruzeiro organiza grande festa para despedida do ano em BH e conta com elenco reforçado",
        "Na carreira, são 20 partidas disputadas contra o Flamengo e nove gols marcados. Foram três gols pelo Cruzeiro, entre 2004 e 2005, e seis com a camisa do Fluminense na sua passagem entre 2009 e 2016",
        "- Tenho que ver com o Sidnei Lobo, mas quero jogar. É jogo grande. Com certeza, a torcida vai lotar. Tem também uma rivalidade saudável já criada pelo Flamengo, pela grandeza das equipes. Então, é um jogo que a gente gosta de jogar, fazer gols. Também estou precisando de jogar, então é torcer para o Sidnei me colocar para esse jogo também.",
        "",
        "Contra o Vitória, Fred fez seu quinto jogo no Brasileiro, mas já tem três gols na competição. Ele vem sendo utilizado durante o rodízio de atacantes que Mano Menezes vem promovendo na equipe nas últimas rodadas. Pode ser que esta filosofia seja interrompida contra o Flamengo.",
        "- Como estamos já planejando 2019, pode ser que o Fred possa aparecer mais uma vez. A gente vai analisar amanhã (quinta-feira). É bom passar por avaliações de nosso departamento de fisiologia e nosso departamento médico para ver se todos estão apto - disse o auxiliar técnico de Mano Menezes, Sidnei Lobo, que vem substituindo o treinador cruzeirense durante sua licença médica.",
        "Fred fez, nesta quinta-feira, trabalho regenerativo como os demais companheiros e será observado para verificar se poderá fazer o segundo jogo seguido como titular, algo que ainda não ocorreu desde seu retorno aos gramados.",
        "Aceitar a missão - Quero ser Sócio 5 Estrelas do Cruzeirão Cabuloso."
    ],
    "comments": [
        {
            "name": "Paulo Gucci",
            "text": "Engraçado, eu pensava que esse jogador já tinha aposentado, vai entender. Outro detalhe, esse time do Cruzeiro deve disputar alguma copa master, pois só tem veteranos, o único jovem é o Patrick que veio do meu Vila Nova-GO, bom lateral-esquerdo, muito ofensivo e ótimo nos cruzamentos.",
            "date": "2018-11-24T11:42:36",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Mv10",
            "text": "Fred freguês do FLAMENGO, domingo é mais um capítulo da freguesia. Mariada, vamos ganhar de qualquer jeito, freguesia no brasileiro é de 3 anos. SRN6",
            "date": "2018-11-23T21:44:44",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Cruzeirenses. Levar o jogo a sério, né? Perderam para o time RIDÍCULO do São Paulo, que está apanhando de todo mundo (até do Vasco ontem). O Flacheiro é freguês histórico de Palmeiras e Cruzeiro. Não vão dar essa brecha, né? Saudações Alvi-Verdes!",
            "date": "2018-11-23T15:07:01",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Romulo Spinola",
                    "text": "2 gols do Arrascarrasco e Palmeiras campeão. Fique sossegado, Palmeirense!",
                    "date": "2018-11-23T20:05:12",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Mwm",
            "text": "Fred titular já , faz tempos que o Barcos não faz gols ,fez os da semi da copa do Brasil e justificou o investimento mas jogador vive de fase não de nome , Fred: nos últimos 5 jogos dele 3 gols e 2 assistências (pra quem fala que o Barcos faz pivô e da assistências o Fred é melhor até nisso , aceitem) . Fora o fato de puxar os 2 zagueiros por já ser jogador nível internacional e reconhecido internacionalmente, fora que é sangue azul, eu garanto!!!",
            "date": "2018-11-23T08:04:40",
            "likes": "54",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Flancimar Ferreira",
                    "text": "Concordo",
                    "date": "2018-11-23T09:05:03",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "José Brito",
                    "text": "Vejo que o problemas do cruzeiro não são atacantes, não temos meias de criação, laterais fazem 30 cruzamentos para acertar um, volantes do cruzeiro são os piores de todos os tempos (Henrique e Ariel) Mano é aquele burro chucro teimoso.",
                    "date": "2018-11-23T09:35:21",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "José Brito",
                    "text": "Cruzeiro podem vencer tudo mais foi o elenco que jogou mais feio , o time de 2003 dava gosto pagar para ir aos jogos, 2013 e 2014 jogava pra frente, o time de hoje jogando contra o Paraná e Flamengo é o mesmo estilo , podem isso Arnaldo.",
                    "date": "2018-11-23T09:43:03",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Glauciene Calixto",
                    "text": "verdade jose brito",
                    "date": "2018-11-23T11:01:09",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Adison Souza",
                    "text": "Jose Brito,...falou tudo este ano dava raiva de ver o Cruzeiro jogando,...time medroso, acuado, sem esquema tático e tecnico , sem objetividade e velocidade, um Cruzeiro totalmente APÁTICO do Cruzeiro que todos nós conhecemos, time retrancado, que ficou olhando os adversários jogar, time sem raça e sem garra,...time sem intensidade e GANA de marcar gols, ( é só ver o saldo no BRASILEIRÃO ) só ganhou a Copa do Brasil, porque pegou o Corinthians aos frangalhos,...TIME MUITO MAL TREINADO PELO Sr. MANO MENEZES,...se for assim em 2019, pode colocar CAVANI, NEYMAR e MESSI, que não ganhamos NADA.",
                    "date": "2018-11-23T20:17:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Adison Souza",
            "text": "MEUS AMIGOS CRUZEIRENSES,....hiiiiiiiiiii vai estar em campo dois acostumados a marcar gols no Mengo,....FRED e ARRASCAETA,......será que vai sair a primeira goleada do CRUZZEIRÃO SUPER CAMPEÃO este anos,....prá saideira do MINWIRÃO ????......4 x 1 ,,,,,,,tá bom.",
            "date": "2018-11-23T20:06:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo",
            "text": "Na minha opinião o Cruzeiro está demorando fazer o planejamento pra 2019 , foi o primeiro time a se classificar pra libertadores , já tinha que fazer a barca de dispensa , e colocar os moleques pra jogar , meus atacantes pra 2019 e FRED , SASSA,RANIEL . Usaria como moeda de troca; BRUNO SILVA , MANCUELLO , EZEQUIEL , MANOEL , RAFAEL SOBIS . Bom lembrar que RAFINHA já tem 35 anos . Precisamos de 2 laterais, um segundo volante, um reserva pro Thiago Neves, e um velocista .",
            "date": "2018-11-23T11:18:52",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rafael Souza",
                    "text": "mano, porq ces só reclamam ?",
                    "date": "2018-11-23T14:25:08",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Fabrício Vilaça",
                    "text": "Judvan caiu no esquecimento!!!!",
                    "date": "2018-11-23T15:05:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Glauciene Calixto",
            "text": "Gente Fred é muito caro, pa pouco futebol, já esta com 35 anos não tem mais mercado nenhum, usa ele como moeda de troca e dá a oportunidade para Raniel e Sassá que são jovens e podem dar muito lucro ao cruzeiro!!!",
            "date": "2018-11-23T09:30:43",
            "likes": "10",
            "unlikes": "37",
            "replies": [
                {
                    "name": "José Brito",
                    "text": "Pensando neste ângulo você está certo.",
                    "date": "2018-11-23T09:53:22",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Alexandre Chaves",
                    "text": "Fala B.esteira não menina",
                    "date": "2018-11-23T10:06:24",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Euller Junior",
                    "text": "o Fred com 5 jogos tem mais gols que todos os camisa 9 do resto do elenco no brasileiro... só isso... To me lixando pra mercado, ele foi contratado pra fazer gols e isso ele faz e a diretoria sabe",
                    "date": "2018-11-23T10:22:31",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Thiago Resende",
                    "text": "é uma péssima ideia trocar ele com algum time dentro do futebol brasileiro. além de perder ele você reforça muito bem o rival. se for pra negociar ele tem que ser pra algum time chinês. E, na minha opinião, o Raniel ainda não está preparado pra ser titular dessa equipe e nem sei se um dia estará, e o sassá é muito bom, mas seu temperamento é uma bomba relógio.",
                    "date": "2018-11-23T10:27:42",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Fabrício Vilaça",
                    "text": "Torcida cega ficar com jogador salario alto pra pouco futebol é burrice, sobis é outro tb. Torcedo realmente é cego com Fred.",
                    "date": "2018-11-23T15:04:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marcos Silva",
            "text": "Cruzeiro jogará sério ou entregará o jogo para o FlaMidia ??? Veremos !!! Veremos !!!!",
            "date": "2018-11-23T13:19:19",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flancimar Ferreira",
            "text": "Com Henrique e Cabral, de volantes é complicado.",
            "date": "2018-11-23T09:04:20",
            "likes": "31",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Glauciene Calixto",
                    "text": "meio de campo totalmente morto",
                    "date": "2018-11-23T09:31:02",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "José Brito",
                    "text": "Não temos meias de criação como Everton Ribeiro",
                    "date": "2018-11-23T09:51:48",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "O Cabral joga de terno,e chuta muito bem ao gol. MARCA, sabe recompor, da muita assistência, e cabeceia muito bem. Em escanteios é cada cabeçada que o goleiro tem que fazer milagre. É disparadamente o melhor jogador do elenco do Cruzeiro, por isso é titular absoluto.",
                    "date": "2018-11-23T12:40:40",
                    "likes": "3",
                    "unlikes": "12"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Felipepalmeiras",
            "text": "Torcida do verdão estará torcendo pro cruzeiro! AVANTE PALMEIRAS E AVANTE CRUZEIRO, DEIXAR O MENGUINHO NO CHEIRINHO MAIS UMA VEZ!!",
            "date": "2018-11-23T11:27:08",
            "likes": "26",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/acostumado-a-marcar-contra-o-fla-fred-se-motiva-no-cruzeiro-para-reencontro-com-ex-rival.ghtml",
    "team": "cruzeiro"
}