{
    "time": "12h04",
    "date": "25/09/2018",
    "title": "Passado e presente: números de Egídio e Diogo Barbosa mostram que Cruzeiro tem levado a melhor. Laterais fazem mais uma disputa em jogo válido pelas semifinais da Copa do Brasil, no Mineirão",
    "author": "Luiz Martini",
    "text": [
        "No primeiro jogo da semifinal da Copa do Brasil, em São Paulo, a torcida presente na Arena Palmeiras pegou no pé do lateral Egídio, do Cruzeiro. Vaias não foram poupadas ao lateral, que passou dois anos no Palmeiras, de 2015 a 2017, mas não deixou saudade nos torcedores. No jogo da volta, no Mineirão, a torcida da Raposa não deve ter o mesmo comportamento com Diogo Barbosa, que fez caminho inverso e saiu do clube celeste no fim do ano passado, depois de uma boa temporada no Cruzeiro, para assinar com o time paulista.",
        "LEIA TAMBÉM\n+ Fantasma do 7 a 1, irregularidade e freguesia: Felipão traz bons sinais ao Cruzeiro no Mineirão\n+ Palmeiras só venceu o Cruzeiro por dois gols de diferença em MG uma vez na história. E há 88 anos",
        "O GloboEsporte.com decidiu comparar os números de Egídio e Diogo Barbosa para ver que tem rendido mais na temporada 2018. Antes de aprofundar nos dados, vale destacar que Egídio já havia vestido a camisa do Cruzeiro - em 2013 e 2014, quando foi bicampeão do Brasileirão -, o que pode ter ajudado na adaptação mais rápida retomada ao clube.",
        "Diogo Barbosa sofreu entorse traumática no tornozelo esquerdo, ainda na pré-temporada, e só voltou a jogar em abril. Depois, teve uma lesão muscular na coxa direita e perdeu mais 15 dias no departamento médico.",
        "",
        "Na principal competição que o Cruzeiro disputa na temporada, Egídio tem se destacado nas assistências: já deu seis passes para gol na Libertadores. Ainda não balançou as redes, mas também foi bem nos desarmes - foram 21, no total. O desafio do lateral é aumentar o número de cruzamentos certos (oito, até agora) para ajudar o clube na missão de virar o placar contra o Boca Juniors.",
        "Na Copa do Brasil e no Brasileiro, Egídio não tem o mesmo rendimento em passes para gol. No torneio de mata-mata, ele não deu nenhuma assistência. No Brasileiro, deu apenas um passe que resultou em bola na rede, mas se destacou nos desarmes (38).",
        "No período em que esteve em ação no Campeonato Mineiro, Egídio viu o adversário frequentar o departamento médico do Palmeiras. O lateral do Cruzeiro fez 13 jogos no Estadual, com uma assistência apenas. Nos desarmes ele foi mais efetivo, com 27.",
        "",
        "A temporada não começou da maneira esperada. Devido a uma lesão no tornozelo, o lateral do Palmeiras fez apenas um jogo no Paulistão. No período em campo, ele teve tempo somente para realizar um desarme. Nenhum outro número de destaque.",
        "Em relação ao Brasileiro, os números de Diogo são semelhantes aos de Egídio. Ele deu duas assistências na competição, com 27 desarmes. Os dois fizeram 16 jogos.",
        "Na Copa do Brasil, Diogo Barbosa não tem assistência. O lateral se limitou, com base nos números, a marcar mais. Foram 16 desarmes em cinco jogos. Já, na Libertadores, o número de desarmes cai para oito, em seis jogos. A maior discrepância fica nas assistências: nenhuma a favor de Diogo, seis no saldo de Egídio.",
        "",
        "O contrato de empréstimo de Diogo Barbosa com o Cruzeiro, obrigava o clube celeste a ter que cobrir qualquer oferta pelo lateral para exercer o direito de compra. No fim do ano passado, a Raposa detinha apenas 25% dos direitos, mas o Palmeiras ofereceu cerca de 6 milhões de euros (aproximadamente R$ 23,4 milhões à época). O Cruzeiro tinha 48 horas para cobrir a proposta apresentada ao Coimbra, clube do Banco BMG e detentor dos direitos, mas, como não teve condições, optou por aceitar a compensação de 1,5 milhão de euros (R$ 5,8 milhões) pelo percentual que possuía.",
        "Para repor a saída de Diogo Barbosa, o Cruzeiro escolheu justamente repatriar Egídio. O lateral, de 32 anos, estava em fim de contrato com o Palmeiras e veio sem custos.",
        "Um outro episódio marcante para o duelo desta quarta-feira, às 21h45 (de Brasília), é que Diogo Barbosa, quando era jogador do Cruzeiro, fez um gol que valeu a vaga na semifinal, justamente contra o Palmeiras. Agora, o lateral está em lado oposto. E o compromisso no Mineirão vale uma vaga na decisão da Copa do Bra",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Daniel Luis",
            "text": "Os números se referem muito mais a disciplina do que propriamente dizer quem é \"melhor\" ou \"pior\". Egídio é criticado pela torcida do Cruzeiro que ainda prefere Diogo. Mas, de toda forma, no final o que dá mais resultado positivo quantitativos é a disciplina mesmo!",
            "date": "2018-09-25T12:19:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wesley Alexsander",
                    "text": "\"por parte da torcida do Cruzeiro\"",
                    "date": "2018-09-25T12:58:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Luis",
                    "text": "A referencialidade deixa clara que é por parte, nenhuma relação é de forma unânime e homogênea!",
                    "date": "2018-09-25T13:33:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cayque Oliveira",
                    "text": "Torcida do Cruzeiro prefere o Diogo? kkkkkkk, não cara, não prefere",
                    "date": "2018-09-25T13:55:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Vieira",
                    "text": "PREFIRO O egideus DO QUE O DIOGO! VAMO CABULOSO!!!",
                    "date": "2018-09-25T14:23:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Fernandes",
                    "text": "Chama de Egídeus até ele entregar a paçoca... Por mim esse améba nunca mais retornava ao Cruzeiro !",
                    "date": "2018-09-25T14:55:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tetracampeão",
                    "text": "PAREI NO JOÃO......",
                    "date": "2018-09-26T11:10:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fabricio",
                    "text": "Acho o Egídio melhor que o Diogo barbosa. E vai deixar o dele hoje para calar o Bi rebaixado Parmeiras.",
                    "date": "2018-09-26T13:30:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Wesley Alexsander",
            "text": "\"por parte da torcida do Cruzeiro\"",
            "date": "2018-09-25T12:58:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Luis",
            "text": "A referencialidade deixa clara que é por parte, nenhuma relação é de forma unânime e homogênea!",
            "date": "2018-09-25T13:33:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cayque Oliveira",
            "text": "Torcida do Cruzeiro prefere o Diogo? kkkkkkk, não cara, não prefere",
            "date": "2018-09-25T13:55:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Vieira",
            "text": "PREFIRO O egideus DO QUE O DIOGO! VAMO CABULOSO!!!",
            "date": "2018-09-25T14:23:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Fernandes",
            "text": "Chama de Egídeus até ele entregar a paçoca... Por mim esse améba nunca mais retornava ao Cruzeiro !",
            "date": "2018-09-25T14:55:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tetracampeão",
            "text": "PAREI NO JOÃO......",
            "date": "2018-09-26T11:10:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio",
            "text": "Acho o Egídio melhor que o Diogo barbosa. E vai deixar o dele hoje para calar o Bi rebaixado Parmeiras.",
            "date": "2018-09-26T13:30:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Souza",
            "text": "marys neymazets 0x 2 verdão",
            "date": "2018-09-25T19:31:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tetracampeão",
                    "text": "pepinhas tomando outra varada hoje no Mineirão...kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-26T11:06:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Linardi",
            "text": "Mesmo nível os dois, foi trocar seis por meia duzia",
            "date": "2018-09-25T12:46:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wanderson Cleyton",
                    "text": "Seis por meia dúzia + 6 milhões de reais.",
                    "date": "2018-09-26T10:19:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vinicius",
            "text": "Que eu saiba o Palmeiras não sacrifica 1 jogador de marcação pra ficar cobrindo as costas do lateral... O Cruzeiro todo jogo é 1 a menos pra atacar, pra cobrir o mochila.",
            "date": "2018-09-25T13:28:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Toda equipe tem sua formação tática. Vc pode criticar a do Cruzeiro, mas isso não quer dizer que ela não esteja rendendo frutos. Campeão da copa do Brasil ano passado e semifinalista esse ano, com pequena vantagem para o Palmeiras. A não ser que as coisas mudem esse ano, até agora as formações táticas do Palmeiras não renderam nada além de decepção.",
                    "date": "2018-09-25T14:00:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thomaz Ferraz",
                    "text": "a formação tatica do palmeira s so lhe trouxe decepçoes??? palmeiras esta invicto no campeonato brasileiro, e so nao esta invicto no geral, pq na liberta contra o cerro jogamos com 1 a menos desde os 3 minutos do primeiro tempo e contra o cruzeiro que fomos roubados, o palmeiras agora esta com uma defesa forte, laterais poucas vezes cometem erros defensivos, volantes com boa saida de bola e marcação, meio campo e ataque funcionando e o time do cruzeiro tem um dos piores ataque do camp brasileiro",
                    "date": "2018-09-25T16:57:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Amorim",
                    "text": "É, são bons argumentos! O detalhe é que essa análise sua não entrou em campo. O Cruzeiro deu sim um baile tático no Palmeiras. Eu quero ver é pratica.",
                    "date": "2018-09-26T08:09:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cristiano Anjos",
            "text": "Os dois são muito bons. O Diogo tem evoluído ainda mais. É perceptível uma versatilidade maior, como costumam fazer os laterais dos clubes europeus. Os números dependem muito do estilo de jogo do treinador. É por isso, que faz por lá um excelente trabalho, sem comprometer. Por aqui, Egídio também melhora bastante alguns detalhes. Mas é legal ver esses dados. Prêmios, para os melhores de cada posição.",
            "date": "2018-09-26T01:25:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Brandani",
            "text": "Só pode ser piada mesmo, torcida do cruzeiro nunca irá vaiar Diogo Barbosa, honrou a camisa do cruzeiro quando esteve aqui, do mesmo jeito que o Egídio sempre fez tbm.",
            "date": "2018-09-25T16:19:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jhowtfc",
                    "text": "Leia a matéria novamente",
                    "date": "2018-09-25T23:54:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Brendon Castro",
            "text": "Eu disse no inicio do ano que esse ano Egídio jogaria melhor que o Diogo. Gosto muito do futebol do Diogo, mas, o Egidio ofensivamente sempre foi bem e pecava defensivamente e isso o Mano sabe corrigir. Ta muito bem Egidio, talvez eu preferísse diogo no Cruzeiro do que Egidio, mas Egidio esse ano ta melhor",
            "date": "2018-09-25T12:48:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Brendon Castro",
                    "text": "Ah e lembrando que o Diogo não queria ir pro Palmeiras, ficou até bravo com a antiga diretoria porque não compravam o passe dele",
                    "date": "2018-09-25T19:42:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Verdade, ninguém quer ser chamado de peppa com esse fardo de ser bi rebaixado kkkkkkkkkkkkkkkkkk.",
                    "date": "2018-09-25T21:32:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Junio Oliveira",
            "text": "Veio o Egídio e mais uma boa grana. Obrigado palmeiras kkkkkk!!!",
            "date": "2018-09-25T16:36:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Henruque",
                    "text": "Egídio é sim um bom jogador, tem seus defeitos mas é melhor que muitos laterais brasileiros. Acho que nenhum outro lateral brasileiro tem tanta assistência.",
                    "date": "2018-09-25T19:03:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Silva",
            "text": "To tentando entender o pq as Ma.rias estão reclamando tanto da expulsão do Dedé? um bom time não se conquista nada com retranca...não fizeram nada contra o Boca Juniors...e querem argumentar o suposto roubo com o baile tatico que tomaram...lamentavel...mas quarta feira vai ser outro baile Tático...Avanti",
            "date": "2018-09-25T13:16:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Tá preocupado com o Cruzeiro, camarada? Pelo menos a gente foi campeão ano passado, e estamos disputando títulos esse ano. E o seu time? Melhor se preocupar mais com o seu.",
                    "date": "2018-09-25T14:02:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Carlos, O Palmeiras ganhou 2 títulos nacionais nos últimos 3 anos e é o único disputando 3 títulos este ano.",
                    "date": "2018-09-25T14:27:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Lopes",
                    "text": "o Cruzeiro já ganhou um título esse ano e vamos ganhar mais 2",
                    "date": "2018-09-25T15:08:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hugo Oliveira",
                    "text": "Igual vocês então, não jogaram nada no jogo de ida em São Paulo, ficaram na roda para o Cruzeiro, mas a unica coisa que lembram é o lance do Fábio, engraçado né? Amanhã é dia de mandar vocês de volta pro chiqueiro.",
                    "date": "2018-09-25T15:14:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo",
                    "text": "Baile tático foi o que o Cruzeiro aplicou no Palmeiras em SP",
                    "date": "2018-09-25T16:04:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Geraldo",
                    "text": "Palestrino, Palmeiras, Cruzeiro, Grêmio... todos são times grandes acostumados a ganhar títulos... Vai ser um grande jogo amanhã, e vai dar Cruzeiro. Acho que o Carlos se referiu a outro time de BH que tem apenas três títulos importantes em sua história...",
                    "date": "2018-09-25T16:22:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Ferreira",
                    "text": "Palestrino, o Cruzeiro ganhou 3 títulos nacionais nos ultimos 4 anos. Seu argumento é inválido.",
                    "date": "2018-09-25T17:03:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Côrtes",
                    "text": "O Cruzeiro tem condições de eliminar o Palmeiras e chegar a mais uma final. Ruma ao HEXA com a ajuda da torcida que vai lotar o Mineirão.",
                    "date": "2018-09-25T18:03:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Romeu Balducci",
            "text": "Ótimo, continuem com Egídio então e aproveitem para estender seu contrato por mais algum tempo, só não se esqueçam de aumentar o número de volantes para a cobertura da criança.",
            "date": "2018-09-25T17:00:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tetra",
            "text": "Os porcos estão pensando que o Cruzeiro vai jogar em casa da mesma forma que jogou em SP. Cada jogo e' uma historia e o clube quer esse título a todo custo",
            "date": "2018-09-25T16:52:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "Muita gente cornetando o Egido, mas só lembrando que ele tem 3 titulos brasileiros e 2 Copas do Brasil. O Diego está longe disto. Na verdade muitos clubes estão longe disto. Lembrando que o Atlético-MG tem apenas um título brasileiro e uma copa do brasil.",
            "date": "2018-09-25T15:32:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Delfino",
                    "text": "Qual a diferença de idade?",
                    "date": "2018-09-25T16:09:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Luis",
            "text": "Lourdinhasss eu sei que vcs gemem!!!!!!!!!",
            "date": "2018-09-25T13:38:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chico Caipira",
            "text": "Estas marias mimimineiras sao comedia..kkkkkkk",
            "date": "2018-09-25T12:22:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Alvarenga",
                    "text": "você fala de títulos com um atleticano, ele te chama de maria!",
                    "date": "2018-09-25T12:52:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Rocha",
                    "text": "Comédia??? Será o porquinho paulista no final do ano! Tríplice coroa, só o Cruzeirão cabuloso seu caipira.",
                    "date": "2018-09-25T13:07:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wesley Alexsander",
            "text": "Isto significa, que não adianta o Palmeiras querer comprar jogadores do Cruzeiro, eles só irão jogar bem em um time que lhes permita jogar bem.",
            "date": "2018-09-25T12:57:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Fernandes",
            "text": "Em 2013/14 eu me divertia vendo os comentaristas falar c que esse Egídio era o melhor lateral do Brasil... Jogando naquela seleção até mesmo o Mena seria destaque, esse Egídio é horroroso !",
            "date": "2018-09-25T12:56:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/passado-e-presente-numeros-de-egidio-e-diogo-barbosa-mostram-que-cruzeiro-tem-levado-a-melhor.ghtml",
    "team": "cruzeiro"
}