{
    "time": "01h18",
    "date": "18/04/2018",
    "title": "Com discurso de obrigação de vitória, Cruzeiro chega ao Chile confiante. Equipe cruzeirense desembarca no fim da noite em voo que veio cheio de torcedores do clube que vieram acompanhar a equipe em Santiago",
    "author": "Gabriel Duarte",
    "text": [
        "Com discurso de obrigação de uma vitória, mas muita confiança. Assim que a delegação cruzeirense desembarcou em Santiago, capital chilena, no fim da noite desta terça-feira. Em voo fretado, os jogadores vieram acompanhados de dirigentes, membros da comissão técnica e conselheiros do clube. A equipe sabe que uma vitória é de suma importância para seguir viva no Grupo 5 da Libertadores, após derrota e empate e um ponto conquistado nos dois primeiros jogos.",
        "Thiago Neves falou com a imprensa na chegada ao aeroporto internacional Arturo Merino Benítez. Para ele, a equipe precisa dos três pontos de qualquer maneira.",
        "- A gente montou time para isso, competição que queremos disputar. Agora, a gente precisa ganhar de qualquer jeito. Condições a gente tem e sabe que vai ser um jogo pegado - avaliou o meia cruzeirense.",
        "",
        "Em um momento da entrevista, o meia deixou até de lado a concentração para analisar o jogo e o momento do Cruzeiro por causa de um torcedor que veio no voo junto da delegação. Começou a cantar alto na pista de acesso ao saguão, e fez o jogador soltar um sorriso (veja no vídeo abaixo).",
        "Já o meia Robinho, que fez um dos dois gols cruzeirenses no torneio, acredita que a partida será um pouco diferente do cenário de Libertadores. Já que precisa mais do resultado que a Universidad de Chile (quatro pontos ganhos), o Cruzeiro vai jogar mais aberto que os donos da casa, de acordo com o meia.",
        "- Acho que o nosso lado é mais aberto, vamos atacar mais. Acho que La U não vai atacar, até porque estão com três pontos a frente. Um empate prar eles aqui não é um mau negócio. Acho que eles vão esperar, temos que ser inteligentes - avaliou o jogador.",
        "O Cruzeiro fecha a preparação para a partida nesta quarta-feira. No fim da tarde, a equipe treina no estádio Monumental David Arellano, que pertence ao Colo-Colo, rival d La U. Depois, a equipe fará o reconhecimento do gramado do estádio Nacional, palco da partida de quinta-feira às 21h30 (horário de Brasília).",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Jose Nazaré",
            "text": "Não quero saber de tabu não quero de historia eu quero e vitoria quem vive de historia e museu, Robinho e Egidio por favor parem de errar tantos passes, Egidio quando cruzar tira do goleiro larga de ser burro.",
            "date": "2018-04-19T12:43:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Miranda",
            "text": "Sabendo que o Cruzeiro foi dominado pelo Grêmio, em casa, Robinho espera um La U fechado (sem buscar dominar tb) jogando em casa? Muita inocência!!",
            "date": "2018-04-18T19:16:35",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luciano Costa",
                    "text": "Vai levar uma lenhada",
                    "date": "2018-04-19T00:30:04",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hugo Faria",
            "text": "O Cruzeiro não é obrigado a vencer todo jogo, nós sabemos do alto nível do futebol. Mas não pode entrar com aquela preguiça que jogou contra o Grêmio não. Tem que correr, tem que brigar, fazer menos faltas, concentração no jogo, capricho. Nós quer ver um time aguerrido em campo, se vai vencer ou perder, faz parte, mas pelo menos coloquem o coração na ponta da chuteira, pq habilidade ngm duvida que vcs tem, agora vamos ter raça.",
            "date": "2018-04-18T09:00:01",
            "likes": "62",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Wellington Júnior",
                    "text": "certinho hugo",
                    "date": "2018-04-18T09:48:57",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "José Pereira",
                    "text": "O problema das finanças é mais sério do que imaginávamos. E a manutenção do Mano com a filosofia de manter idosos e rifar os jovens, que podem render dinheiro, pode nos levar ao abismo. O Mano joga pra empatar, ganhar de 1 x 0 sofrendo até o final ou perder de pouco. Precisamos resgatar as características do time. Devolver a alegria de ver os jogos ao cruzeirense. Ganhar e perder como time gigante, jogando pra frente. Chega desse calvário.",
                    "date": "2018-04-18T12:38:38",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Celino",
                    "text": "nao vai passar da faz de grupo.",
                    "date": "2018-04-18T21:17:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Wellington Júnior",
            "text": "certinho hugo",
            "date": "2018-04-18T09:48:57",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pereira",
            "text": "O problema das finanças é mais sério do que imaginávamos. E a manutenção do Mano com a filosofia de manter idosos e rifar os jovens, que podem render dinheiro, pode nos levar ao abismo. O Mano joga pra empatar, ganhar de 1 x 0 sofrendo até o final ou perder de pouco. Precisamos resgatar as características do time. Devolver a alegria de ver os jogos ao cruzeirense. Ganhar e perder como time gigante, jogando pra frente. Chega desse calvário.",
            "date": "2018-04-18T12:38:38",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celino",
            "text": "nao vai passar da faz de grupo.",
            "date": "2018-04-18T21:17:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Fernando",
            "text": "Pelo amor de deus Mancuello de titular",
            "date": "2018-04-18T16:19:24",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Silva",
            "text": "Forma aí meus cavaleiros azul , acreditamos nesse trabalho ai valeuuuuuuu",
            "date": "2018-04-18T06:36:52",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos Silva",
                    "text": "Força **",
                    "date": "2018-04-18T13:38:15",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Willian Rodrigues",
            "text": "1 x 0 ja ta valendo, gol no inicio do segundo tempo...",
            "date": "2018-04-18T11:28:35",
            "likes": "34",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Charalampos Pissouros",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-18T11:43:14",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Charalampos Pissouros",
                    "text": "sai dai jeca tatu roceiro",
                    "date": "2018-04-18T11:53:15",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Kleber Souza",
                    "text": "e outra recalcado atleticano porque o atlético mg não é nada assim como vc .",
                    "date": "2018-04-18T12:37:48",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Kleber Souza",
                    "text": "só queria falar isso para te desprezar é nem olhar as asneiras que vc posta",
                    "date": "2018-04-18T12:39:00",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Kleber Souza",
                    "text": "homem que é homem não se esconde em fake , bota a cara",
                    "date": "2018-04-18T12:39:51",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Luiz Fonseca",
            "text": "Esquema do Mano, limitação técnica do Léo , lentidão e totozinhos laterais do Henrique é tragédia anunciada na libertadores.",
            "date": "2018-04-18T07:37:59",
            "likes": "56",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Felipe Pereira",
                    "text": "sem esquecer do egídio",
                    "date": "2018-04-18T08:11:49",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Fabricio Carvalho",
                    "text": "Léo não é ruim, acho exagero críticas nele. Agora, o Cabral é mil vezes pior que o henrique.",
                    "date": "2018-04-18T08:22:39",
                    "likes": "42",
                    "unlikes": "6"
                },
                {
                    "name": "Luiz Barbosa",
                    "text": "Discordo. Vc pensa que o Cabral é pior que o Henrique porque o Henrique se esconde atrás dos jogadores adversários o jogo inteiro pra ninguém tocar pra ele, já o Cabral aparece mais pro jogo. Mas de qualquer forma ambos são horríveis!",
                    "date": "2018-04-18T09:19:32",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Bruno Gonçalves",
                    "text": "Léo é muuuuuito ruim sim. A torcida da um boi pra ele pq ele se diz cruzeirense. Pra mim tinha que ser Dede e Manoel.",
                    "date": "2018-04-18T09:23:48",
                    "likes": "1",
                    "unlikes": "14"
                },
                {
                    "name": "Valdeir Nobre",
                    "text": "Egídio é vítima da marcação frouxa no meio campo, o ideal é colocar o Romero no lugar do Robinho, aí reforçava a marcação.",
                    "date": "2018-04-18T09:24:29",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Saimon Benicio",
                    "text": "Eu colocaria Romero e Robinho de segundo volante pra ter saida de bola e teria mais uma vaga no meio.",
                    "date": "2018-04-18T09:38:16",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Wellington Júnior",
                    "text": "é uma alternativa boa saimon, minha unica preocupação é o passe do romero...pq perder bola ali é um abraço",
                    "date": "2018-04-18T09:47:52",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Leonardo Rocha",
                    "text": "LÉO >>>>>>>>>>>>>>>>>>>>> MANOEL",
                    "date": "2018-04-18T09:50:42",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "José Pereira",
                    "text": "fico a imaginar, quem entende um pouquinho de futebol sabe que pra ganhar tem que estar com a bola nos pés, já o Cruzeiro fica na retranca e não desarma o adversário, fico a perguntar, será que esse técnico não enxerga que isso está errado ? Que adianta o time ficar na retranca se não toma a bola do adversário? CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-18T12:37:34",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Jhowtfc",
            "text": "Falar menos e jogar bola. E uma foto vale mais do que mil palavras: olha a diferença do semblante entre o Henrique e o Romero. Um focado e com sangue nos olhos. O outro desatento olhando a paisagem. Só o Mano Menezes que finge não enxergar.",
            "date": "2018-04-18T02:34:37",
            "likes": "88",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rafael Mwm",
                    "text": "Romero tinha que começar o ano de titular na vaga desses preguiçosos",
                    "date": "2018-04-18T06:35:21",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Pereira",
                    "text": "Um romero no meio marca mais que o henrique e cabral juntos",
                    "date": "2018-04-18T08:12:27",
                    "likes": "38",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Brificado",
                    "text": "Aedes Egídio, Henrique Lesma e Cabral Tartaruga!!! Me dá um desânimo em saber que esses caras estão no Chile e correndo o risco deles jogarem!!! Vamos torcer para que tudo dê certo, mas o Mano precisa ter atitude!!! Fracassar, por passividade, tendo a equipe que ele tem em mãos será vergonhoso para ele!!!",
                    "date": "2018-04-18T08:29:05",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "José Pereira",
                    "text": "A torcida não tem que vaiar o time todo, tem que vaiar quando, Henrique, Ariel Cabral e Egídio pegarem na bola, esses caras que sao o tumor do time. Chamar o Mano de burro quando colocar Sóbis, Rafael Marques, queimando alterações. Com essa atitude, o mano enxerga quem tralmente a torcida quer fora do time. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-18T12:35:10",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Breno Vitor",
            "text": "Com Ezequiel, Ariel e Henrique, o Mano vai cair com esses três.",
            "date": "2018-04-18T12:18:42",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Silva",
            "text": "se tiver raça pode até perder pq faz parte, agora sem raça tchau",
            "date": "2018-04-18T11:44:52",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chiquinho",
            "text": "toma de 4 na estreia , empata com vasco em casa , vão fazer turismo no chile . time que se julga bom , com uma turma de idoso jogando só sabe dar entrevista , sem a FMF e sem juíz , perde ou empata no máximo !",
            "date": "2018-04-18T11:43:17",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo José",
            "text": "As cabulosas vão tomar outra de 4x2 perde facin kkkkkkk laterna na liber.",
            "date": "2018-04-18T09:24:47",
            "likes": "11",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Jader Leite",
                    "text": "Chicken detected",
                    "date": "2018-04-18T10:08:45",
                    "likes": "40",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Moreira",
            "text": "Quem critica somente os volantes não entende nada de futebol!!! O Tiago Neves e o Robinho também estão oscilando o tempo todo e o povo aqui só critica um lateral e os volantes. Falam muito... e sabem pouco.",
            "date": "2018-04-18T09:39:08",
            "likes": "32",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Wellington Júnior",
                    "text": "falou bem rodrigo, no meu entender o robinho não tá fazendo tanto a diferença como antes, colocaria ali o rafinha...e no segundo tempo o david....jogadores rapidos e recompoe bem...robinho é a metida de bola e bola parada....mas ultimamente não ta bem nisso não",
                    "date": "2018-04-18T09:46:55",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Madson Ramos",
                    "text": "Meio de campo forte e libera o T.Neves na armação , porque ele não aguenta ir e voltar o tempo todo.",
                    "date": "2018-04-18T09:51:36",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Anacleto",
                    "text": "É isto mesmo,os volantes são dois craques,não sei como o Real Madri ainda não levou os dois,Cabral e Henrique.Deve ter multa muito alta.",
                    "date": "2018-04-18T11:20:28",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre Guedes",
            "text": "Jogar hoje com o time titular, botar juvenis para ganhar do Flu no Domingo, e, ganhar novamente na semana que vem pela Libertadores !!!",
            "date": "2018-04-18T11:19:19",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chaglas Reis",
            "text": "vamos pra cima cruzeiro cabuloso 3 a 0 pra nois",
            "date": "2018-04-18T10:37:04",
            "likes": "21",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marcelo Mendes",
                    "text": "Jogadores de nome mas o time não passa confiança. Nos grandes jogos os craques não resolvem.",
                    "date": "2018-04-18T11:06:10",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "George Silva",
                    "text": "Thiago Neves decidiu em 2 titulos ... oq mais dizer ..",
                    "date": "2018-04-18T11:13:05",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Julio Raposão",
            "text": "Difícil ir para cima com dois volantes sonolentos e este morto do Ariel Cabral.",
            "date": "2018-04-18T10:42:37",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Chegou a hora da verdade, tem que fazer de conta que estão jogando em casa, mesmo que esteja na lua! É a marcação do metro a metro! É um time mais compacto para se defender e uma aproximação do meio de campo com o ataque para não queimar e rifar a bola sem nenhuma objetividade! É todos cobrando de todos. Enfim, que entrem na Libertadora de vez! Nossas críticas são duras! Mas, esperamos que você e todo o grupo tenham entendido o que devem fazer. Sorte! Zeróóó",
            "date": "2018-04-18T10:28:39",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilceia Almeida",
            "text": "SÓ SABEM BATER LÍNGUA NA TV JOGAR MESMO SÓ AQUELA BOLINHA.",
            "date": "2018-04-18T10:27:59",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Arantes",
            "text": "Não colocando o péssimo Sassá pra jogar, tá ótimo.",
            "date": "2018-04-18T10:16:17",
            "likes": "6",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Dourado",
            "text": "Aqui só tem chorão e treinador! Bando de chatos! Primeiro torcer, criticar depois!",
            "date": "2018-04-18T10:11:28",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geovane Souza",
            "text": "O Problema é o cai-cai do Egidio e do Tiago Neves, irritantemente não corrigido pelo Técnico Mano Menezes. Se no campeonato mineiro ele não interveio, na libertadores então que juiz não marca.... O grande problema do futebol Brasileiro é cultural, pra não dizer que os jogadores são Bu....os! Técnicos também. Fato.",
            "date": "2018-04-18T10:04:15",
            "likes": "7",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geovane Souza",
            "text": "O Problema é o cai-cai do Egidio e do Tiago Neves, irritantemente não corrigido pelo Técnico Mano Menezes. Se no campeonato mineiro ele não interveio, na libertadores então que juiz não marca.... O grande problema do futebol Brasileiro é cultural, pra não dizer que os jogadores são Bu....os! Técnicos também. Fato.",
            "date": "2018-04-18T10:04:15",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Junior",
            "text": "Vai morrer no grupo, abraçado no Vasco...",
            "date": "2018-04-18T09:56:26",
            "likes": "4",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio",
            "text": "Fábio, Edilson,Dedé, Léo e Egidio, Lucas R. Henrique,Mancuello e Tiago N. Arrascaeta e Rafael S. ( Até Raniel poder voltar ) Sassá nunca",
            "date": "2018-04-18T09:49:42",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Pereira",
            "text": "Tem muita gente pior do que o Léo: Henrique, Cabral que deve ser filho do Mano pq não é possivel... Egídio e por aí vai! Léo é injustiçado pela torcida. Só sei que prometeram um time competitivo pra essa Libertadores, botaram foi pressão em cima de jogadores sem capacidade. Ah, cadê o Rafinha, Robinho? Não escuto os nomes deles nas transmissões dos jogos...",
            "date": "2018-04-18T09:46:39",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adison Souza",
            "text": "se jogar com inteligencia, porem com raça, garra, criatividade, objetividade, velocidade, toques certos na bola, e chutar a gols com direção, e todo o time defesa, meio de campo, ataque jogar EQUILIBRADO, ganha facil é só ,....time o Cruzeiro tem mas tem que ter EQUILIBRIO E COLETIVIDADE,...É FATO.",
            "date": "2018-04-18T09:36:00",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdeir Nobre",
            "text": "Time inconstante, é capaz de ganhar lá amanhã com empenho, e em seguida voltar a falta de empenho e entrega. Mal escalado. Robinho não recompõe, não marca, já que não tira Henrique e Cabral que coloque Romero no lugar do Robinho.",
            "date": "2018-04-18T09:22:53",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlei Azevedo",
            "text": "Cabral e Henrique Jogando junto é pedir para perder, os dois não consegue marcar ninguém.",
            "date": "2018-04-18T08:29:57",
            "likes": "23",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Julião Moreira",
                    "text": "Concordo com você Vanderlei. O Mano tem que tomar uma atitude, o Henrique e o Cabral são lentos e estão com muita preguiça, não querem jogar.",
                    "date": "2018-04-18T08:49:31",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Barbosa",
                    "text": "Concordo!",
                    "date": "2018-04-18T09:20:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Robson Sabino",
            "text": "SE COMO DISSE TN30 TODA A EQUIPE \"SABE QUE VAI SER UM JOGO PEGADO\", VAMOS VER SE O TIME QUE ENTRA EM CAMPO É O TIME QUE JOGA PARA VENCER, COMO NA FINAL DO MINEIRO, OU O TIME QUE ENTRA EM CAMPO PARA ASSISTIR O ADVERSÁRIO JOGAR, COMO NO JOGO CONTRA O GRÊMIO.",
            "date": "2018-04-18T05:15:04",
            "likes": "30",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gaudencio Caminhas",
                    "text": "Pra cima deles meu cruzeiro !!!!!! time e futebol pra ganhar no chile têm!!!!!",
                    "date": "2018-04-18T09:20:07",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Andrade",
            "text": "Cabral, Henrique e Egidio não dão, principalmente Cabral e Henrique",
            "date": "2018-04-18T08:41:53",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Se henrique e egídio jogarem já vou aceitar a derrota. Mas durante o jogo, é apoio e torcer pro melhor acontecer. Vamos Cruzeiro!",
            "date": "2018-04-18T08:11:26",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Santos",
            "text": "Não é hora de criticar, vaiar, vamos dar uma força ao melhor do Brasil",
            "date": "2018-04-18T07:53:22",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Oliveira",
            "text": "NÓS SOMOS LOUCOS, SOMOS CRUZEIRO.",
            "date": "2018-04-18T03:26:55",
            "likes": "45",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ed Aquino",
                    "text": "Somos cruzeirooooo! Tenha fé que da! Somos loucos! Somos cruzeiro!",
                    "date": "2018-04-18T07:48:36",
                    "likes": "17",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Sales",
            "text": "TN30 tem o meu respeito, nas dificuldades aparece e da a cara para bater e nas 2 conquistas atual do Cruzeiro foi protagonista",
            "date": "2018-04-18T06:02:08",
            "likes": "50",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Silva",
                    "text": "Achou espaço taca o sapato Robinho que da certo você pode.",
                    "date": "2018-04-18T06:38:03",
                    "likes": "23",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-discurso-de-obrigacao-de-vitoria-e-torcida-no-voo-cruzeiro-chega-ao-chile.ghtml",
    "team": "cruzeiro"
}