{
    "time": "16h52",
    "date": "03/10/2018",
    "title": "Com mistério total, Cruzeiro encerra preparação para duelo decisivo contra o Boca Juniors. Mano não permitiu que a imprensa acompanhasse nem o aquecimento nesta quarta-feira; principal dúvida é a presença de Arrascaeta entre os titulares no duelo com os argentinos",
    "author": "Guilherme Macedo e Luiz Martini",
    "text": [
        "O Cruzeiro está pronto para enfrentar o Boca Juniors. Nesta quarta-feira, Mano Menezes comandou o último trabalho visando ao duelo de volta das quartas de final da Libertadores, que será no Mineirão, às 21h45 (de Brasília) desta quinta.",
        "Como era esperado, o técnico cruzeirense não permitiu que a imprensa acompanhasse nem mesmo o aquecimento dos jogadores. Nessa segunda e nessa terça, os primeiros 15 minutos foram liberados.",
        "+ Mano e jogadores ganham faixas de apoio às vésperas da decisão",
        "A principal dúvida está relacionada a Arrascaeta. O uruguaio ficou afastado dos gramados por cerca de 20 dias em função de uma lesão na coxa e voltou a atuar no domingo, contra o Palmeiras, quando ficou em campo 30 minutos. Ritmo de jogo pode ser problema para o camisa 10. Caso Mano opte por deixar o meia no banco, a tendência é que Rafinha comece jogando.",
        "Com isso, o time deve ir a campo com Fábio, Edilson, Dedé, Léo e Egídio; Henrique, Lucas Silva, Robinho, Thiago Neves e Arrascaeta (Rafinha); Barcos.",
        "O Cruzeiro entra em campo precisando reverter a vantagem construída pelo Boca Juniors no duelo de ida, que terminou com o placar de 2 a 0 para os argentinos, na Bombonera. Para avançar no tempo normal, o time celeste precisa vencer por três ou mais gols de diferença. Dois a zero a favor da Raposa é o único resultado que leva a decisão para os pênaltis. Vale lembrar que gol marcado fora de casa é critério de desempate na Libertadores.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-misterio-total-cruzeiro-encerra-preparacao-para-duelo-decisivo-contra-o-boca-juniors.ghtml",
    "team": "cruzeiro"
}