{
    "time": "17h42",
    "date": "15/10/2018",
    "title": "Antes de primeira final nacional pelo Cruzeiro, Edilson revela que tem tomado remédio para dormir. Lateral de 32 anos, que acumula conquistas nacionais e internacionais, admite que encara decisão da Copa do Brasil, contra o Corinthians, como se fosse a primeira da carreira",
    "author": "GloboEsporte.com (*)",
    "text": [
        "O Cruzeiro se prepara para o jogo mais importante da temporada. Na quarta-feira, o time vai enfrentar o Corinthians, em São Paulo, pelo duelo de volta da final da Copa do Brasil. E, nesses momentos que antecedem partidas decisivas, não há experiência capaz de controlar a ansiedade dos jogadores. Pelo menos é o que diz o lateral-direito Edilson. Ele tem 32 anos, já conquistou Libertadores, Copa do Brasil e Brasileiro, mas afirma que está tomando remédio para conseguir dormir.",
        "LEIA MAIS\n+ Cruzeiro pede efeito suspensivo para ter Sassá na final\n+ Mano confirma Arrascaeta no banco na grande decisão",
        "- Ontem (domingo) eu comecei a tomar um remédio para poder dormir bem, descansar. Nesses jogos decisivos a gente até esquece das finais antigas, a gente pensa no momento, no agora, como se fosse a primeira final. É uma motivação extra, porque é meu primeiro ano aqui no Cruzeiro. Quero conquistar títulos, marcar história com essa camiseta que é pesada demais. A gente parece criança, quer ganhar de toda forma. Eu sempre digo que o dinheiro nos sustenta, mas o que move a carreira do jogador é título, é a ambição de querer conquistar mais e mais.",
        "Apesar de admitir a ansiedade pela chegada do horário da finalíssima (21h45 - de Brasília - de quarta-feira), Edilson garante que apenas o sono fica diferente. O lateral-direito revela que tem assistido vídeos para relembrar outros momentos decisivos que participou.",
        "- O sono, sim (a ansiedade atrapalha). A alimentação, hoje em dia, todos os atletas têm um controle muito grande do que come, do que pode comer. Ninguém ia dar brecha para comer algo estranho. O sono a gente não controla, a ansiedade pega mesmo, alguns têm mais facilidade, outros não. O cara fica ligado nos 220. Ontem à noite eu comecei a pensar em momentos decisivos, ver vídeos de como foi. Isso é excepcional no futebol para um profissional que trabalha tanto e sempre almeja chegar a momentos como esse.",
        "",
        "Na tarde desta segunda-feira, o técnico Mano Menezes comandou o penúltimo trabalho antes da decisão. Mais uma vez, a imprensa só pôde acompanhar o aquecimento dos jogadores. Todos os titulares que têm condições para quarta-feira foram a campo. Egídio, que está suspenso, fez trabalhos internos para tratar de uma contratura muscular. Em função do treino fechado, o substituto do lateral-esquerdo segue em mistério. Marcelos Hermes e Lucas Romero (improvsão os principais candidatos.",
        "O Cruzeiro encerra a preparação para a final na manhã desta terça-feira, na Toca da Raposa. No fim da tarde, o time embarca em voo fretado rumo a São Paulo, onde buscará o sexto título da Copa do Brasil.",
        "(*) Com informações de Rodrigo Franco, repórter da Globo Minas",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Alisson Mendes",
            "text": "Não dormindo durante o jogo está ótimo. Pra cima deles Edilson. Avante Cruzeiro. Bora conquistar o Hexa!!!",
            "date": "2018-10-16T10:49:34",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "deveriam se envergonharem de estarem ai depois do roubo escancarado contra o palmeiras \"nos 2 jogos\" Precisam mesmo de $ para pagar o salario dos atletas. A CBF é mesmo corrupta e uma mãe para alguns times",
            "date": "2018-10-16T00:02:26",
            "likes": "4",
            "unlikes": "65",
            "replies": [
                {
                    "name": "Samuel Mendes",
                    "text": "Claro, a culpa é do Cruzeiro, não do árbitro não-fifa escalado pra apitar.",
                    "date": "2018-10-16T06:13:32",
                    "likes": "26",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Lima",
                    "text": "o choro é livre.inclusive, para os timecos que nao tiveram a capacidade de estar na final!",
                    "date": "2018-10-16T07:47:36",
                    "likes": "37",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cristiano Anjos",
            "text": "Dormir é importante. Pense, que pouco sono atrapalha o raciocínio e a tolerância também. Eu sei muito bem disso. trabalho as vezes dia e noite e não tem jeito. Meus prazos são irremediáveis. Tolerância zero. Mas vocês precisam descansar bem. Se a medicação não tiver efeitos colaterais, é isso mesmo. Dentro de jogo, sabemos o caminho do gol. Sabemos muito bem. De cabeça no lugar e com muita determinação, estamos já bem encaminhados. Não se intimidem. Não há nada fora do normal, ou muito diferente do que fizemos que teremos que fazer.",
            "date": "2018-10-15T22:43:17",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Helio",
                    "text": "Cristiano - vc. continua dormindo e ainda não se deu conta disso. Vá tomar a sua porção matinal de sopa de letrinha vai. Saia da página, sua praia é outra",
                    "date": "2018-10-16T08:17:37",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Anjos",
            "text": "Quanto ao Hermes. Espero que tenha dedicado à visão periférica. Tanto com condução, quanto com manipulação de movimentos principais. Ali do lado, precisa ser bem rápido, pois eles enquadram muito rápido tentando evitar triangulação. Sincronismo de movimentação também é importante, para facilitar a sequência e subida pela ponta. Lembrar, que essa região de defesa é uma das mais exigidas contra esse adversário.",
            "date": "2018-10-15T22:49:09",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio",
            "text": "É, então está explicado , ele anda dormindo dentro de campo.",
            "date": "2018-10-16T08:13:25",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jerumiro",
            "text": "O Cruzeiro vai ganhar este título não por que seja forte, mas porque o Corinthians é HORROROSO!!!",
            "date": "2018-10-16T01:18:28",
            "likes": "16",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jerumiro",
            "text": "O Cruzeiro vai ganha este título não por que seja forte, mas porque o Corinthians é HORROROSO!!!",
            "date": "2018-10-16T01:17:13",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "Que jogue muito de assistencia igual Egídio faz pois ele está jogando muito defensivamente é um bom lateral direito é experiente",
            "date": "2018-10-15T18:20:53",
            "likes": "47",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Helio Santos",
                    "text": "Mano vai entrega o título pra o Corinthians com Robinho enrique e cabral não aguenta a pressão não pode escrever mano e Corinthiano rocho",
                    "date": "2018-10-15T22:48:15",
                    "likes": "1",
                    "unlikes": "25"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Azul",
            "text": "esse Edilson não me engana não. Só quer jogar em finais de campeonato. Nos jogos do dia-adia tá sempre machucado. Daí, o que acontece, fica fora de forma, sem rítimo de jogo, não acerta os passes, chuta tudo prá fora do campo e tá sempre chegando atrasado nas jogadas. Fora Edilson, tá no Zero só pra ganhar dinheiro, né!",
            "date": "2018-10-15T22:42:44",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Araujo",
            "text": "Só espero que ele não arranque a perna de alguém no segundo jogo.",
            "date": "2018-10-15T17:52:39",
            "likes": "10",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Ed Aquino",
                    "text": "Espero um belo gol de falta bem de longe, isso você be fazer bem!",
                    "date": "2018-10-15T21:49:33",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Henrique",
            "text": "2 dias para o hexa!!",
            "date": "2018-10-15T21:46:44",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilhan Alexander",
            "text": "É cada barca que o Cruzeiro arruma viu! Entra em campo com sono, custa tirar o pé do chão, não consegui dominar uma bola e vai tomar remédio pra dormir. Vai ser lerdo moço, larga de ser frouxo!",
            "date": "2018-10-15T19:54:27",
            "likes": "6",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo",
            "text": "Vale lembrar ao EDILSON que misturar remedio para dormir com alcool NÃO é uma boa ...",
            "date": "2018-10-15T19:47:07",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Amarante",
            "text": "Vamos lá Edilson, a nação Azul sabe apoiar mas sabe cobrar tbm! Vamos com sabedoria e disposição!!!",
            "date": "2018-10-15T19:23:43",
            "likes": "42",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/antes-de-primeira-final-nacional-pelo-cruzeiro-edilson-revela-que-tem-tomado-remedio-para-dormir.ghtml",
    "team": "cruzeiro"
}