{
    "time": "13h56",
    "date": "13/05/2018",
    "title": "Mano vê Cruzeiro \"em afirmação\" e destaca importância de gol no 1º tempo. \"Se voltasse (para o segundo tempo) 0 a 0, teríamos que imprimir um ritmo mais forte em um horário complicado\", analisa o treinador, que diz que a Raposa merecia um placar mais elástico",
    "author": "GloboEsporte.com",
    "text": [
        "Manhã de domingo, Mineirão, dia das mães. Clima muito legal para Cruzeiro e Sport, jogo importantíssimo para a Raposa, que precisava buscar a segunda vitória seguida em casa e alcançar a parte de cima da tabela do Brasileirão. Deu certo, e a vitória veio com o placar de 2 a 0, com Dedé e Arrascaeta marcando os gols (veja os melhores momentos no vídeo acima). O zagueiro balançou as redes no último lance do primeiro tempo, o que foi importantíssimo para a vitória, como analisa Mano Menezes.",
        "- Tivemos a felicidade de fazer o gol no último minuto do primeiro tempo, que deu uma tranquilidade maior. Se voltasse 0 a 0, teríamos que imprimir um ritmo mais forte em um horário complicado para imprimir um ritmo forte. Martelamos, martelamos, fizemos o gol. Até merecíamos um placar mais elástico. (A vitória) é algo que nos coloca mais perto daquilo que sabemos que temos que fazer no campeonato. (Brigar na parte de cima) é nossa ambição, é a expectativa em relação ao nosso time e à capacidade que nós temos - destacou o treinador.",
        "Duas goleadas nos últimos dois jogos da Libertadores, duas vitórias seguidas no Brasileirão, cinco jogos sem sofrer gol. Seria esse o melhor momento do Cruzeiro na temporada? Sem cravar que sim, Mano Menezes lembrou que a Raposa já teve outras boas sequências no ano, mas contra adversários de menor expressão - no estadual, por exemplo.",
        "- Já tivemos bons momentos, mas contra outro nível de adversário. Temos que saber separar. Agora é Brasileiro, a dificuldade é maior. Mesmo quando você domina o jogo, se você erra, o adversário tem contra-ataques perigosos, como teve o Sport. É um momento de afirmação de ideias, de aumento de confiança, e a confiança traz outras coisas importantes, que temos que aproveitar.",
        "",
        "Exagero nas bolas levantadas no primeiro tempo",
        "- Acho que exageramos um pouco com bolas cruzadas na área na primeira parte do jogo. Fez falta Thiago (Neves), pela característica, é um jogador importante. Tivemos que refazer o posicionamento de Robinho, Rafinha e Arrascaeta para aproximar um jogador de Sassá, que estava isolado. A jogada na direita estava saindo com frequência, mas a definição, a chegada não estava tão boa. Aproximamos, melhoramos e conseguimos construir a vitória com tranquilidade na segunda parte.",
        "Intensidade da equipe",
        "- Quando nós demos aquela patinada, tive que ouvir que os jogadores eram velhos. Temos que ter calma para fazer avaliação no futebol. Todo mundo passa por momentos difíceis. Não é só o Cruzeiro que passou. Graças a Deus temos profissionais experientes para identificar onde estavam nossos principais problemas. Quando a equipe não vai bem, todos estão juntos. É um time que se entrega muito, tem essa capacidade. Às vezes até cobro para a gente dosar um pouco o jogo em si. Tem hora que você tem que respirar um pouco no jogo, tocar a bola, para ter a lucidez de pensar o jogo bem pensado. Melhoramos nesse aspecto.",
        "O Cruzeiro vai priorizar alguma competição?",
        "- O Cruzeiro está forte em todas as competições. E não vai priorizar nenhuma delas agora. Pode, em uma semana específica, priorizar jogos.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Francisco Almeida",
            "text": "Resumo do pobre futebol do Henrique: 16 minutos do segundo tempo contra o Sport, ele recebe a bola no meio campo, domina com dificuldade, se enrola com ela, perde e comete a falta. Em seguida, o Sport só não marcou por incompetência de seu ataque. E tem torcedor que ainda acha que ainda joga bola.",
            "date": "2018-05-13T14:51:04",
            "likes": "37",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Erivan Nascimento",
                    "text": "Resumo do Henrique: Campeão Brasileiro 2013, Bi Campeão Brasileiro 2014... Vice Campeão da Libertadores 2009... Campeão Mineiro, 2008 ( 5 X 0 no galinho), 2009 (5 X 0 no galinho), 2011, 2014 e 2018... Campeão e capitão do time da Copa do Brasil 2017... Titular com todos os treinadores que passaram no Cruzeiro desde sua contratação em 2008, Adilson Batista, Cuca, Marcelo Oliveira, Paulo Bento e Mano Menezes... Não é qualquer jogador que está prestes a completar 400 jogos por um dos melhores times do Brasil, enfim...Que ele continue se atrapalhando com a bola e dando muitas alegrias...",
                    "date": "2018-05-13T15:52:40",
                    "likes": "28",
                    "unlikes": "15"
                },
                {
                    "name": "Delavigne Filho",
                    "text": "O tempo passa, pra mim hoje ele é reserva, não tem conseguido ganhar uma dividida no meio de campo, ainda erra passes demais, dando contra ataques perigosos, jogador muito lento também, pra ele é um excelente profissional, mas não é por isso que ele tem que ser intocável.",
                    "date": "2018-05-13T16:16:35",
                    "likes": "20",
                    "unlikes": "5"
                },
                {
                    "name": "Mário Dias",
                    "text": "É preciso separar as coisas. Henrique foi muito importante para o Cruzeiro e agradecemos por isso, mas escalação não pode ser feita pela história do jogador, mas sim pelo que o jogador entrega em campo e o Henrique hoje, ao meu ver é banco.",
                    "date": "2018-05-13T19:27:52",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Vagner Amarante",
                    "text": "Henrique talvez seja o jogador de meio campo com maior poder TÁTICO, ele faz mto bem a leitura de jogada e posicionamento. PORÉM, ele erra muitos passes, marca de longe, deixando o adversário pensar qual jogada fazer, na maior parte do jogo, qdo tenta sair jogando perde a bola... ele já fez muito pelo Cruzeiro sim, mas passado não segura vaga de ninguém no time do presente! Então nada mais justo que BANCO!",
                    "date": "2018-05-13T23:47:56",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Fonseca",
                    "text": "Quanto ao Henrique, discordo apenas quando diz que ele fez muito pelo Cruzeiro. O futebol dele nunca passau disso aí não.",
                    "date": "2018-05-14T08:29:48",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Francisco Almeida",
                    "text": "Pergunto ao Erivan nascimento se ele tem algum parentesco com o Henrique?",
                    "date": "2018-05-14T10:10:16",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Joao Matos",
            "text": "Depois da pressão da torcida parece que a equipe tomou rumo. Mas Lucas Silva e Henrique continuam atrapalhando o time! insisto! Eles estão em má fase e precisam dar lugar para Romero, Robinho, Mancuello, Bruno Silva e, até mesmo, Nonoca.",
            "date": "2018-05-14T09:44:59",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Itair, o futebol de henrique é pra time mediano. O Santos descobriu isso faz tempo e empurrou ele de volta pra o Cruzeiro. Chega de ficarmos aceitando jogadores bonzinhos e voluntariosos. Temos que pensar grande. Léo e Henrique são muito limitados. Não basta ser de BH e cruzeirenses desde criancinha, como apregoam os assessores, para serem titulares.",
            "date": "2018-05-14T08:34:18",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Tem dois jogadores do Cruzeiro que precisam de banco urgentemente pois apenas aproveitam a qualidade dos demais pra se manterem titulares: Henrique e Léo.",
            "date": "2018-05-14T08:30:55",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Que bom o Cruzeiro começa acertar um time mais postado, em termos de marcação e também no ataque. Está vislumbrando mais progresso, com mais variações de jogadas. Em termos de Libertadora pegamos o grupo mais forte e também na copa do Brasil o Atlético-PR. E em todas às situações de dificuldades o time já foi coroado no final com títulos! Sempre de pês no chão e sem euforia, para não atrapalhar tudo de bom que está sendo feito.",
            "date": "2018-05-14T04:15:09",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucads",
            "text": "E o jogador que joga de terno molhado, alguém lembra?",
            "date": "2018-05-13T18:53:36",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Oltamir Bertolino",
                    "text": "Esquece esse jogador não pode falar nem o nome dele senão o Mano coloca ele de titular novamente. E ai estamos fritos não ganhamos nem das penosas rebaixadas.",
                    "date": "2018-05-13T20:46:41",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Fausto Oliveira",
                    "text": "Parece que Mano já se convenceu que Ariel Cabral é um bom jogador para compor o grupo do Cruzeiro e não ser titular. Para Jogos mais pegados ele não serve, tem muita técnica mas muito lento.",
                    "date": "2018-05-13T22:46:54",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "Não sei que técnica ele tem, se fosse assim o Messi também não servia para jogos mais pegados. Ele é uma múmia, nunca foi jogador de futebol. Tem é bom empresário.",
                    "date": "2018-05-13T23:58:00",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcio Alves",
            "text": "rafinha tem me agradado muito veloz .. dribla.. marca... so falta chute",
            "date": "2018-05-13T15:04:18",
            "likes": "31",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Varela",
            "text": "O Cruzeiro está precisando de um jogador de lado de campo que tenha mais qualidade que o Rafinha.",
            "date": "2018-05-13T14:20:33",
            "likes": "7",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Henderson Resende",
                    "text": "Com certeza. Cruzeiro está precisando também de centroavante de qualidade na frente para cabecear as bolas e para prender a zaga do adversário. Dedé tem sido melhor centroavante do elenco,mesmos sendo zagueiro.",
                    "date": "2018-05-13T14:50:46",
                    "likes": "18",
                    "unlikes": "4"
                },
                {
                    "name": "Delavigne Filho",
                    "text": "Acho muito bom jogador o Thiago Galhardo do Vasco, joga com muita vontade, passa muito bem, tem velocidade e habilidade. O Robinho realmente no tem jogado bem, outro também é o Sobis, salário muito alto pra ser reserva poderia tentar uma troca.",
                    "date": "2018-05-13T16:26:26",
                    "likes": "6",
                    "unlikes": "12"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-ve-cruzeiro-em-afirmacao-e-destaca-importancia-de-gol-no-1-tempo.ghtml",
    "team": "cruzeiro"
}