{
    "time": "12h43",
    "date": "30/03/2018",
    "title": "Mano cita Abel para descartar favoritismo e vê cenário diferente de 1º encontro. Treinador cruzeirense mira exemplo de time carioca, na última quarta, para não ser surpreendido na final do Campeonato Mineiro",
    "author": "Gabriel Duarte",
    "text": [
        "Mesmo com a possibilidade de ser campeão com dois empates ou uma vitória e uma derrota pela mesma diferença de gols, o técnico Mano Menezes não vê o Cruzeiro como favorito na final contra o rival Atlético-MG. Para o treinador cruzeirense, tudo o que foi na competição, até agora, não irá adiantar nada se não for mantido a partir do próximo domingo, às 16h (de Brasília), no Independência.",
        "- Queremos escrever a final de maneira diferente do ano passado (Cruzeiro perdeu final para o Atlético-MG). E vai depender da nossa competência. Já ouvi muito sobre favoritismo. E o que define um percentual maior ou menor de favoritismo? É o que foi feito até aqui. Mas nós sabemos que, o que vai decidir o título, não vai ser o que foi feito até aqui. Vai ser o que vamos construir nestes 180 minutos. É nestes 180 minutos é que temos que ser melhores. É o que vamos tentar ser - disse Mano.",
        "+ Veja como foi o treino do Cruzeiro desta sexta",
        "No ano passado, o treinador perdeu a final para o maior rival. Para esta partida, um dos exemplos para não se acomodar com a vantagem é o Fluminense nas semifinais do Campeonato Carioca. O time carioca vencia por 2 a 1. Levou o empate e, no último minuto, sofreu a virada e foi eliminado.",
        "",
        "- Ontem, estava vendo a semifinal do Campeonato Carioca, e a equipe do Abel tinha tomado dois ou três gols em toda a competição. Tomaram três gols em um jogo errado e perderam a vaga. Então, futebol não tem isso. As opiniões a gente respeita. Algumas delas são estratégias, outras são mais conscientes. Já vi opiniões de um lado e de outro nos dois times - disse Mano.",
        "",
        "Mano fechou, quase que na totalidade, os treinos de quinta e sexta no Cruzeiro. No sábado, a imprensa também não terá acesso. O treinador deu pistas que não haverá surpresas na escalação, mas que os trabalhos fechados são para trabalhar estratégias em campo.",
        "- Os dois lados se conhecem e, dificilmente, você vai fazer algo diferente em termos de formação ou posicionamento tático que surpreenda o adversário. O objetivo é tratar questões estratégicas especificas do jogo. O Cruzeiro vai tentar ser na final o que foi até aqui. Falo que vai tentar porquê do outro lado vai ter gente que quer evitar que você faça seu melhor. E assim o confronto e quem fizer melhor vai ser campeão mineiro - disse o treinador.",
        "O Cruzeiro não deverá ter surpresas na formação. A equipe deve jogar com: Fábio; Lucas Romero, Léo, Murilo e Egídio; Henrique e Ariel Cabral; Robinho, Thiago Neves e Rafinha; Raniel.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Jose Dias",
            "text": "Esse é aquele da Dancinha Hehehe... Vai dançar de novo! Faz dancinha faz!",
            "date": "2018-04-01T09:42:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Damasceno",
            "text": "Não existem favoritos, mas entre o Atl-MG e o Cruzeiro, a vitória será do time de camisa azul.",
            "date": "2018-03-31T20:18:34",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosanete",
            "text": "agora tá valendo, quando ta valendo, tá valeno",
            "date": "2018-03-30T17:33:09",
            "likes": "7",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Fabricio Carvalho",
                    "text": "Há 47 anos o brasileiro nao vale pras frangas.",
                    "date": "2018-03-30T23:40:52",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Cesari",
                    "text": "Em 1971....o refrigerante da moda era o CRUSH.....",
                    "date": "2018-03-31T20:17:11",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Atenagoras Lima",
            "text": "Prepara que o Vasco vem ai.",
            "date": "2018-03-30T14:32:52",
            "likes": "15",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Fabricio Carvalho",
                    "text": "Tri rebaixado? 4x0 é pouco em cima desse timinho.",
                    "date": "2018-03-30T23:41:53",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "9x2 Marias",
                    "text": "Galooooooooooooooo, mas amigo, o Vasco nao da neh, nem ligo a TV pra secar o cruzeiro num jogo desses.",
                    "date": "2018-03-31T00:18:51",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Celio Pereira",
                    "text": "5a 0 cruzeiro e vaquinho",
                    "date": "2018-03-31T08:31:32",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Aproveita que o vascaido esta \"ai\" kkkkkk porque ano que vem joga a serie B com certeza.",
                    "date": "2018-03-31T12:51:21",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Evaldo Silva",
                    "text": "Vascaido, não amedronta.",
                    "date": "2018-03-31T20:13:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Luiz Fonseca",
            "text": "Com Léo na zaga e Henrique dando totozinhos laterais no meio campo não dá pra empolgar.",
            "date": "2018-03-30T16:57:27",
            "likes": "20",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Cruzeiro Sempre",
                    "text": "Quando Dedé estava machucado o Leo deu conta do recado na Copa do Brasil.",
                    "date": "2018-03-30T17:38:58",
                    "likes": "30",
                    "unlikes": "4"
                },
                {
                    "name": "Lucads",
                    "text": "Léo deu conta do recado ou o Hudson tirava as bolas aéreas para o Léo? É só olhar o VT das partidas contra o Grêmio e Flamengo na Copa do Brasil que vai ver que o Hudson é quem tirou a maior parte das bolas, e não o Léo.",
                    "date": "2018-03-30T23:01:32",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Fabricio Carvalho",
                    "text": "Na final no maracana Leo jogou demais rapaz! Tirou dois lances vitais com o Arao.",
                    "date": "2018-03-30T23:39:06",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Lucads",
                    "text": "O Dedé vive uma fase melhor. Léo está visivelmente fora de forma. Ficou nítido contra o Tupi. Léo é um bom reserva.",
                    "date": "2018-03-31T08:22:32",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "André Mariano",
                    "text": "Cita ai ao menos um jogo como exemplo, onde o Cruzeiro perdeu ou cedeu empate por falha de um desses que você citou!",
                    "date": "2018-03-31T09:21:07",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Lucads",
                    "text": "Racing. Henrique falhou em 3 gols. Mais?",
                    "date": "2018-03-31T14:44:24",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "José Pereira",
                    "text": "Tem muitos \"torcedores\" por aí que só sabem reclamar do time, mas não fazem NADA para ajudar o clube. Eu moro em São Paulo e sou sócio-torcedor do Cruzeiro, mesmo tendo poucas vantagens. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Aqui é o Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-03-31T19:16:32",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "Ai meu saco!",
                    "date": "2018-03-31T20:12:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Bleck Nazi",
            "text": "Apesar da maria esatr treinando a 3 anos, o galo, time novinho, é muito melhor, e deve ganhar o bi campeonato mineiro facil facil.FATO!9x2,HEXA!",
            "date": "2018-03-31T11:28:46",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marcelo Gomes",
                    "text": "Fran6a lurdinha rosa, torça pra não ser o Bi dos 6x1 que é mais fácil de acontecer.",
                    "date": "2018-03-31T12:49:54",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "9x2 Marias",
            "text": "convido a aos tradicionais rivais saudáveis para uma opinião mútua, repitam cmg \" O Negueba Jr do Flamengo é horrível, O palmeiras não tem mundial, O Neymar é mimado, e o Patrick lateral do meu galo é horrível.\" e q venha o cássico, vai dar nóis hein, abraços e boa sorte a todos, menos no domingo kkkkkk, q seja em paz.",
            "date": "2018-03-31T00:17:23",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "O Patrick é seleção e tem que ficar no meu 6a1o !!!!",
                    "date": "2018-03-31T09:34:13",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Alcino Freitas",
                    "text": "kkkkkkkk boa",
                    "date": "2018-03-31T11:10:24",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Ramos",
            "text": "torcida do cruzeiro vamos votar no tn30 a votação ainda não acabou",
            "date": "2018-03-31T11:03:01",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Eles sabem que estão encrencados... mas não tem mais como fugir.",
            "date": "2018-03-31T08:20:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Chega lá, e descarrega toda força de vontade guardada todo esse tempo. Chuta essa bola a gol com toda brutalidade que possui, que é pra afundar gol com goleiro e tudo. Nossa força de vontade é verdadeiramente muito superior. Empregaremos força e determinação para tomar a bola do adversário a todo momento. Não existe preocupação. Não existe receio. Existe a certeza de que seremos muito mais fortes do que o adversário. O adversário estará esperando um jogo morno...",
            "date": "2018-03-31T08:18:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Não temos que trabalhar com este termo de favoritismo, se o mesmo vai nos atrapalhar deixando nossos jogadores soberbos e sem concentração em campo. Pode deixar isto ao desafiante! Pra gente é entrar focados do goleiro aos atacantes, fazendo uma partida impecável e sem erros, conquistando a vitória. Essa é a melhor linha de foco!",
            "date": "2018-03-31T07:56:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aneilton Souza",
            "text": "Sabemos q somos favoritos, q somos infinitamente maiores, mas, precisamos jogar pra ganhar.Quando Arrascaeta entra no segundo tempo, costuma produzir muito mais. Na verdade o time B do cruzeiro tem obrigação de não perder para o atlético de minas.",
            "date": "2018-03-31T00:26:35",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Carlos",
            "text": "Arrascaeta é titular absoluto, ainda mais contra o patético. Acorda Mano!",
            "date": "2018-03-30T23:51:04",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Varela",
            "text": "Se o Cruzeiro não passar por cima do BotaOvo-mg, pode desistir dos outros campeonatos!",
            "date": "2018-03-30T21:18:54",
            "likes": "24",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Kelton",
                    "text": "Cruzeiro cabulosoioi",
                    "date": "2018-03-30T22:17:09",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano Souza",
            "text": "Cade meus comentarios?Nao publicam porque? Porque critico voces?",
            "date": "2018-03-30T14:41:26",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Juju Caxaça",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK..VA CARPIR UM LOTE JECA..KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-30T14:55:31",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Juju Caxaça",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-30T14:55:42",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Juju Caxaça",
                    "text": "KKKKKKKKKK",
                    "date": "2018-03-30T14:55:47",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Sai dai gazela saltitante cearense juju, vai dar meia horadecu com relógio parado.",
                    "date": "2018-03-30T20:50:53",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Damasceno",
            "text": "Time por time a Raposa é melhor. Mas como futebol não tem lógica, o 6alo pode até ganhar amanhã, embora isso seja pouco provável. As maiores chances estão para o melhor e mais forte.",
            "date": "2018-03-30T20:04:43",
            "likes": "14",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "PARA OS QUE CRITICAM O BRUNO SILVA LEMBREM- SE QUE O TIAGO NEVES NO ANO PASSADO SAIU VAIADO DE CAMPO NUM JOGO EM QUE PERDEMOS DE 2 PARA CHAPECOENSE NO MINEIRãO E O MANO INSISTIU COM ELE ATÉ PEGAR RITMO . COMO O CARA VAI ENTRAR EM FORMA JOGANDO MEIO TEMPO E SENDO SEMPRE SUBSTITUÍDO ?",
            "date": "2018-03-30T13:18:41",
            "likes": "45",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Rodrigo Dias",
                    "text": "Maria eu sei que você treme !!!",
                    "date": "2018-03-30T14:10:23",
                    "likes": "10",
                    "unlikes": "19"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "concordo o mano não da sequencia de jogos para certos jogadores , ex Bruno e Lucas Silva, Mancuello, Sassa",
                    "date": "2018-03-30T14:17:47",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "José Pereira",
                    "text": "Tem muitos \"cruzeirenses\" por aí que só sabem reclamar da diretoria e do time, mas não fazem NADA para ajudar o clube. Eu moro em São Paulo e sou sócio-torcedor do Cruzeiro, mesmo tendo poucas vantagens. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Aqui é o Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-03-30T18:03:42",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Umberto Ferreira",
                    "text": "Esse José Pereira é um saco. Deve estar ganhando tá passar o tempo todo falando de 50 mil no Mineirão e 100 mil sócios.",
                    "date": "2018-03-30T20:02:15",
                    "likes": "7",
                    "unlikes": "11"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Vinicius França",
            "text": "Arrascaeta no banco é uma vergonha.",
            "date": "2018-03-30T18:02:32",
            "likes": "25",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juju Caxaça",
            "text": "ESCALAÇÃO DO CHICO BENTO AZUL: ENCHADA RASTELO E FOICE: ZÉ BETIO FRANGO COM QUIABO E ANGU, NÓIS VAI, NÓIS PODE E NÓIS CUNSEGUE: NO ATAQUE TIÃO CARREIRO E PARDINHO",
            "date": "2018-03-30T14:43:53",
            "likes": "10",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Junior Ferreira",
                    "text": "Você está tremendo sua rosinha! Kkkkk",
                    "date": "2018-03-30T16:08:56",
                    "likes": "22",
                    "unlikes": "3"
                },
                {
                    "name": "Cesari",
                    "text": "Rosinha? Bronheiro dos onibus da Avenida Paulista. A PM de Sampa é frouxa!",
                    "date": "2018-03-30T17:59:18",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cruzeiro Sempre",
            "text": "Quando Dedé estava machucado na Copa do Brasil o Leo deu conta do recado.",
            "date": "2018-03-30T17:34:54",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Vingador",
            "text": "Maria é Maria e Mané é Mané",
            "date": "2018-03-30T13:18:00",
            "likes": "18",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Luciano Fonseca",
                    "text": "E O TIME LEVOU DE 6 PORQUE BORROU NA CALÇA = KALIL KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-30T13:23:22",
                    "likes": "21",
                    "unlikes": "5"
                },
                {
                    "name": "Rodrigo Dias",
                    "text": "9a2 kkkkkkkkkkkk",
                    "date": "2018-03-30T14:09:51",
                    "likes": "5",
                    "unlikes": "12"
                },
                {
                    "name": "Mineiro32",
                    "text": "Rodrigo Dias si vc tiver o vídeo do 9a2 mostra ai",
                    "date": "2018-03-30T16:20:17",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Mineiro32",
                    "text": "Último jogo as frangas qui tremeu na horta kkkkkk",
                    "date": "2018-03-30T16:22:19",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Lima",
            "text": "Maria maria eh um dom eh uma certa magia",
            "date": "2018-03-30T15:02:52",
            "likes": "5",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Junior Ferreira",
                    "text": "As frangas estão loucas! Kkkk",
                    "date": "2018-03-30T16:07:38",
                    "likes": "20",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juju Caxaça",
            "text": "ATENÇÃO, SAIU A ESCALAÇÃO DO TIME DA ROÇA PARA O JOGO DE DOMINGO: ESCALAÇÃO DO CHICO BENTO AZUL: ENCHADA RASTELO E FOICE: ZÉ BETIO FRANGO COM QUIABO E ANGU, NÓIS VAI, NÓIS PODE E NÓIS CUNSEGUE: NO ATAQUE TIÃO CARREIRO E PARDINHO. TECNICO MATUTO..........................................",
            "date": "2018-03-30T14:46:15",
            "likes": "4",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Junior Ferreira",
                    "text": "A sua esposa está adorando né!",
                    "date": "2018-03-30T16:04:08",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Junior Ferreira",
                    "text": "Seu nome é juju? Kkkkk tem esposa não. Você é uma rosinha assanhada!",
                    "date": "2018-03-30T16:06:37",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luciano Souza",
            "text": "Brincadeira! Começam com o raçismo e agora borram de medo.Vamos globo esporte publiquem meus comentarios",
            "date": "2018-03-30T15:43:28",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Souza",
            "text": "Ja que começaram publiquem meus comentarios a respeito deste marginal que colocaram aqui",
            "date": "2018-03-30T15:36:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Sales",
            "text": "Já está tremendo",
            "date": "2018-03-30T13:38:49",
            "likes": "17",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Rodrigo Dias",
                    "text": "kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-30T14:09:04",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Atenagoras Lima",
                    "text": "Rodrigo dias vc é daquelas pessoas que nem vc mesmo suporta, aposta que é divorciado e chifrim",
                    "date": "2018-03-30T14:36:12",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-cita-abel-para-descartar-favoritismo-e-ve-cenario-diferente-de-1-encontro.ghtml",
    "team": "cruzeiro"
}