{
    "time": "14h54",
    "date": "27/03/2018",
    "title": "Balanço do Cruzeiro fica pronto e mostra aumento em dívida: votação será em abril. Montante total devido pelo clube pode chegar a R$ 500 milhões, segundo apurou o GloboEsporte.com; documento ainda está sob análise do conselho fiscal da gestão anterior",
    "author": "Gabriel Duarte",
    "text": [
        "O Cruzeiro não passa por um bom momento financeiro. E isso será mostrado na apresentação e votação do balanço do clube, em relação às contas de 2017 (último ano do mandato de Gilvan de Pinho Tavares). O documento já está pronto e sob análise do conselho fiscal da gestão anterior, e será apresentado no próximo dia 16 de abril em reunião ordinária do conselho deliberativo. A expectativa, segundo apurou o GloboEsporte.com com alguns integrantes do conselho, é que haja um salto da dívida total do clube.",
        "O edital de convocação já foi publicado, e os conselheiros já vão começar a receber os detalhes do balanço nos próximos dias. A reunião será apresentação e votação dos números do último ano de mandato de Gilvan de Pinho Tavares. O presidente deixou o clube com dívidas, mas com o Cruzeiro na Libertadores e o pentacampeonato da Copa do Brasil. A informação da reunião foi publicada, primeiramente, pela Rádio Itatiaia e confirmada pelo GloboEsporte.com com José Dalai Rocha, vice-presidente da atual mesa diretora do conselho.",
        "- Os editais foram até publicados. Essa reunião é estatutária, e obrigatória. No mês de abril tem que haver uma convocação de uma assembleia ordinária para aprovação das contas do ano anterior, que são as contas do último ano de mandato do Gilvan (de Pinho Tavares). Já há o balanço, ele está sendo examinado pelo conselho fiscal anterior, que dá o parecer. Não é o atual que dá o parecer - explicou Dalai.",
        "+ Perto da saída, Gilvan de Pinho rebateu críticas e números da dívida",
        "O total da dívida da Raposa pode chegar a R$ 500 milhões. Entretanto, o valor ainda não foi divulgado ao conselho. Na época da saída, Gilvan de Pinho informou que deixaria o Cruzeiro com uma dívida de R$ 150 milhões. Entretanto, Zezé Perrella - antecessor de Gilvan e eleito para presidente do conselho - disse, à época da sua eleição, que tinha informações que a dívida poderia chegar a R$ 400 milhões. José Dalai comentou que os números, mesmo que não sejam bons, serão contornados.",
        "- Os números não preocupam, porque o Cruzeiro tem um patrimônio metafísico, que é o Cruzeiro propriamente. É uma potência essa coisa metafísica chamada Cruzeiro. Isso dá margem para bons empreendedores e diretores que temos no Cruzeiro para dar a volta por cima se for necessário.",
        "As contas do mandato de Gilvan já estão sendo analisadas por uma comissão no clube. O ex-presidente também já criticou essa medida e os comentários negativos sobre seu mandato. Apesar das dívidas herdadas, a nova diretoria conseguiu um aporte financeiro em bancos para pagar os salários atrasados e também contou com a ajuda de parceiros para contratar reforços. O clube prometeu pagar o empréstimo em seis meses.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Joao Silva",
            "text": "Só digo uma coisa final do ano abre falência e fecha as portas, quem viver verá!!!!!!!!!!",
            "date": "2018-03-29T21:31:42",
            "likes": "22",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Wenefredo Oliveira",
                    "text": "KKKKKKK.JOAO SILVA, VOCE ESTA SONHANDO ACORDA CARA,O SEU TIMINHO O GALINHO DEVE MUITO MAIS E CONTINUA DE PE,NAO SEI COMO, SEM GANHAR TITULO BRASILEIRO HA 47 ANOS,VOCES SO SE ALIMENTAM DE CAMPEONATO MINEIRO, E EH ISSO QUE MANTEM O OSEU TIME DE PE ATE HOJE,POIS SE O CRUZEIRO RESOLVESSE FATURAR DURANTE UNS 5 ANOS O MINEIRO, O SEU TIME IRIA A DECADENCIA,MAS AO CRUZEIRO NAO INTERESSA A QUEDA DO SEU TIMINHO,POIS SO FICARIA ELE E O AMERICA PARA BRIGAR NO ESTADO.KKKKKKKKKKKKKKKK.",
                    "date": "2018-04-04T14:53:24",
                    "likes": "6",
                    "unlikes": "14"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Lacerda",
            "text": "o galão da massa esta cada dia mais perto de se torna o time mais rico da america contruir o seu estadio com seu proprio dinheiro so o galão mesmo cada dia mais imbativel eas maria cada dia mais falida asssim as maria não vai aguentar kkk",
            "date": "2018-03-27T20:35:40",
            "likes": "25",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Ricardo Castro",
                    "text": "kkkkkkk sonhar é gratuito, né",
                    "date": "2018-03-28T10:24:57",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Wellington Júnior",
                    "text": "kkkk sonha meninas.. atleticanos no passado...vcs podem ser campeoes do mundo mas não tem brasileiro...tomou 4 campeonatos, depois...vc podem ganhar a champions league mas não ganhou do atletico em final da copa do brasil, e la vai o cruzeiro e ganha a 5. Agora a historia é...vcs podem ganhar a copa do mundo mas o galo tem estadio(ainda não tem kk) a pergunta é bayer, milan, juve, inter, Dortmond e etc tem? e são minusculos? D",
                    "date": "2018-03-28T16:23:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lino Bento",
                    "text": "FRANGAS KKKK SEMPRE SONHANDO......ESTADIO KKKK NAO TEM DINHEIRO PRA PAGAR SALARIO VAI TER PRA CONSTRUIR ESTADIO KKKKK.",
                    "date": "2018-03-28T17:00:31",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ricardo Castro",
            "text": "kkkkkkk sonhar é gratuito, né",
            "date": "2018-03-28T10:24:57",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Júnior",
            "text": "kkkk sonha meninas.. atleticanos no passado...vcs podem ser campeoes do mundo mas não tem brasileiro...tomou 4 campeonatos, depois...vc podem ganhar a champions league mas não ganhou do atletico em final da copa do brasil, e la vai o cruzeiro e ganha a 5. Agora a historia é...vcs podem ganhar a copa do mundo mas o galo tem estadio(ainda não tem kk) a pergunta é bayer, milan, juve, inter, Dortmond e etc tem? e são minusculos? D",
            "date": "2018-03-28T16:23:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lino Bento",
            "text": "FRANGAS KKKK SEMPRE SONHANDO......ESTADIO KKKK NAO TEM DINHEIRO PRA PAGAR SALARIO VAI TER PRA CONSTRUIR ESTADIO KKKKK.",
            "date": "2018-03-28T17:00:31",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Júnior",
            "text": "a pergunta é, todos estão endividados...gilvan ferrou o clube, mas 1 copa do brasil e 2 brasileiros...tá bom ne...de pensar q tem time que ja gastou 10 x mais e nao sai do mono.",
            "date": "2018-03-28T16:20:02",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge",
            "text": "Obrigado Gilvan, a arrogância da AMEBA AZUL ta no fim, ta f u d i d o, foge do Galão na Copa do Brasil se não é outra fumada , kkkkkkkkkkkkkkkk",
            "date": "2018-03-28T10:01:36",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ricardo Castro",
                    "text": "Como sempre, a torcida de Vespasiano está mais preocupada com as noticias do Cruzeiro que as do timinho dela.",
                    "date": "2018-03-28T10:22:07",
                    "likes": "8",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge",
            "text": "Olha a cara do otario ai em cima , confiar nisso ai , só pode ser Maria TREME TREME,KKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-03-28T10:05:37",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jose Santos",
                    "text": "Sai, galinha botadeira: solta as penas por qualquer coisa",
                    "date": "2018-03-28T10:43:40",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Fonseca",
            "text": "Bem que o Kalil avisa , o Galão é o unico que mostra a divida declarada real ,porque tem patromonio pra suprir umas 4 dividas do time ,por isso o GALAO é o mais rico do Brasil ,fim de papo .",
            "date": "2018-03-27T20:45:42",
            "likes": "10",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Marcus Silva",
                    "text": "kkkkkkkkkk",
                    "date": "2018-03-28T08:15:30",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Castro",
                    "text": "kkkkkkkkkk",
                    "date": "2018-03-28T10:22:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge",
            "text": "Perrela, errou veio, errou Rude,kkkkkkk ERROU 100.000.000,00",
            "date": "2018-03-28T10:21:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge",
            "text": "Volta GILVANZÃO, você é um especialista financeiro, FINANCIAL TIMER está estarrecido com tamanha habilidade,kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-03-28T10:15:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Petrukio Minas",
            "text": "Futuro do Cruzeiro é sombrio. Ha 5 anos a divida do Cruzeiro não chegava nem a 200... agora mais que duplicou... o fim disso todo mundo sabe... segunda divisão.",
            "date": "2018-03-28T08:34:42",
            "likes": "7",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Sergio Rosario",
                    "text": "botafogo, flamengo e fluminense devem quase um bilhão, patetico MG deve uns 800 milhões, 500 milhões esta entre os que menos deve neste país ! Quando a JBS, Bradesco e itaú devem ao INSS e nunca pagam ?",
                    "date": "2018-03-28T09:52:25",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcus Silva",
            "text": "Final do Mineiro a cloaca das frangas vai jorrar sangue!!!!",
            "date": "2018-03-28T08:17:03",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Alves",
            "text": "O Cruzeiro tem um patrimônio metafísico? É nebuloso o patrimônio do clube? Ou será obscuro? Quando o sujeito vai dar entrevista para falar bobagem é difícil. A dívida dos clubes no Brasil é praticamente impagável! E vem diretor falar asneiras! Vai negociar as dívidas rapaz!",
            "date": "2018-03-28T00:01:04",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Coelho",
            "text": "Qual a semelhança entre as franguinhas da cloaca esfolada e a seleção da argentina? ambas tomaram de 6 x 1 kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-03-27T20:12:41",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Silvania",
                    "text": "Pegaram a zica qdo ficaram hospedados em Vespaziano na Copa de 2014.",
                    "date": "2018-03-27T21:10:41",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Fonseca",
            "text": "Patrimônio metafísico ? K K K K K K K K K K K K K K K K K K K Nem Freud Explica ! Fala que tem um shopping de 2 bilhoes ,fala que um CT das Galaxias ,fala quem uma torcida mais apaixonante do mundo .",
            "date": "2018-03-27T20:42:49",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bob Wilson",
            "text": "Se for confirmada essa dívida de meio BILHÃO!!! tem que fazer uma \"Operação Lava Jato\" no Cruzeiro... Gilvan e Vicintin têm que ser investigados a fundo!",
            "date": "2018-03-27T15:23:52",
            "likes": "139",
            "unlikes": "4",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "Um time do tamanho que é o Cruzeiro, não pode aceitar ter menos de 200 mil sócios. Sou de São Paulo e sou Sócio torcedor, não pelas vantagens, que são poucas, mas pelo amor ao Maior de Minas. Vamos nós torcedores fazer uma grande manifestação nas redes sociais para Ultrapassamos, não 100 mil, mas 200mil ou mais. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-03-27T15:35:50",
                    "likes": "41",
                    "unlikes": "9"
                },
                {
                    "name": "Raul Araújo",
                    "text": "Exatamente, é um absurdo isso. O Cruzeiro era um clube exemplar, que tinha umas das menores dividas do país, essa gestão do Gilvan foi um desastre. Tem que investigar mesmo.",
                    "date": "2018-03-27T15:37:49",
                    "likes": "44",
                    "unlikes": "3"
                },
                {
                    "name": "Rafael Mwm",
                    "text": "CPI e punições já!",
                    "date": "2018-03-27T19:39:34",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Mateus Pinto",
                    "text": "Bruno deixou um time campeão e com jogadores para serem vendidos. Larga de ser ingrato",
                    "date": "2018-03-27T20:15:10",
                    "likes": "9",
                    "unlikes": "15"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mateus Pinto",
            "text": "típica materia em semana de clássico para desestabilizar, não caiam nessa!!!",
            "date": "2018-03-27T20:14:20",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Guimaraes",
            "text": "Agora galinho rosa só vive aqui. O recalcadas kkkkk",
            "date": "2018-03-27T16:46:15",
            "likes": "17",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "recalque de uma divida de meio bilhao de reais????? nao obrigado",
                    "date": "2018-03-27T20:11:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe",
            "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-03-27T20:11:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laercio Costa",
            "text": "Sem elenco, sem patrimônio, sem estádio, mais um vice do ruralzão, sem torcida... perdeu a graça bater nesse timeco kkkkkkkk",
            "date": "2018-03-27T15:45:37",
            "likes": "14",
            "unlikes": "78",
            "replies": [
                {
                    "name": "Lucas Saback",
                    "text": "Sem elenco, sem patrimônio, sem estádio, mais um vice do ruralzão, sem torcida... perdeu a graça bater nesse timeco (6a1o) kkkkkkkk",
                    "date": "2018-03-27T16:18:32",
                    "likes": "21",
                    "unlikes": "7"
                },
                {
                    "name": "Rafael Mg",
                    "text": "o cara está falando do timinho rosa de vespasiano kkk",
                    "date": "2018-03-27T16:35:30",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Gladston Silva",
                    "text": "Laercio, os títulos que seu timeco tem da pra colocar em cima do bolo de aniversário de 104 anos",
                    "date": "2018-03-27T16:39:03",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Valdeir Nobre",
                    "text": "Infelizmente Lucas, seu clube está em outro patamar. 50 anos sem um campeonato nacional e sem Bi, tornam seu clube do tamanho de Sport, Atlético PR, Coritiba, Guarani sp, Criciúma, Santo André, Juventude, todos aí não tem Bi. Então o que vou falar com vc , mais nada. Pense bem. Cruzeiro em MG é sacanagem, tem que sair de MG",
                    "date": "2018-03-27T16:40:52",
                    "likes": "33",
                    "unlikes": "3"
                },
                {
                    "name": "Matheus",
                    "text": "meu filho, que time é esse que voce esta falando???? e a copa do brasil 2014 (em cima das marias) e a libertadores 2013?????? deve estar com amnesia",
                    "date": "2018-03-27T17:49:25",
                    "likes": "6",
                    "unlikes": "13"
                },
                {
                    "name": "Adriano Sousa",
                    "text": "O dia que os maria tiverem um argumento eu perco meu precioso tempo... no mais da pena",
                    "date": "2018-03-27T18:43:10",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Gil001",
                    "text": "So conta os Titulos, ai as cocotinhas da cloaca assada rasgam o Cuca..unha..Eu teria vergonha de torcer pra um time que ganha um titulo a cada 35 anos.. kkkkkkkkkkkkkkk",
                    "date": "2018-03-27T19:19:44",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Matheus",
                    "text": "eu teria vergonha de estar devendo meio bilhao de reais",
                    "date": "2018-03-27T20:08:46",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Celso Tavares",
            "text": "O que me deixa tranquilo é que a nova diretoria com certeza irá contornar essas dividas, agora se o Gilvan conseguiu deixar esse rombo, se n fosse uma auditoria externa ninguem nunca iria saber o tamanho da divida, imagina se fizer nas frangas heim, elas escondem até publico fantasma imagina dividas kkkkkkk",
            "date": "2018-03-27T19:52:11",
            "likes": "11",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Arrombadordemarias",
                    "text": "Sonha Maria kkkkkkkkkkkkk",
                    "date": "2018-03-27T20:07:05",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedrorf",
            "text": "A B S U R D O !",
            "date": "2018-03-27T15:03:50",
            "likes": "27",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "absurdo é voces nao pagarem o fred",
                    "date": "2018-03-27T17:46:15",
                    "likes": "10",
                    "unlikes": "7"
                },
                {
                    "name": "Júlio Mandelli",
                    "text": "Cruzeiro vai pagar,vai mandar um saco de milho para as frangas",
                    "date": "2018-03-27T19:24:03",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Matheus",
                    "text": "kkkk e ainda vao ficar no preju ja que ele nao vai jogar mais.....",
                    "date": "2018-03-27T20:06:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Roney Antonio",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-03-27T18:41:58",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Arrombadordemarias",
                    "text": "Lkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-27T20:01:00",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Brito",
            "text": "Marias caloteiras e falidas...",
            "date": "2018-03-27T15:27:18",
            "likes": "19",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Geraldo Silva",
                    "text": "caloteiros mas com titulos e as frangas caloteiras e sem tituloskkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-27T19:59:43",
                    "likes": "12",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arrombadordemarias",
            "text": "JKkkkkkkkkkkkkk marias falidas",
            "date": "2018-03-27T19:58:57",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Oliveira",
            "text": "Isso aqui é Brasil, dívida seja de 10 Mi ou 500 Mi é dívida, não pagam mesmo!!! Quem paga dívida é só o contribuinte, se não cortam tua luz, tua água, prendem teu carro.",
            "date": "2018-03-27T19:54:15",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Moreira",
            "text": "-o cruzeiro precisa se espelhar na dupla Grenal que são os times de futebol fora do Estado de São Paulo..dupla Grenal tem mundial, Cruzeiro não tem,dupla Grenal tem estádio proprio,cruzeiro não tem,dupla Grenal tem as maiores torcidas do RS,e em Estados vizinhos como SC e Paraná,cruzeiro só tem torcida nos arredores de BH,dupla Grenal tem marcas mais valiosas q o cruzeiro.,dupla Grenal tem mais ST q o cruzeiro,arrecada mais com bilheteria etc..não é possível q o cruzeiro não consiga pelo menos se igualar no nível da dupla Grenal",
            "date": "2018-03-27T17:17:25",
            "likes": "13",
            "unlikes": "79",
            "replies": [
                {
                    "name": "Ramon Vieira",
                    "text": "A dupla Grenal tem serie B.... Queremos não",
                    "date": "2018-03-27T17:53:08",
                    "likes": "35",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Boaventura",
                    "text": "maior que nao tem serie b",
                    "date": "2018-03-27T17:53:14",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Igor Roberto",
                    "text": "Dupla Grenal tem rebaixamento, o Cruzeiro não",
                    "date": "2018-03-27T17:57:43",
                    "likes": "42",
                    "unlikes": "0"
                },
                {
                    "name": "Jarbas Fernandes",
                    "text": "pra quem falava que era estabilizado heim ? agora esta entre os tres maiores devedores do brasil, ultrapassando rival galo que vem fazendo caminho contrario, saneando as contas, fez o profut antecipou quase R$ 70.milhoes ref. venda bernard..xiii cruzeiro vai de ladeira abaixo..",
                    "date": "2018-03-27T18:00:29",
                    "likes": "4",
                    "unlikes": "18"
                },
                {
                    "name": "Rodrigo Drumond",
                    "text": "Dupla grenal tem rebaixamento. lamentável",
                    "date": "2018-03-27T18:02:48",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Jhowtfc",
                    "text": "Ignorem esse robô do Pedro Moreira pelo amor de deus, larguem de ser burrros!",
                    "date": "2018-03-27T18:41:42",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Isso ai é um Vi4D0 do R4B0 frouxo querendo aparecer.",
                    "date": "2018-03-27T18:54:24",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Martins",
                    "text": "Por mim pode dever ate 10 milhoes. nao caindo pra segunda divisao igual as frangas e dupla la do sul... E pior devendo deste geito ai ta ganhando titulos nos ultimos anos ...",
                    "date": "2018-03-27T18:56:00",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Adriano Pires",
                    "text": "ENTÃO, VAMOS NOS ESPELHAR NOS REBAIXADOS, OK....BAITA CONSELHO.",
                    "date": "2018-03-27T18:59:01",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Alves",
                    "text": "DUPLA GRENAL = R E B A I X A M E N T O",
                    "date": "2018-03-27T19:00:05",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gil001",
                    "text": "nunca vi tanta babaquice é um comentário, A cocotinha esta com tando odio do Cruzeiro, que mesmo com o uniforme do G6l1m , tenta dar conselho pro maior de Minas..",
                    "date": "2018-03-27T19:17:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Júlio Mandelli",
                    "text": "Pedro Moreira,em diversas pesquisas apontam o Cruzeiro como a Maior torcida do Brasil fora alguns poucos time do eixo-Rio/São Paulo",
                    "date": "2018-03-27T19:22:06",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos",
                    "text": "Dupla grenal tem serie b, cruzeiro nao tem kkkkkkkkkkkkk",
                    "date": "2018-03-27T19:23:43",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Dias",
                    "text": "Mas, afinal, além de ter Série B a dupla Granal deve quanto. Um de cada vez, por favor.",
                    "date": "2018-03-27T19:32:14",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Celso Tavares",
                    "text": "rapaz fala bobagem nao, os times do sul tao vendendo pao pra comprar agua, estao todos com dividas, o os times do Sul arrecadam mais com socio torcedor, isso realmente tiro o chapeu pros times do sul, mas o Cruzeiro é uma marca gigante, jaja chega nesses numeros ou passa, é um clube maior em todos os aspectos",
                    "date": "2018-03-27T19:53:25",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Geraldo Ferreira",
            "text": "dupla grenal não tem brasileirão pontos corridos cruzeiro tem 3 o único fora do eixo rio são paulo que tem ,quero ser igual dupla grenal não.",
            "date": "2018-03-27T19:27:56",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Souza",
            "text": "Tem ladroes demais e incompetentes.So pode",
            "date": "2018-03-27T19:10:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago",
            "text": "\"Uma potencia metafisica chamada Cruzeiro\"falou tudo .nos por nos contra tudo e toda a aldeia.",
            "date": "2018-03-27T18:53:43",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhowtfc",
            "text": "Fica claro que o Perrella quer vingança por deixar uma terra arrasada pro Gilvan quando saiu (time sem base, sem dinheiro pra pagar salário, sem dinheiro pra contratar), pensando que ele derrubaria o Cruzeiro pra Série B em 2012 e poderia voltar como herói em 2015. Como o Gilvan conquistou títulos e manteve a base esse ano, o Perrella deve estar com sangue no olho.",
            "date": "2018-03-27T18:34:59",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliana Klaus",
            "text": "Lembram quando eu falava aqui e vocês babaovos enchiam a paciência e davam munição ao Gilvan? Ta aí o resultado de tudo isso, parabéns aos envolvidos.",
            "date": "2018-03-27T18:34:54",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Vingador",
            "text": "Volta Gilvan.kkkkkkkkkkkkkkkkkk",
            "date": "2018-03-27T18:32:58",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliana Klaus",
            "text": "Continuem babando o OVO do Gilvan, eu fui uma das que mais veio aqui e muitos me acusavam, ta aí, quero ver pagar agora isso tudo, tomara que não fique igual ao vasco.",
            "date": "2018-03-27T18:30:20",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Guimaraes",
            "text": "Meio do ano arrascaeta está vendido. Vai equacionar parte. Mais a venda do Murilo. Futebol é venda e compra de jogadores. O problema é não formar mais atletas pra vender. Esse é erro de anos que parece está sendo corrigido.",
            "date": "2018-03-27T16:45:13",
            "likes": "32",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "nem se voces venderem o time todo essa divida acaba",
                    "date": "2018-03-27T17:50:46",
                    "likes": "10",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Giovanni Pereira",
            "text": "Paguem o Fred primeiro suas caloteiras...",
            "date": "2018-03-27T15:25:03",
            "likes": "13",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Douglas Alves",
                    "text": "volta pra sua pagina menina!",
                    "date": "2018-03-27T15:31:59",
                    "likes": "37",
                    "unlikes": "2"
                },
                {
                    "name": "Matheus",
                    "text": "UI esta muito esquentadinha essa maria",
                    "date": "2018-03-27T17:45:39",
                    "likes": "5",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Brificado",
            "text": "Certeza que, em breve, descobriremos que o Cruzeiro não está entre os dez clubes que mais devem no Brasil. Já os listrados estão atolados até o pescoço!!!",
            "date": "2018-03-27T15:16:49",
            "likes": "48",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Eduardo Lima",
                    "text": "50 MIL EM TODOS OS JOGOS....",
                    "date": "2018-03-27T16:34:13",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Matheus",
                    "text": "inclusive nos que nao tem promoçao",
                    "date": "2018-03-27T17:44:23",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "João José",
            "text": "Da pra construir um estádio com esse dinheiro!",
            "date": "2018-03-27T16:58:53",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "ERRADO. da pra construir um estadio com a FALTA desse dinheiro do jeito que as coisa estao indo pras marias",
                    "date": "2018-03-27T17:43:09",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edvan Santos",
            "text": "kkkkkkkkkkkkk",
            "date": "2018-03-27T15:16:45",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/balanco-do-cruzeiro-fica-pronto-e-mostra-aumento-em-divida-votacao-sera-em-abril.ghtml",
    "team": "cruzeiro"
}