{
    "time": "22h33",
    "date": "18/04/2018",
    "title": "Mano explica alterações no Cruzeiro e vê disputa de 180 minutos com chilenos. Treinador cruzeirense monta estratégia, pede calma e analisa posicionamento do time chileno para a partida desta quinta-feira, no estádio Nacional",
    "author": "Gabriel Duarte",
    "text": [
        "Apesar de não ter antecipado quais as mudanças fará no jogo contra a Universidad de Chile - seja de ordem tática ou em termos de formação -, o técnico Mano Menezes explicou os motivos que o fizeram chegar à conclusão de que é preciso mudar a equipe. O Cruzeiro tem jogo decisivo pela Libertadores no estádio Nacional, em Santiago, nesta quinta-feira, às 21h30 (de Brasília), pela terceira rodada do Grupo 5 da competição.",
        "+ Rival do Cruzeiro, Universidad de Chile faz mistério e deve ter brasileiro na zaga",
        "Perguntando se fará mudanças na escalação, Mano disse que só irá revelar o time uma hora antes da partida. No entanto, os treinos fechados ocorreram por causa da movimentação e escalação da Universidad de Chile.",
        "- Vamos jogar com uma equipe que joga com linha de três defensiva, que empurra os alas mais altos no gramado, que tem uma maneira muito característica de jogar. Para nós, temos que fazer pequenas alterações para encaixar bem, não dar espaço para estes jogadores dentro do campo. Tirar o melhor da característica dos jogadores que temos. É isso que fizemos nos dois treinamentos. O importante é que a equipe esteja confiante para o que nós pensamos que é a maneira correta - avaliou o treinador cruzeirense.",
        "Lanterna do Grupo 5 com apenas um ponto somado em dois jogos, a equipe mineira precisa reagir na Libertadores. Em caso de vitória, o Cruzeiro vai a quatro pontos na chave e empata com a Universidad de Chile, embolando a classificação. Além disso, o jogo seguinte da Raposa será contra o time chileno na próxima semana, no Mineirão. Por tudo isso, o técnico Mano Menezes acredita que é preciso saber a jogar o confronto de 180 minutos.",
        "- Eles vão jogar de locais, vão ter apoio dos torcedores. É um jogo que se estabelece um confronto de 180 minutos, 90 minutos aqui e logo semana que vem o nosso jogo em casa. Acima de tudo é entender isso, jogar bem, melhor do que jogamos o nosso jogo em casa. É importante para a gente sair com um resultado positivo daqui.",
        "Na análise de Mano Menezes, Cruzeiro e Universidad de Chile terão momentos bons e ruins também na partida. Quem souber aproveitar melhor as situações positivas será vitorioso.",
        "+ Cruzeiro fecha treinos antes de partida contra Universidad de Chile",
        "- Universidad de Chile é uma equipe tradicional, tem maneira de jogar bem característica. Tem uma escola muito clara, que vem sendo desenvolvida há alguns anos. É uma equipe que vai jogar dentro das suas características. Jogos assim são enfrentados com inteligência, sabedoria e atitude. Certamente, a Universidad terá seus momentos no jogo, mas o Cruzeiro também tem que ter o seu. Quem souber conjugar estes fatores, pode ser que saia com a vitória amanhã à noite. É isso que vamos tentar fazer.",
        "",
        "Pressão por uma vaga nas oitavas de final",
        "- Quando conseguimos a vaga para Libertadores, depois de sermos campeões da Copa do Brasil, quando fomos sorteados para este grupo, sabíamos que seria um grupo difícil. Pela tradição das equipes, pela qualidade do jogo que jogam. É o que estamos sentindo até agora. É uma competição de seis jogos e, ao final de seis jogos, passarão duas equipes. O Cruzeiro está trabalhando para estar, até a última rodada, entre as duas equipes. Mas não tem ilusão quanto à dificuldade e à pressão, sabemos que temos que conviver com elas. É parte importante para que a gente consiga nosso objetivo.",
        "Briga entre jogadores da Universidad influencia?",
        "- Nada. São coisas completamente distintas. Não temos que pensar nos problemas que os outros têm. Temos que olhar para os nossos. Também não temos ilusões quanto qualquer tipo de facilidade. São adversários que já vivenciaram todo o tipo de situação e sabem que tem que dar resposta no jogo seguinte. Nós que não podemos permitir que eles reajam, mas certamente não temos ilusão com qualquer tipo de facilidade. Será um jogo grande, um jogo difícil, temos que ter ambição, temos que ter postura, porque só se ganham jogos grandes como esse equipes que tem este tipo de comportamento.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Maurelho Matos",
            "text": "os caras enchem o saco demais do Mano Menezes. quem pensa que botar time pra frente é sinônimo de ganhar titulo Adilson Batista ta ai pra provar o contrario. O que importa é ganhar não importa se na retranca o não e so pra constar, um dos melhores técnicos do Brasil.",
            "date": "2018-04-19T09:47:37",
            "likes": "11",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jhowtfc",
                    "text": "Quer comparar o elenco de 2009 com o elenco desse ano? Gérson Magrão, Thiago Heleno, HENRIQUE lesma, zagueiro Anderson, Athirson, WPaulista... quanto craque! Um time desses ser Vice da Libertadores, deveria ser comemorado como título.",
                    "date": "2018-04-19T17:00:59",
                    "likes": "14",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Carlos",
            "text": "Hudson tá na reserva do SP , Cruzeiro deveria propor uma troca ariel pelo Hudson ------------- na verdade ariel por qualquer jogador ----------- esse ariel não e jogador profissional no máximo jogador de futebol amador",
            "date": "2018-04-19T05:55:48",
            "likes": "34",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jhowtfc",
                    "text": "Ariel, Henrique e Egídio pelo Hudson.",
                    "date": "2018-04-19T14:14:31",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Igor Ramos",
                    "text": "E acrescentam o Raniel, Murilo, Ezequiel e o Léo de troco para o SP não desistir da troca.",
                    "date": "2018-04-19T15:04:23",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Warlei Silva",
                    "text": "Mano retranqueiro tem que ganha desse time aí feio pacaranba vem com conversinha não é ganhar e ganhar cruzeiro é muito grande rapaz até hoje você não percebeu isso cruzeiro jogar e para frente chegar de entrevista lero lero",
                    "date": "2018-04-19T15:40:58",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Cardoso",
                    "text": "É impressionante observar a passividade da torcida em aceitar medalhões com cadeira cativa no time, estou falando dos TRÊS PATETAS: p Henrique Lesma, Ariel Moleza e Avenida Egídio: três jogadores que não marcam, não suam a camisa, não chutam de fora da área, não cabeceiam, não acertam cruzamentos. Até quando o torcedor vai aguentar passivo? CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-19T16:56:59",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jhowtfc",
            "text": "Ariel, Henrique e Egídio pelo Hudson.",
            "date": "2018-04-19T14:14:31",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Ramos",
            "text": "E acrescentam o Raniel, Murilo, Ezequiel e o Léo de troco para o SP não desistir da troca.",
            "date": "2018-04-19T15:04:23",
            "likes": "2",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Warlei Silva",
            "text": "Mano retranqueiro tem que ganha desse time aí feio pacaranba vem com conversinha não é ganhar e ganhar cruzeiro é muito grande rapaz até hoje você não percebeu isso cruzeiro jogar e para frente chegar de entrevista lero lero",
            "date": "2018-04-19T15:40:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Cardoso",
            "text": "É impressionante observar a passividade da torcida em aceitar medalhões com cadeira cativa no time, estou falando dos TRÊS PATETAS: p Henrique Lesma, Ariel Moleza e Avenida Egídio: três jogadores que não marcam, não suam a camisa, não chutam de fora da área, não cabeceiam, não acertam cruzamentos. Até quando o torcedor vai aguentar passivo? CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
            "date": "2018-04-19T16:56:59",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Reis",
            "text": "por essa foto vc ja vê que o pior jogador da atualidade no cruzeiro não sai do time,essa lesma do henrique ,não adianta mudar se henrique,cabral e egidio sempre continuam,vai sempre continuar a mesma coisa.",
            "date": "2018-04-19T07:35:41",
            "likes": "32",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Felipe Pereira",
                    "text": "Exatamente.",
                    "date": "2018-04-19T08:12:36",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Também acho que não tira o Henrique, mas se trocasse pelo menos o Cabral e principalmente o Egídio que ultimamente esta entregando os gols dos adversários já daria diferença.",
                    "date": "2018-04-19T09:38:18",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Daniel Carvalho",
                    "text": "Colocar Mancuello no lugar de Cabral, Hermes no lugar de Egídio e Sassá no lugar de Sobis já da uma esperança. Quero ver o David ou Rafinha no segundo tempo. E Robinho p mim é a última chance como titular p mostrar alguma coisa. Qndo Romero estiver 100% bota no lugar de Henrique, se bem que até machucado ele é melhor. Mas esta é minha última esperança pq o Mano não tira o Henrique. Vamos ter q comprar um juiz p expulsar ele no final do jogo p ver se fica pelo menos uma partida fora.",
                    "date": "2018-04-19T10:12:52",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Pereira",
                    "text": "Marcelo, não podemos pensar 'SE PELO MENOS ISSO'. O Henrique tem que sair e acabou! Essa pereba só acaba com o time. Não adianta só tirar o cabral. Uma laranja podre contamina todas as outras. O Romero teria que jogar por dois, igual fazia o Hudson ano passado.",
                    "date": "2018-04-19T13:41:00",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Cardoso",
                    "text": "É impressionante observar a passividade da torcida em aceitar medalhões com cadeira cativa no time, estou falando dos TRÊS PATETAS, Henrique Lesma, Ariel Moleza e Avenida Egídio: três jogadores que não marcam, não suam a camisa, não chutam de fora da área, não cabeceiam, não acertam cruzamentos. Até quando o torcedor vai aguentar passivo? CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-19T16:55:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Felipe Pereira",
            "text": "Exatamente.",
            "date": "2018-04-19T08:12:36",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "Também acho que não tira o Henrique, mas se trocasse pelo menos o Cabral e principalmente o Egídio que ultimamente esta entregando os gols dos adversários já daria diferença.",
            "date": "2018-04-19T09:38:18",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Carvalho",
            "text": "Colocar Mancuello no lugar de Cabral, Hermes no lugar de Egídio e Sassá no lugar de Sobis já da uma esperança. Quero ver o David ou Rafinha no segundo tempo. E Robinho p mim é a última chance como titular p mostrar alguma coisa. Qndo Romero estiver 100% bota no lugar de Henrique, se bem que até machucado ele é melhor. Mas esta é minha última esperança pq o Mano não tira o Henrique. Vamos ter q comprar um juiz p expulsar ele no final do jogo p ver se fica pelo menos uma partida fora.",
            "date": "2018-04-19T10:12:52",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Marcelo, não podemos pensar 'SE PELO MENOS ISSO'. O Henrique tem que sair e acabou! Essa pereba só acaba com o time. Não adianta só tirar o cabral. Uma laranja podre contamina todas as outras. O Romero teria que jogar por dois, igual fazia o Hudson ano passado.",
            "date": "2018-04-19T13:41:00",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Cardoso",
            "text": "É impressionante observar a passividade da torcida em aceitar medalhões com cadeira cativa no time, estou falando dos TRÊS PATETAS, Henrique Lesma, Ariel Moleza e Avenida Egídio: três jogadores que não marcam, não suam a camisa, não chutam de fora da área, não cabeceiam, não acertam cruzamentos. Até quando o torcedor vai aguentar passivo? CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
            "date": "2018-04-19T16:55:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dilermando Barros",
            "text": "li quase todos os comentários. e resumindo as idéias , nota-se que: Ariel, Henrique, Egidio, Rafinha: não servem mais para o CRUZEIRO. Mano , tão odiado quanto os outros e mais ainda. Romero é realmente o mais querido pra entrar no nosso CABULOSO.",
            "date": "2018-04-19T15:31:30",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jhowtfc",
                    "text": "Rafinha e Ariel são bons pra reserva, e NADA ALÉM DISSO. Agora Avenida Egídio e Henrique Lesma não dá mais.",
                    "date": "2018-04-19T16:48:30",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adilson Stuani",
            "text": "FÁBIO - EDILSON - DEDÉ - DIGÃO - MARCELO HERMES - LUCAS SILVA - ROMERO - TN30 - ARRASCAETA - DEIVID e SASSÁ, Esse seria um time brigador e com mais vigor, e baixando a média de idade, hoje é 30,4 anos FECHADOCOMOCRUZEIRO",
            "date": "2018-04-19T14:37:19",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Paulo Vianna",
                    "text": "Sasa.........kkkkkkkk.......outro enganador.........",
                    "date": "2018-04-19T15:47:44",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Wenefredo Oliveira",
                    "text": "paulo o Sassa entra no segundo tempo e vai fazer 2 gols,sera 3 a 0 para o Cruzeiro.e assumimos o segundo lugar.",
                    "date": "2018-04-19T16:21:29",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Santos",
            "text": "FORA ARIEL CABRAL !!",
            "date": "2018-04-19T16:07:53",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Faria",
            "text": "É um retranqueiro mesmo. Já está arrumando desculpa para tentar empatar fora e vencer em casa. Aí perde fora e empata em casa. Nunca vi um cara medroso desse jeito. Bota esse time pra frente meu filho, vamos atacar, fazer gols. Cruzeiro cabuloso, tão combatido, jamais vencido. Nós vamos pra frente, nós atacamos, nós buscamos a vitória sempre. Ou você se adapta ao Cruzeiro ou caça seu rumo.",
            "date": "2018-04-18T23:03:39",
            "likes": "129",
            "unlikes": "15",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "O problema das finanças é mais sério do que imaginávamos. E a manutenção do Mano com a filosofia de manter idosos e rifar os jovens, que podem render dinheiro, pode nos levar ao abismo. O Mano joga pra empatar, ganhar de 1 x 0 sofrendo até o final ou perder de pouco. Precisamos resgatar as características do time. Devolver a alegria de ver os jogos ao cruzeirense. Ganhar e perder como time gigante, jogando pra frente. Chega desse calvário.",
                    "date": "2018-04-18T23:21:31",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Fernando",
                    "text": "Pior que eu to botando fé nesse esquema kkkkk. Nosso time tem volantes bons q sabem jogar e se ganhar o meio de campo e fizer gols eu não falo nada",
                    "date": "2018-04-18T23:31:20",
                    "likes": "8",
                    "unlikes": "13"
                },
                {
                    "name": "Cristiano Anjos",
                    "text": "Novamente, estamos precipitando as coisas. O jogo nem aconteceu ainda.... torce primeiro, se der errado, aponta os problemas e depois continua torcendo, até não ter mais nem 1 segundo de chances de virar o jogo. Todas as vezes que precipitamos, erramos. Vamos tentar acertar dessa vez. Nesse sentido, eu tenho certeza que com esse grupo aí, vamos vencer la. Estou com o Luís. Boto fé no meu time.",
                    "date": "2018-04-18T23:47:58",
                    "likes": "19",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo Brificado",
                    "text": "Cristiano, não estamos criticando pelo jogo que virá, mas pelos erros repetidos nos jogos passados!!!",
                    "date": "2018-04-19T00:03:04",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Fernando",
                    "text": "Isso me cheira a 3 volantes e jogar ra segurar empate, poe o time pra frente Manoooo!",
                    "date": "2018-04-19T00:56:17",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Aldrin Salles",
                    "text": "Com certeza! Esse papo de jogo de 180 minutos é desculpa pra sair feliz com 0 x 0. EU QUERO VER GOL! O Adílson Batista jogava com 3 volantes e a gente metia 5 x 0 nas frangas...sabe porque? Vontade de vencer! Eu não quero saber de estratégia não! Eu quero ver meu time jogar com raça para vencer! Quero ver é marcação pressão no campo de ataque e 20 chutes por jogo! Tem que incomodar, Mano!",
                    "date": "2018-04-19T01:26:55",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Filho",
                    "text": "GRÊMIO DO TÃO FALADO RENATO GAÚCHO JOGA COM 4 VOLANTES , NÃO TEM NADA A VER !!",
                    "date": "2018-04-19T01:50:34",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jeferson",
                    "text": "Depois que ele ganhar a Libertadores todo mundo some e ninguém aparece aqui pra criticar. Assim como foi na Copa do Brasil...normal!",
                    "date": "2018-04-19T08:54:08",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Fillipe Santiago",
                    "text": "Torcedor tem a mentalidade pequena demais. Talvez por isso seja torcedor e não treinador.",
                    "date": "2018-04-19T09:09:29",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "José Pereira",
                    "text": "Temos que fazer um protesto urgente na toca pedindo a saida do Henrique Lesma, Ariel Moleza, Avenida Egídio, só assim pro técnico acordar e ver o que todo mundo tá vendo. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-19T11:05:21",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Andreson Silva",
                    "text": "Esses três tem que vazar perebas..",
                    "date": "2018-04-19T16:04:33",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Paulo Vianna",
            "text": "Placar de hj Universidade 3X1 cruzerim do mano chorão...........",
            "date": "2018-04-19T15:46:02",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Santos",
            "text": "se entrar na retranca como no primeiro jogo da final do mineiro e a estreia contra o gremio,com certeza vai perder",
            "date": "2018-04-19T15:41:11",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Jorge",
            "text": "Henrique da sorte,sempre jogou com algum volante bom com ele e a ruindade dele não aparecia,agora q está com Cabral q é limitado a ruindade dele aparece mais, Volantes Bicampeão Brasileiro 2013/2014 Nilton e Lucas Silva jogaram muita bola !!",
            "date": "2018-04-19T10:11:58",
            "likes": "18",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Felipe Pereira",
                    "text": "E ano passado na CB com o Hudson, que era um monstro de volante!",
                    "date": "2018-04-19T13:41:25",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Jorge",
                    "text": "E ano passado tinha o Hudson !!",
                    "date": "2018-04-19T14:48:12",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adilson Stuani",
            "text": "MANO, você está com a barba de molho, é só não classificar pra segunda fase da LIBERTADORES, que a torcida vai pedir sua cabeça, e com toda rasão do mundo, por você se uma mula empacadeira. FECHADOCOMOCRUZEIRO",
            "date": "2018-04-19T14:40:07",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Stuani",
            "text": "MANO, não precisa dar escalação antecipada, todo mundo já sabe quem vai jogar, você não surpreende ninguém, se mudar vai ser só Rafael Sóbis.",
            "date": "2018-04-19T14:35:05",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhowtfc",
            "text": "Itair, Henrique e Mano: OS 3 PATETAS.",
            "date": "2018-04-19T14:16:35",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Mg",
            "text": "Mano Menezes, o grande condutor deste time.",
            "date": "2018-04-19T07:20:01",
            "likes": "5",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Wilson",
                    "text": "Te engana E TU GOSTAS! as pinceladas por alí estão difíceis, dois buracos pelas laterias, na frente sem um centro avante, jogadores caros e meia boca. Seja o que DEUS quizer.",
                    "date": "2018-04-19T07:50:28",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Rafael Mg",
                    "text": "o melhor treinador desta década, quer marcelo oliveira pipoqueiro de novo? não ligo para futebol bonito eu quero é o caneco e com o mano isso é mais possível",
                    "date": "2018-04-19T07:56:54",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Maria Faladeira",
                    "text": "MANO MENEZES O GRANDE ENGANADOR DESTE TIME DE MARIAS!!!!",
                    "date": "2018-04-19T08:04:15",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Jhowtfc",
                    "text": "Pensei que o Rafael Mg estava sendo irônico, se desse eu descurtia.",
                    "date": "2018-04-19T14:11:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mário Dias",
            "text": "180 minutos. Ele ta pensando que é mata-mata? Ô Mano, se a gente não ganhar, estamos praticamente FORA! Alguém pode dizer isso a ele?",
            "date": "2018-04-19T14:10:54",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabian Jux",
            "text": "se rafinha entrar eu saio",
            "date": "2018-04-19T13:53:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Santos",
            "text": "Só de falar que é jogo de 180 minutos ja esta pensando em empate hj. Ei Mano Menezes viu... Treinador covarde não tem nada haver com a escola Cruzeirense!!! Tomara que dê certo. Avante Cruzeiro!!!!",
            "date": "2018-04-19T08:29:50",
            "likes": "52",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Darci Silva",
                    "text": "ta passando da hora do mano deixar o cruzeiro",
                    "date": "2018-04-19T09:08:19",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Darci Silva",
                    "text": "o cruzeiro no momento e o time mais ruim da libertadores essa e realidade gente",
                    "date": "2018-04-19T09:10:26",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Darci Silva",
                    "text": "tem uns jogadores no cruzeiro que não joga nada e ta sempre jogando parece que nosso treinador não entende de futebol",
                    "date": "2018-04-19T09:13:45",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Jhowtfc",
                    "text": "Do jeito que estamos com esses volantes capengas e um lateral que não acerta um cruzamento sequer, empate no Chile é goleada pra gente!",
                    "date": "2018-04-19T10:21:41",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Santos",
                    "text": "E o que me deixa mais indignado é que o Mano nem ta pensando direito. Veja só: Se empata lá hj como ele quer o Cruzeiro vai ter que vencer os outros 3 jogos que faltam. Mas se perder vai ter que vencer do mesmo jeito. Empatndo e vencendo os outros 3 jogos chega no maximo a 11 pontos. E se perder hj e vencer os outors 3 jogos chega a 10. dá na mesma. Então vai pra ganhar seu Mano. É muito cabeça dura viu...",
                    "date": "2018-04-19T11:11:09",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Lopes",
                    "text": "Pensei a mesma coisa, mas se perder hj não classifica, vai ser a primeira eleiminação em fase de grupos na historia",
                    "date": "2018-04-19T11:58:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Cardoso",
                    "text": "Me entristece muito a passividade da torcida em aceitar medalhões com cadeira cativa no time, estou falando dos TRÊS PATETAS, Henrique Lesma, Ariel Moleza e Avenida Egídio: três jogadores que não marcam, não suam a camisa, não chutam de fora da área, não cabeceiam, não acertam cruzamentos. Até quando o torcedor vai aguentar passivo? CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-19T13:51:56",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Gremistão",
            "text": "Este ano acabou a libertadores para o Cruzeiro",
            "date": "2018-04-19T13:41:22",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Filho",
            "text": "Filosofia simples de libertadores: covarde não sobrevive! Calculava o que o Cruzeiro se classificaria com 4/5 pontos em cada uma das fases, mais com a postura covarde do Mano Menezes, repenso que o Cruzeiro terá no máximo 6 pontos ao final da fase.",
            "date": "2018-04-19T12:19:46",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Igor Ramos",
                    "text": "Com Henrique e Ariel vai perder todas!",
                    "date": "2018-04-19T13:23:13",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Igor Ramos",
            "text": "É mais fácil o goleiro Fábio ir para a reserva do que o Henrique e o Cabral irem para o banco de reservas, essa é a nossa realidade, infelizmente!",
            "date": "2018-04-19T13:21:51",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Zuquim",
            "text": "Esse retranqueiro não muda, deve colocar mais uma da sua panela; Rafinha e continuará com o Lesma e o Sonolento no meio de campo.",
            "date": "2018-04-19T13:16:43",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Ramos",
            "text": "Time ideal do Mano: Fábio, Edílson, Léo, Murilo e Egídio, Henrique, Ariel, Robinho e TN, Rafael Marques e CR17 (Cristiano RaniÉlber) kkkkkkkkkkkkkkkkkkkkkkkkkkk Vamos ganhar tudo kkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-19T13:15:00",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Ribeiro",
            "text": "Cara é simples, tira o Ariel Cabral e pronto, o campeonato é nosso.",
            "date": "2018-04-19T11:52:12",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Felipe Rezende",
                    "text": "Tira o henrique e o egídio também...",
                    "date": "2018-04-19T12:37:11",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bleck Nazi",
            "text": "Maria vai cair de quatro porque ja ta acostumada...KKKKKKKKKKKKKKKKK",
            "date": "2018-04-19T11:15:57",
            "likes": "1",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Erivan Nascimento",
                    "text": "As vezes ganha de 2 a 0 também e deixa as frangas iradas....kkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-19T12:11:45",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Filho",
                    "text": "Pobre minoria. Deram de 4 no Ferrão e estão pomposas!",
                    "date": "2018-04-19T12:31:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Darci Silva",
            "text": "eu aposto que o mano escala o tine sem centravante",
            "date": "2018-04-19T12:23:22",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Rodrigues",
            "text": "esse cara esta querndo buscar um 0 x 0, com um time desse e pensando pequeno",
            "date": "2018-04-19T11:56:59",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Lopes",
            "text": "tem que colocar na cabeça que se perder ta fora praticamente, primeira eliminação em 16 participações em quase 50 anos de competição na fase de grupos",
            "date": "2018-04-19T11:50:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Junior",
            "text": "Pra cima deles Cruzeiro. Confiamos em vcs. Fechado Com o Cruzeiro",
            "date": "2018-04-19T11:35:49",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bleck Nazi",
            "text": "Mano estrategista???KKKKKKKKKKKKKKKKKKKKK..O flamengo que o diga a estrategia desse teco pereba.Mano é tão bom tecnico que ninguem estende a sua estrategia,jogador nenhum entende,né urubu?",
            "date": "2018-04-19T11:15:12",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Bispo",
            "text": "Essa linha de três ai, vai ser formada por Henrique, Ariel e Romero? se sim, até te dou um apoio. Ou pelo Menos Henrique, Romero, Robinho. Ou Romero, Henrique, e Mancuello? Romero tem que fazer parte da linha de 3, se quer alguém pra marcar, tem que ser ele",
            "date": "2018-04-18T23:09:09",
            "likes": "47",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mario Filho",
                    "text": "MEIO CAMPO HENRIQUE -LUCAS SILVA -ROMERO E MANCUELLO .TN 30 E ARRASCA .",
                    "date": "2018-04-19T01:54:42",
                    "likes": "6",
                    "unlikes": "8"
                },
                {
                    "name": "José Pereira",
                    "text": "a torcida prefere cantar \"Henrique guerreiro\", dizer que Cabral \"joga de terno\", cantar música especial pra Egídio. Esses 3 seriam massacrados em todos os clubes (Henrique foi no Santos e Egídio foi no Palmeiras), mas aqui no Cruzeiro são ídolos. Fora Henrique Lesma, Fora Ariel Moleza, Fora Avenida Egídio. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-19T11:10:49",
                    "likes": "8",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luciano Souza",
            "text": "A mudança que vai fazer e muito simples saber : Vai tirar o Arrascaeta e colocar o Rafinha.So isso que ele sabe fazer.",
            "date": "2018-04-19T05:44:30",
            "likes": "59",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Maria Faladeira",
                    "text": "O ARROSCAETA SÓ JOGA CONTRA AS FRANGAS, COISA DE MARIA MESMO...",
                    "date": "2018-04-19T07:59:17",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "José Pereira",
                    "text": "O Adílson Batista jogava com 3 volantes e a gente metia 5 x 0 nas frangas...sabe porque? Vontade de vencer! Eu não quero saber de estratégia não! Eu quero ver meu time jogar com raça para vencer! Quero ver é marcação pressão no campo de ataque e 20 chutes por jogo! Tem que incomodar o adversário! Fora Henrique Lesma, Fora Ariel Moleza, Fora Avenida Egídio. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-19T11:06:53",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marllon Milagres",
            "text": "Torcedor burro, o mesmo que pediu a saída antes de ganhar a copa do Brasil (17), só criticava, antes do mineiro deste ano só criticava, tem qua aprender a esperar o fim para ver se dá resultado, o ano esta só começando e vejo que muito bem, agora é estar junto para passar em mais uma faze da libertadores e aí sim sonhar mais alto, Mano Menezes esta entre os 3 melhores técnicos do futebol brasileiro, e o Cruzeiro vai ganhar mais com ele este ano.",
            "date": "2018-04-18T23:38:59",
            "likes": "15",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Lucads",
                    "text": "O Mano é tão coerente que insiste em jogar na retranca com volantes que não desarmam.",
                    "date": "2018-04-19T08:01:04",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Maurelho Matos",
                    "text": "Me diz o que o roger e jair ganharam pra ser melhor que o mano? É um besta viu.",
                    "date": "2018-04-19T09:50:09",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Gomes",
            "text": "Henrique Mano não vai tirar, mas se tirasse pelo menos o Cabral e principalmente o Egídio que ultimamente esta entregando os gols dos adversários, já veríamos uma diferença.",
            "date": "2018-04-19T09:40:10",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ribeiro",
            "text": "Crugueirão camufloso, viadosas, digo, vaidosas, tá na cara o time o elenco e fraquíssimo, só jogadores velhos, falastrões e ganham um dinheirão pra enganar os trouxas dos modinhas e não adianta negar o xingar ou brigar o time o mesmo do ano passado com reforços milionários que não reforçam ninguém, sentados no banco, e se colocar pra jogar vai piorar, quem é melhor que Egídio no elenco? melhor que Cabral e Henrique que está no banco, não me venham com os 2 Argentinos que estão no banco pois são piores, quem é melhor que Rafinha falastrim e Tiago 30 boca grande? nada!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-04-19T07:45:39",
            "likes": "2",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Marcelo Rojo",
                    "text": "Você é cruzeirense. Veste camisa do ga.y..lo mas acompanha o maior de MG 24h/dia",
                    "date": "2018-04-19T08:18:56",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Fran6a lurdinha rosa, suaram sangue pra empatar com um time amador kkkkkkkkkkkkkkkk, por pouco não devolveram o placar.",
                    "date": "2018-04-19T09:31:18",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Aldrin Salles",
            "text": "A UdeC tem sua característica de jogo, mas e o Cruzeiro?! O time do Mano não tem característica nenhuma! Não sabe fazer retranca, não sabe fazer 2 linhas de 4 defensivas, não sabe marcar pressão na frente, não sabe tocar a bola e dominar o jogo, não sabe ir pro abafa, não sabe sair rápido no contra-ataque, não sabe recompor...qual é a característica do Cruzeiro, mano? O time não mostrou nenhum fundamento consolidado até hoje...",
            "date": "2018-04-19T01:29:54",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mario Filho",
                    "text": "CONCORDO 100% , TIME SEM TREINADOR !!",
                    "date": "2018-04-19T01:45:24",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Darci Silva",
                    "text": "fora mano",
                    "date": "2018-04-19T09:26:07",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Fernandes",
            "text": "Capaz dele improvisar o Henrique de LD e Cabral de LE e colocar Egídio de Ponta esquerda e TN30 de centro avante. E o pior de tudo eh q ele vai ganhar e achar q ta cero",
            "date": "2018-04-18T22:40:06",
            "likes": "58",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Dilermando Barros",
                    "text": "me desculpem . mas CRUZEIRENSE apaixonado mesmo , não aguenta mais assistir os jogos do CABULOSO!!!! to mentindo?",
                    "date": "2018-04-19T06:53:56",
                    "likes": "17",
                    "unlikes": "4"
                },
                {
                    "name": "Darci Silva",
                    "text": "ta certo eu também não estou aguentando assistir o cruzeiro jogar",
                    "date": "2018-04-19T09:23:29",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Angelo",
            "text": "Precisamos de um jogador de velocidade nesse time, PARA SER TITULAR....e o Arrascaeta tambem deve ser titular porque ele tambem tem boa velocidade. Tire pelo menos um dos dois molengas da volancia e coloque o Romero ou o Lucas Silva.....Coloque o Marcelo Hermes no lugar do Egidio...ISSO DÁ APENAS 3 ALTERAÇÕES DO TIME MANJADO QUE O MANO ESCALA TODO JOGO....3 alterações que já farão muita diferença.",
            "date": "2018-04-19T07:35:22",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Maria Faladeira",
                    "text": "LUCAS SILVA DÁ ATÉ CALO NA VISTA VÊ-LO JOGAR.... É OUTRO ENGANADOR!!! COITADAS DAS MARIAS!!!",
                    "date": "2018-04-19T08:00:17",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Angelo",
                    "text": "O LUCAS SILVA tem o DOBRO de brasileiros das FRANGAS...Lucas Silva MAIOR que as FRANGAS..",
                    "date": "2018-04-19T09:22:36",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucads",
            "text": "Toda vez que a torcida esperou mudanças de verdade o que Mano fez? Henrique na lateral (frangas), Rafael Marques com um homem a mais (Grêmio), Bruno Silva de segundo volante e sem ritmo (Tupi). Sem falar da manutenção do Rafinha no time titular nas finais (Arrascaeta 2 gols), do Dedé no banco (7 gols em dois jogos) e do Romero, que ainda persiste. Seguindo a coerência do Mano, a única mudança que espero hj é a volta do Rafinha no lugar do Arrascaeta e no máximo Raniel no lugar do Sóbis. E tome Cabral, Henrique etc.",
            "date": "2018-04-19T07:54:08",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Darci Silva",
                    "text": "o mano acha que entende futebol",
                    "date": "2018-04-19T09:19:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Carlos",
            "text": "FÁBIO - EDILSON - DEDE - LEO - HERMES - ROMERO - LUCAS SILVA (HENRIQUE) - MANCUELO - TN 30 - ARRASCAETA - SASSA",
            "date": "2018-04-19T06:06:08",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Felipe Pereira",
                    "text": "henrique nãp serve nem pra segundo reserva",
                    "date": "2018-04-19T08:13:17",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Jorge",
                    "text": "Fábio, Edilson,Dedé ,Manoel, Marcelo Hermes,Romero, Mancuello,Thiago Neves, Arrascaeta,David e Raniel",
                    "date": "2018-04-19T09:19:23",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fabricio Carvalho",
            "text": "Sai Cabral entra Romero. Sai Egídio entra Hermes. Sai Robinho entra Rafinha. Sai Sobis entra Sassá. Será que é tão difícil fazer isso Mano Menezes?",
            "date": "2018-04-19T08:20:44",
            "likes": "28",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marco Soares",
                    "text": "eu corro mais que o sassá kkk, fora de forma",
                    "date": "2018-04-19T08:58:42",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Jorge",
                    "text": "Henrique pode sair também,esqueceu dele,Sai Henrique entra Mancuello !",
                    "date": "2018-04-19T09:17:09",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jurandir Gramacho",
            "text": "Queremos um tecno que honra o Cruzeiro. Colocar essa dupla de volantes pra jogar tá de brincadeira. O Nonoca e o Lucas Silva é bem melhor. Pela amor de Deus treinador que não enxerga a sua falha, coloca o Deivite",
            "date": "2018-04-19T09:14:47",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darci Silva",
            "text": "vejo outros times jogar e diferente do cruzeiro",
            "date": "2018-04-19T09:07:28",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darci Silva",
            "text": "pode ter certeza que o sobis e rafinta ta no time eu perdi a vontade de assistir jogos do cruzeiro",
            "date": "2018-04-19T09:04:44",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Santos",
            "text": "Gente eu fico impressionando como que o Mano pode ser tão sem noção desse jeito. Analisem comigo: Mano ta indo hj pra empatar, ta claro isso, mas vejam bem. Se empata vai ter que ganhar os 3 jogos de volta pra fazer 11 pontos. Se perder vai ter que ganhar os mesmo 3 jogos pra fazer 10 pontos. Não tem logica não Mano. Vai pra ganhar o jogo. Que se perder vai dá na mesma. Não é possivel que ele não veja isso. Serio mesmo cara. Inacreditável!!!",
            "date": "2018-04-19T08:58:23",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Asno...asno.....escala direito....muda a forma deste time jogar....caro asno......fecha este meio campo com volantes de verdade....coloca pelo menos o TNada30 no banco e coloca o Robinho fazendo a função do TNada30....MUDA...CRIA...INVENTA...seja mais ESTRATEGISTA, caro ASNO DO SUL....",
            "date": "2018-04-19T08:53:14",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Azul",
            "text": "amigos cruzeirenses, estou desanimado com o Zêro, acho que não vai classificar, pois um time que jogando em casa deixa o visitante mandar na sua própria casa, ou seja, deixa comandar o jogo o tempo todo, vai ganhar como? O Grêmio deitou e rolou em cima de nós, ficamos olhando o Grêmio jogar. Assim não dá, Abraços a todos.",
            "date": "2018-04-19T03:06:10",
            "likes": "39",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Extremista Azulceleste",
                    "text": "Calma Ronaldo, o cruzeiro ainda vai jogar lá no sul e tudo pode acontecer.",
                    "date": "2018-04-19T08:06:54",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Fabricio Carvalho",
                    "text": "Vai classificar sim po! Deixa de ser modinha, bora torcer e pensamento positivo!",
                    "date": "2018-04-19T08:19:10",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Junior Souza",
            "text": "Fabio,Edílson ,Dede,Léo, Hermes,Romero, mancuejo,Arrascaeta,TN,Rafinha e david",
            "date": "2018-04-19T06:52:43",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Felipe Pereira",
                    "text": "henrique e egidio não saem o time, são amigos da diretoria.",
                    "date": "2018-04-19T08:12:24",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Pereira",
            "text": "Pede calma = vou continuar com henrique e egídio, tenham calma pessoal!",
            "date": "2018-04-19T08:11:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Faladeira",
            "text": "O CRUGAYRÃO VIADOSO VAI SER O SACO DE PANCADAS DESTE GRUPO, MAS ELAS GOSTAM!!!",
            "date": "2018-04-19T08:05:41",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Faladeira",
            "text": "ATÉ UM CEGO CONSEGUE VER QUE AS MARIETAS NÃO VÃO SE CLASSIFICAR PRA PRÓXIMA FASE, HOJE É 3 X 0 POR UNIVERSIDAD!!!! TCHAU MARIAS VAIDOSAS!!!",
            "date": "2018-04-19T08:03:11",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-explica-alteracoes-no-cruzeiro-e-ve-disputa-de-180-minutos-com-chilenos.ghtml",
    "team": "cruzeiro"
}