{
    "time": "17h13",
    "date": "18/07/2018",
    "title": "Barcos é \"batizado\", e Mano esconde time antes de jogo contra América-MG. Atacante está inscrito no BID, entretanto, deverá começar a partida no banco de reservas, pelo que sinalizou Mano Menezes logo após a coletiva do jogo contra o Atlético-PR",
    "author": "Gabriel Duarte",
    "text": [
        "Inscrito no Boletim Informativo Diário (BID) nesta quarta-feira, o atacante Hernán Barcos está livre para poder atuar contra o América-MG, nesta quinta-feira, às 19h30 (de Brasília), no Mineirão. Entretanto, o técnico Mano Menezes não mostrou em campo, no treino desta quarta, se irá começar com o jogador no time titular. O treinador, como de costume, fechou a atividade na véspera do confronto.",
        "Mano Menezes só permitiu imagens dos primeiros minutos da atividade. Nela, todos jogadores aptos estiveram em campo. No começo do treino, Barcos recebeu um batismo dos companheiros, passando por um corredor polonês.",
        "Sobre sua escalação, Mano mostrou cautela depois do jogo contra o Atlético-PR, dizendo que queria colocá-lo nas condições ideais, citando que havia diferença no nível de futebol do Equador, onde Barcos estava atuando, com o do Brasil. Por isso, é possível que o argentino comece no banco.",
        "O treinador também comentou que havia jogadores que ainda não estavam em condições ideais para jogar os 90 minutos. Um exemplo é o atacante Raniel, recentemente recuperado de contusão. Por isso, a expectativa é que o treinador mantenha a equipe com Rafael Sobis no ataque.",
        "O Cruzeiro deve ir a campo com Fábio; Edilson, Dedé, Léo e Egídio; Henrique e Lucas Silva; Rafinha, Thiago Neves e Arrascaeta; Rafael Sobis. O time cruzeirense tem 18 pontos e ocupa a oitava colocação do Brasileiro.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Gê Maluco",
            "text": "Esse Mano é uma figura. Contrata o cara e coloca no banco. Se os jogadores de lá do Equador não tem condições de jogar aqui, que contrate de onde tem condições. Com o Mano não adianta contratar atacantes, tem que ser zagueiros e laterais. Só joga na retranca.",
            "date": "2018-07-19T15:57:56",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Girundi",
            "text": "entra com o Raniel e depois o Barcos. time que quer vencer tem que ter atacante. Homem Gol! Ninguem vai conseguir mudar essa realidade no futebol.",
            "date": "2018-07-19T13:13:31",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pirurito",
                    "text": "Si deixar, o Mano Menezes quieto ele monta um time só com goleiro e zagueiros",
                    "date": "2018-07-19T15:53:11",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pirurito",
            "text": "O retranqueiro do mano gosta de jogar um futebol Sem lutar por títulos, pra ele o time não caindo pra segundona ta de bom tamanho! Só ganhou a copa do Brasil 2017 , graças ao Fábio!",
            "date": "2018-07-19T13:48:54",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frank Vinicius",
            "text": "Cara tem q jogar nem q seja 30 minutos pq logo logo comeca as 8 da libettadores e o cara tem q esta entrosado ja Quarteto T neves. Arrascaeta ,Devid,Barcos Rumo hexa Rumo ao tri Rumo ao penta",
            "date": "2018-07-18T21:41:15",
            "likes": "61",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Douglas Andrade",
                    "text": "Sera que o Deivid será titular?",
                    "date": "2018-07-19T01:29:04",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Frank Vinicius",
                    "text": "Acho q ainda nn pq mano nao vai tira rafinha do time por agora infelizmente",
                    "date": "2018-07-19T09:58:54",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Alex Gomes",
                    "text": "Rafinha tem sido fundamental no time e ainda criticam ele. Vai entender essa perseguição com o cara",
                    "date": "2018-07-19T11:54:23",
                    "likes": "15",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Douglas Andrade",
            "text": "Sera que o Deivid será titular?",
            "date": "2018-07-19T01:29:04",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frank Vinicius",
            "text": "Acho q ainda nn pq mano nao vai tira rafinha do time por agora infelizmente",
            "date": "2018-07-19T09:58:54",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Gomes",
            "text": "Rafinha tem sido fundamental no time e ainda criticam ele. Vai entender essa perseguição com o cara",
            "date": "2018-07-19T11:54:23",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pirurito",
            "text": "O mano não gosta que o time ganhe de 3 a 0 ou 4 a 0 , ele gosta de placar apertado tipo 1 a 0 ou 2 a 1 ! Por isto gosta de jogar só com meias e volantes",
            "date": "2018-07-19T08:56:16",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Helio",
                    "text": "PIRULITO, por isso que ele é apaixonado pelo SÓBIS",
                    "date": "2018-07-19T09:49:35",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Pirurito",
                    "text": "Pois é cara, só falta ele querer colocar o Barcos pra jogar de volante tbem",
                    "date": "2018-07-19T10:23:34",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Altair Silva",
                    "text": "Não aguento mais, esse Sobis no ataque, temos Raniel que sempre tá fazendo gols mas esse mertercap não gosta de atacar, é 1 a 0 ou empate, aí que vem o perigo, qdo ele leva um gol, ele coloca os camisas 9 pra resolver. Infelizmente temos que sofrer com esse retranqueiro. Futebol feio, saudades de 2013 e 2014 com placares 3 a 0 - 4 a 0 etc.",
                    "date": "2018-07-19T11:35:53",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Helio",
            "text": "PIRULITO, por isso que ele é apaixonado pelo SÓBIS",
            "date": "2018-07-19T09:49:35",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pirurito",
            "text": "Pois é cara, só falta ele querer colocar o Barcos pra jogar de volante tbem",
            "date": "2018-07-19T10:23:34",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altair Silva",
            "text": "Não aguento mais, esse Sobis no ataque, temos Raniel que sempre tá fazendo gols mas esse mertercap não gosta de atacar, é 1 a 0 ou empate, aí que vem o perigo, qdo ele leva um gol, ele coloca os camisas 9 pra resolver. Infelizmente temos que sofrer com esse retranqueiro. Futebol feio, saudades de 2013 e 2014 com placares 3 a 0 - 4 a 0 etc.",
            "date": "2018-07-19T11:35:53",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Ramos",
            "text": "Condições ideais igual a Rafael Sóbis que treina a 2 anos no Cruzeiro e não acerta a pontaria? Não obrigado... deixa o Pirata com a pontaria afiada mesmo Sr. Mano \"Retranca\" Menezes.",
            "date": "2018-07-18T17:37:38",
            "likes": "121",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Caio Bispo",
                    "text": "Cara, o Sobis nos ultimos 7 jogos JOGOU MUITO BEM, participou, chutou, marcou, inclusive foi aplaudido todas as vezes que saiu de campo, mas parece que você não prestou atenção nos jogos né? Tudo bem criticar, e dizer que o cara não é um centroavante de origem, mas o cara ta jogando bem, inclusive merece permanecer entre os titulares agora, pena que vai disputar posição com Rafinha/Arrascaeta pelas pontas, mas já podemos parar de fazer parecer que o cara não ta rendendo, porque ele ta sim jogando bem.",
                    "date": "2018-07-18T19:11:55",
                    "likes": "22",
                    "unlikes": "5"
                },
                {
                    "name": "Alex Tavares",
                    "text": "Pelo amor de Deus, o Sobis, naquela lentidão, parece que carrega um saco de cimento nas costas o jogo inteiro.",
                    "date": "2018-07-18T19:19:56",
                    "likes": "15",
                    "unlikes": "5"
                },
                {
                    "name": "Kennedy Costa",
                    "text": "Sobis pode jogar no lugar do Rafinha, mas acredito que o Deivid irá ser titular desse time no lugar de um desses medalhões preguiçosos.",
                    "date": "2018-07-18T19:34:22",
                    "likes": "29",
                    "unlikes": "3"
                },
                {
                    "name": "Claudio Lellis",
                    "text": "TEM TORCEDOR DO CRUZEIRO QUE É MUITO INGRATO E DE MEMÓRIA CURTA!!!...SÓBIS É MUITO BOM JOGADOR!!!...JÁ NOS AJUDOU MUITO E ELE ESTA JOGANDO NUMA FUNÇÃO QUE NÃO É DELE!!...SÓ PARA COLABORAR!!!..É MUITA SACANAGEM COM O CARA!!!..VAMOS APOIA-LO!!!..CRUZEIRO SEMPRE!!!...SAUDAÇÕES CRUZEIRENSE..",
                    "date": "2018-07-18T22:56:38",
                    "likes": "60",
                    "unlikes": "2"
                },
                {
                    "name": "Helio",
                    "text": "CAIO BISPO - porque vc. nao casa com o SOBIS, e leve-o para morar com vc. na favela. Mas por favor, faça isto rapidamente porque assim quem sabe ele sumiria da toca de uma vez por todas? Obs. leve o ITAIR TAMBÉM",
                    "date": "2018-07-19T09:51:16",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Gerson Freitas",
            "text": "PESSOAL SEM NENHUM EXCESSO DE OTIMISMO NEM TÃO POUCO DEMAGOGIA MAS AMANHA ESTAREMOS VIBRANDO COM NOSSO TIME, QUEIRA OU NÃO O MANO IRA ESCALAR DAVID, RANIEL, BARCOS, ENFIM ESPEREM E VERÃO QUE O CRUZEIRO FARÁ UMA PARTIDA IRRETOCÁVEL ESTAMOS NO CAMINHO CERTO E VAMOS CHEGAR LA CRUZEIROOOOOO.",
            "date": "2018-07-19T09:06:07",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Tocha",
            "text": "haha Marias são zuadas pelo próprio Mano, gritam barcos no aeroporto, não ganha libertadores a 30 anos e não tem torcida.. acorda marias... vc são humilhadas pelo treinador de vcs... aaa essas marias caloiteiras",
            "date": "2018-07-18T19:38:56",
            "likes": "5",
            "unlikes": "43",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Lopes",
            "text": "O CRUZEIRO PRECISA DE MAIS REFORÇOS PARA ESSA TEMPORADA AINDA, PEDRO ROCHA, RAMIRES, RAFINHA LATERAL QUE JOGA NA DIREITA E ESQUERDA, O MEIA GIULIANO, GIL ZAGUEIRO SÃO JOGADORES QUE ESTÃO NO MERCADO E O CRUZEIRO PRECISA APROVEITAR A OPORTUNIDADE DE CONTRATAR.",
            "date": "2018-07-18T22:37:14",
            "likes": "6",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Luis Claudio",
                    "text": "Tá maluco quem teria grana pra bancar? e outra temos três zagueiros melhores que Gil no elenco",
                    "date": "2018-07-18T23:36:35",
                    "likes": "31",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Claudio",
            "text": "Um tempo com barcos e o outro com o Raniel , vê se faz isso sua mula",
            "date": "2018-07-18T23:34:42",
            "likes": "22",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Reis",
            "text": "Se o Mano não escalar o barcos como titular, vai só comprovar aquilo que sabemos!!!! Treinador retranqueiro e medroso, time tá precisando de gols, pior ataque do campeonato e ele começar com o artilheiro nato no banco é brincadeira de muito mal gosto!!!",
            "date": "2018-07-18T22:52:17",
            "likes": "11",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pirurito",
            "text": "Todo mundo sabe que o mano não gosta de centroavante, pq é medroso e rentranqueiro,ele deve colocar o Barcos faltando 10 minutos pra terminar o jogo",
            "date": "2018-07-18T20:56:17",
            "likes": "24",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliton Aquino.",
            "text": "Acorda Manoooooo",
            "date": "2018-07-18T20:22:48",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Tocha",
            "text": "Sempre fico feliz assim depois de arrombar umas marias, hahaha essas marias sempre humilhadas. Cruzeiro é um time insignificante e a torcida é frouxa e não ganhou a liberta nos ultimo 30 anos..Mano disse que a torcida dele é frouxa",
            "date": "2018-07-18T19:29:28",
            "likes": "2",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Santos",
            "text": "Esse mano é nojento jogador ja experiente fica fazendo mistério colocar o cara pra jogar sobis ja era",
            "date": "2018-07-18T19:23:40",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Tocha",
            "text": "As Marias estão falidas e com time ruim, o Mano disse que a torcida é frouxa, não ganham Libertadores há 30 anos e a torcida foi buscar o ex jogador Barcos?? essas marias caloteiras hahahaah",
            "date": "2018-07-18T19:23:24",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pascoal Oliveira",
            "text": "Se veio é porque precisava e se estava jogando lá, aqui entrosa estreando, tem moral e futebol . Tríplice coroa novamente . Vamos cabuloso !!",
            "date": "2018-07-18T19:15:52",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raposa Gigante",
            "text": "O Raniel nunca está em forma, sempre com problema aqui ou ali , e o pior é que se trata de um jovem, imagina quando estiver mais velho, pelo jeito vai desaparecer antes de aparecer.",
            "date": "2018-07-18T19:14:10",
            "likes": "24",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mel Durocc",
            "text": "Acorda mano!! Coloca o Romero no lugar do Henrique. E o Thiago Neves no banco!!",
            "date": "2018-07-18T17:37:06",
            "likes": "68",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Lawrence Oliveira",
                    "text": "Romero no lugar do Henrique, eu concordo. Mas se o ameba do T Neves for pro banco, quem será titular? O ameba do Robinho? Não temos reserva! Cadê o Goulart?",
                    "date": "2018-07-18T17:56:04",
                    "likes": "14",
                    "unlikes": "5"
                },
                {
                    "name": "Mel Durocc",
                    "text": "Robinho deu 2 assistências nos dois últimos jogos. O que o Thiago Neves fez nos últimos 10?",
                    "date": "2018-07-18T19:02:29",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "Caio Bispo",
                    "text": "Pra mim, colocava o Sobis como armador, ele faz bem a função mais atrás do atacante, distrui bem o jogo. Tem jogado bem ultimamente, não é centroavante de origem mas tem jogado bem sim",
                    "date": "2018-07-18T19:13:00",
                    "likes": "18",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vagner Amarante",
            "text": "O nível no equador deveria estar melhor que o nível do Cruzeiro né, no treino do Cruzeiro ele fez 4 gols...",
            "date": "2018-07-18T18:28:39",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Resolvido o problema temporário de atacantes agora temos que focar num camisa 08, e em um zagueiro. Henrique e Léo são jogadores limitados demais pra um time da envergadura do Cruzeiro.",
            "date": "2018-07-18T18:55:21",
            "likes": "6",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chico Caipira",
            "text": "Palestrafake e Piratadoparaguai..kkkkkkkkkkkkkkk.tudo haver",
            "date": "2018-07-18T18:17:07",
            "likes": "0",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiago Souza",
            "text": "Melhor o Barcos sem preparo , do que o Sobis de centroavante. E Thiago Neves vamos jogar bola e parar com a cachaça né !",
            "date": "2018-07-18T18:10:42",
            "likes": "49",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lawrence Oliveira",
            "text": "Itair, cadê o Goulart? T Neves tá andando em campo. Precisamos de jogador que corra, que crie, que jogue junto de Arrascaeta!! E Romero precisa ser titular ao lado de Lucas Silva já!!",
            "date": "2018-07-18T17:58:46",
            "likes": "35",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Tocha",
            "text": "Maria nunca viu libertadores, só se for maria velha. O Mano disse que a torcida é frouxa e ainda perdeu titulo nacional pr galo em 2014, torcida grita barcos, barcos? hahahaha muita humilhação das marias. Maria querendo falar de libertadores só se o papai contou, e titulo nacional eu vi encima das marias com a torcida frouxa delas tatata taderlli nelas( O mano que disse que é frouxa)",
            "date": "2018-07-18T17:58:26",
            "likes": "1",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Santana",
            "text": "Pelo Amor de Deus,chega de sobis!!!",
            "date": "2018-07-18T17:50:21",
            "likes": "16",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/barcos-e-batizado-e-mano-esconde-time-antes-de-jogo-contra-america-mg.ghtml",
    "team": "cruzeiro"
}