{
    "time": "16h45",
    "date": "05/04/2018",
    "title": "Mesmo com tropeços, Dedé nega queda de produção do Cruzeiro e abalo psicológico. Zagueiro cruzeirense afirma que time está confiante para conseguir uma vitória no domingo contra o Atlético-MG",
    "author": "Gabriel Duarte",
    "text": [
        "Os quatro últimos dias do Cruzeiro não foram nada bons. No último domingo, em nove minutos, a equipe levou três gols do Atlético-MG no primeiro jogo da final do Campeonato Mineiro. Só no segundo tempo, com a entrada de Arrascaeta e Sassá, é que o time melhorou, mas marcou apenas um gol. Na última quarta, com um time modificado, não conseguiu vazar a defesa do Vasco e se complicou na Libertadores. Mesmo assim, para o zagueiro Dedé, o time não caiu de produção.",
        "- O time continua fazendo bons jogos, tivemos grandes chances contra o Vasco, mas, infelizmente, nos outros jogos entraram, e nesse jogo não entrou. Contra o Atlético-MG, também, levamos gol em um apagão, mas conseguimos ainda correr atrás e fazer um gol, que nos deu ainda mais confiança para jogar a final. Mas não vejo o nosso time caindo de produção. Infelizmente, se tivesse saído gol hoje, mudaria a opinião de muitos. Temos que continuar tranquilos e confiantes, do mesmo jeito que começou. Foi assim que chegamos a ser um dos favoritos da temporada.",
        "No segundo tempo da partida contra o Vasco, principalmente nos últimos 15 minutos, o time passou a errar muito passes, o que deixou o nítido o nervosismo do time em campo. Dedé discorda e afirma que o time não teve o psicológico afetado.",
        "- Não vejo dessa forma, porque foi a primeira vez nesses dois jogos. Eu acho que temos que ter confiança em alguns momentos. Querendo ou não fala do trabalho psicológico, eu não vejo jogador queimar a bola no pé contra o Vasco. Vi que tivemos chances e não aproveitamos. Coisa de jogo. O Vasco também teve oportunidade, foi um jogo corrido. Jogamos para frente, sem receio, sem medo. Time se entregou ao máximo, foi muito desgastante. Não vejo que abalou não e que não será uma dificuldade.",
        "O Cruzeiro tem de esquecer os últimos resultados. No domingo, às 16h (de Brasília), no Mineirão, a equipe precisará vencer o Atlético-MG por dois gols de diferença para ser campeão. A equipe não contará com Romero e Murilo, praticamente descartados para a partida.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Geraldo Oliveira",
            "text": "o poste kkkkkkkkkk",
            "date": "2018-04-07T14:23:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Oliveira",
            "text": "peslior o tinha a tudo pô a ser o sabo",
            "date": "2018-04-06T17:15:48",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "JÁ ELVIS....Libertas? tô achando que JÁ ELVIS. O cara acabou com o time razoável que a gente tinha o ano passado.",
            "date": "2018-04-05T16:59:36",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Geraldo Luciano",
                    "text": "Discordo. O time é o mesmo. Não houve reforço nem dispensa que fizesse a diferença. Manteve o padrão de retranca, com jogadores píficios tipo Cabral e Henrique em campo. Ganhamos o Dedé, mas o treinador não escala.",
                    "date": "2018-04-06T08:48:50",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Solis",
            "text": "Robinho e tiago neves não podem jogar juntos, dois lentos e os volantes estão perdidos, tem que trocar os dois urgentes porque não fazem a ligação da defesa com o ataque.",
            "date": "2018-04-05T17:33:03",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Geraldo Luciano",
                    "text": "Robinho está gordo e fora de forma. Desdeo início do ano. TN joga só um tempo. No outro anda em campo.",
                    "date": "2018-04-06T08:47:24",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Herbert Camara",
            "text": "Dia 8, seremos campeões e naõ se esqueçam!!! Nos gramados de Minas Gerais, temos páginas heróicas e imortais, Cruzeiro, Cruzeiro querido tão combatido jamais vencido!!! Ah ,eu sou Cruzeiro meu Pai!!!! Cruzeirão cabuloso! Maior de MINAS, Time do Povo!!! Vamos lotar a TocaIII e seremos campeões em cima das frangas!!!! Tenho certeza!!!! Futebol tem dessas coisas, as vezes tem jogo que nada dá certo, em compesação tem outros que fica tudo a favor, Cruzeirão tem um bom time e será campeão Minairo de 2018, eu profetizo!!!!",
            "date": "2018-04-05T17:44:35",
            "likes": "14",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Claudio Oliveira",
                    "text": "Só que precisa de mais seriedade e que seu treinador saiba escolher o esquema tático final...",
                    "date": "2018-04-05T20:40:23",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Luciano",
                    "text": "Com Henrique, Egidio e Cabral, impossível.",
                    "date": "2018-04-06T08:46:01",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hudson Oliveira",
            "text": "Ta faltando vergonha na cara ...",
            "date": "2018-04-05T17:13:17",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "Eu acredito no poder de reação do Cruzeiro. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-05T21:22:14",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Geraldo Luciano",
                    "text": "Você é do marketing ou da diretoria?",
                    "date": "2018-04-06T08:45:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Oliveira",
            "text": "KDê meus comentários? Dor de cotovelo?",
            "date": "2018-04-05T20:44:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Oliveira",
            "text": "Cruzeiro, classifica! Só que precisa de mais seriedade e que seu treinador saiba escolher o esquema tático final...",
            "date": "2018-04-05T20:29:53",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Garcia",
            "text": "esse Dedé aí é que é o tal do \"Mito\"... kkkkkkkk só se for o Dedé dos trapalhões",
            "date": "2018-04-05T19:31:15",
            "likes": "6",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Vitor Souza",
                    "text": "JA ERA MINEIRO. FORA MANO. TIME DO PERDE OU EMPATA.",
                    "date": "2018-04-05T20:09:29",
                    "likes": "5",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Garcia",
            "text": "Maria joga é Voley...",
            "date": "2018-04-05T19:29:43",
            "likes": "6",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Mwm",
            "text": "Dedé tem moral demais e é o melhor zagueiro disparado do nosso elenco , mas ficar defendendo esses tipos de jogos horrorosos da não , tem que aceitar que foi mal e sabemos o pq e melhorar time",
            "date": "2018-04-05T18:38:31",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Está certo! Não é hora de ter abalo psicológico, até porque não produziram nada nestes dois jogos, se tivessem ganhado ambos os jogos, aí sim! Poderiam estar abalados de emoções, penso assim também! E acredito que estejam também tristes ou aborrecidos pela baixa produção, realmente nestas condições não poderão estar abalados em termos psicológicos, a não ser que estejam doentes!",
            "date": "2018-04-05T18:37:25",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sávio",
            "text": "Realmente não caiu de produção não, imagina! Tá jogando fino da bola kkkk",
            "date": "2018-04-05T17:15:50",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Herbert Camara",
                    "text": "Dia 8, seremos campeões e naõ se esqueçam!!! Nos gramados de Minas Gerais, temos páginas heróicas e imortais, Cruzeiro, Cruzeiro querido tão combatido jamais vencido!!! Ah ,eu sou Cruzeiro meu Pai!!!! Cruzeirão cabuloso! Maior de MINAS, Time do Povo!!! Vamos lotar a TocaIII e seremos campeões em cima das frangas!!!! Tenho certeza!!!! Futebol tem dessas coisas, as vezes tem jogo que nada dá certo, em compesação tem outros que fica tudo a favor, Cruzeirão tem um bom time e será campeão Mineiro de 2018, eu profetizo!!!!",
                    "date": "2018-04-05T17:47:50",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Antonio Ramos",
                    "text": "e so lembrar do jogo dos 6 a 1 o cruzeiro tem condição de reverter esse placar",
                    "date": "2018-04-05T18:30:16",
                    "likes": "12",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Herbert Camara",
            "text": "Dia 8, seremos campeões e naõ se esqueçam!!! Nos gramados de Minas Gerais, temos páginas heróicas e imortais, Cruzeiro, Cruezeiro querido tão combatido jamais vencido!!! Ah ,eu sou Cruzeiro meu Pai!!!! Cruzeirão cabuloso! Mior de MINAS, Time do Povo!!! Vamos lotar a TocaIII e seremos campeões em cima das frangas!!!! Tenho certeza!!!! Futebol tem dessas coisas, as vezes tem jogo que nada dá certo, em compesação tem outros que fica tudo a favor, Cruzeirão tem um bom time e será campeão Minairo de 2018, eu profetizo!!!!",
            "date": "2018-04-05T17:43:09",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Souza",
            "text": "Eu que cai de produção.",
            "date": "2018-04-05T17:39:34",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson",
            "text": "mano meneses agradecemos a copa do brasil mais pode ir embora vc ta ultrapassado,tem esse monte de jogador e nu sabe escalar Rafinha,egídio,Cabral,não da,e outra jogar com Robinho e Tiago neves juntos o time fica lento de mais ou e um ou outro",
            "date": "2018-04-05T17:04:36",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Luciano",
            "text": "Tá faltando é preparo físico e futebol - nada a ver com estado psicológico. TN e Robinho andando em campo e os lesmas Cabral e Henrique. Treinador retranqueiro também pesa.",
            "date": "2018-04-05T17:01:41",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mesmo-com-tropecos-dede-nega-queda-de-producao-do-cruzeiro-e-abalo-psicologico.ghtml",
    "team": "cruzeiro"
}