{
    "time": "16h42",
    "date": "09/05/2018",
    "title": "Edílson volta a pedir desculpas à torcida do Cruzeiro e revela ter jogado no sacrifício. Dois dias depois de declaração polêmica a uma rádio gaúcha, lateral-direito se pronuncia novamente e ressalta desejo de ficar no clube celeste",
    "author": "Thaynara Amaral (*)",
    "text": [
        "Dois dias se passaram, e a declaração de Edílson ao programa Bola nas Costas, da Rádio Atlântida, de Porto Alegre, ainda repercute. Após dizer que gostaria de voltar ao Grêmio “o mais rápido possível”, parte da torcida do Cruzeiro se irritou com o jogador, que horas depois, postou um vídeo “explicando” o ocorrido (clique aqui e entenda). Na tarde desta quarta-feira, em entrevista coletiva, o lateral-direito falou, novamente, sobre o assunto.",
        "Antes mesmo de a entrevista começar, com perguntas dos jornalistas, Edilson pediu para fazer um pronunciamento e voltou a pedir desculpas à torcida do Cruzeiro. Ele também ressaltou que quer ficar no clube celeste e conquistar títulos.",
        "- Acabei dando uma entrevista para a rádio de Porto Alegre, no qual eu acho que fui um pouco mal interpretado. Queria, desde já, explicar o que aconteceu e também dizer que, dentro do Cruzeiro, da escolha pelo Cruzeiro, tive mais duas ou três propostas. Uma delas até maior, em termos de salário, eu escolhi o Cruzeiro, porque eu conheço a história, procurei saber, joguei contra várias vezes, conheço a força da torcida. O Itair (vice-presidente de futebol) e o presidente (Wagner Pires) foram até Porto Alegre, fizeram um planejamento de conquistas para este ano. Isso me motivou muito para vir. Fui muito bem recebido em Belo Horizonte, dentro do Cruzeiro, por todo o elenco, funcionários. Estou muito feliz aqui. Em nenhum momento disse que queria sair do Cruzeiro - afirmou o lateral, que completou.",
        "- A história que eu conquistei no Grêmio, com títulos e até mesmo sendo um ídolo, foi porque trabalhei muito, me dediquei demais, me superei e é isso que eu pretendo fazer aqui. Tenho quatro meses em Belo Horizonte, já conquistei o título Mineiro, não estando 100% naquele jogo. Pedi para jogar, falei com o Mano, que eu queria ajudar, que eu sabia da minha importância, mesmo não estando 100%, me arrisquei. Esse é o comprometimento que eu tenho com meus companheiros e o clube que eu defendo. Tenho certeza que vou fazer uma história linda aqui no Cruzeiro também, foi para isso que eu fui contratado. Quis me desculpar, sim, me expressei mal, mas queria deixar claro que estou feliz aqui e vou fazer uma história linda no Cruzeiro. Bom, acho que é isso.",
        "",
        "Contratado em dezembro de 2017, Edílson, de 31 anos, chegou ao Cruzeiro com status de titular absoluto. E, no início da temporada, foi assim que iniciou a trajetória no clube celeste. Porém, ele ainda não conseguiu ter uma grande sequência de jogos. Isso porque dores no joelho direito tiraram o jogador das partidas por cerca de um mês.",
        "O retorno aos jogos, porém, foi em grande estilo. Na finalíssima do Campeonato Mineiro, Edílson atuou por apenas 45 minutos, mas o suficiente para participar diretamente da expulsão de Otero e dar uma assistência, na medida, para Arrascaeta marcar o primeiro gol do Cruzeiro no jogo. Depois disso, ele participou de mais três partidas e está, novamente, sendo desfalque - não atua há três duelos, devido a uma lesão no tornozelo esquerdo.",
        "Ainda na entrevista coletiva, Edílson afirmou que vinha jogando no sacrifício. As dores o acompanharam nas partidas e o limitava até de chutar a gol, segundo o lateral-direito. Desfalque nas últimas três partidas, ele preferiu não dar prazo para o retorno, mas garantiu que está bem e precisa melhorar a parte física para voltar a ficar 100%.",
        "- Minha lesão evoluiu bastante. Sofri durante uns meses, com a lesão de joelho (direito), que tive no clássico (da primeira fase do Mineiro). Depois, contra La U, levei uma pancada simples (no pé esquerdo), mas que doeu muito. Tive até que sair do jogo. Estou me recuperando bem. Mas preciso treinar a parte física, fiquei alguns dias sem treinar. Estamos montando um planejamento. Preciso estar 100%. É muito difícil jogar com dor e com limitações. Se vocês buscar meus scouts depois que tive a lesão no jogo contra o Atlético Mineiro. Eu não dei um chute a gol, nem um falta. Porque eu não estava conseguindo, realmente. Estava tentando ir para o jogo no sacrifício, para ajudar meus companheiros. Acabei me sacrificando e não estava rendendo o que acho que posso render. Agora, preciso voltar bem. Já estou bem. Mas preciso melhorar a parte física durante os treinamentos.",
        "(*) com supervisão de Diogo Finelli",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Edgard Santos",
            "text": "Por mim pode voltar logo, pois não acrescentou nada ainda",
            "date": "2018-05-11T12:59:00",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raposão Marrento",
            "text": "Quis fazer media com os gaúchos pra uma rádio gaúcha e falou bobagem sem calcular o tamanho da bobagem. Dane-se jogando muita bola por mim pode falar a bobagem que quiser",
            "date": "2018-05-11T11:54:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Siqueira",
            "text": "Errou? É lógico que errou, mas bola pra frente. Quanta tempestade em copo d'água por uma frase mal colocada, só jogar bola e vida que segue.",
            "date": "2018-05-10T00:28:41",
            "likes": "39",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Luiz Valdera",
                    "text": "ta se apequenando luciano?...vc nao e cruzeirense...pq nao tem orgulho do teu time.",
                    "date": "2018-05-10T01:54:15",
                    "likes": "4",
                    "unlikes": "12"
                },
                {
                    "name": "Luiz Valdera",
                    "text": "ESSE CARA QUANDO E ESCALADO...QUASE SEMPRE LEVA CARTAO AMARELO OU VERMELHO...VAZA LOGO TIRIÇA.",
                    "date": "2018-05-10T02:02:42",
                    "likes": "7",
                    "unlikes": "16"
                },
                {
                    "name": "Luciano Siqueira",
                    "text": "\"Sua opinião é diferente da minha, por isso você é menos torcedor que eu\". Cresce cara.",
                    "date": "2018-05-10T14:06:41",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Rocha",
                    "text": "esse cara que leva cartão amarelo ou vermelho ... joga com sangue no olho ... e cruzeiro precisa de jogador.. assim... só os lances em cima do otero ... chapeu, carrinho e aquele lance que deixou o pequeno venezuelano no chão fazendo o passe pro gol.. valeu .... só tem que parar de falar porque fala muita bobagens...",
                    "date": "2018-05-11T10:16:32",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Gomes",
            "text": "Boca fechada não entra mosquito. Já dizia minha vovó. Trata- te de jogar bola e bico calado caso contrário a maior de Minas não irá largar do seu pé.",
            "date": "2018-05-10T21:25:33",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Castro",
            "text": "Quem em sã consciência, ganha 500 mil, vai querer voltar ganhar 250? Ele quis agradar e acabou falando besteira...",
            "date": "2018-05-10T13:47:14",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Magno",
                    "text": "NO BRÊMIO ELE GANHAVA 180 MIL.",
                    "date": "2018-05-10T19:31:01",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Max Smarth",
            "text": "FAla q jogou no sacrificil pra fazer media com a torcida , so yotariouus praa acreditar",
            "date": "2018-05-10T16:12:05",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Magno",
                    "text": "EDILSON, ESTA HISTORIA DE JOGOU NO SACRIFICIO JÁ ERA !! VC ESTAVA MUITO BEM. AGORA MOSTRA EM CAMPO O QUE VOCE VEIO FAZER AQUI: JOGAR MUITO................... ATE PELO SALARIO QUE VC RECEBE ! AH! OUTRA COISA: QUANDO VC SAIU DO BRÊMIO (SERIE B) VC SAIU DE LA FALANDO QUE NAO FOI VALORIZADO, QUE NAO FOI RECONHECIDO E ELES NAO QUISERAM TE DAR AUMENTO DE JEITO NENHUM.!! AQUI VC GNHA O TRIPLO OU MAIS... ENTAO GARANTA O SEU SUPER SALARIO. BLZ !!",
                    "date": "2018-05-10T19:28:34",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kalil Light",
            "text": "É, águas passadas né... Mas a partir de agora está andando em gelo finíssimo com a torcida. Qualquer errinho, por menor que seja, e tudo vai cair sobre ele de novo.",
            "date": "2018-05-10T15:20:49",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Saquietti",
            "text": "Pra dar uma amenizada, diz que jogou no sacrifício. Deveria ter ficado calado na primeira e deveriabter ficado calado agora e não vir com desculpas pra passar pano. Tem contrato amigão, pare de ficar no chinelinho e jogue bola, foi contratado e é muito bem remunerado pra isso. Se tiver insatisfeito, quebre o contrato, pague uma multa e vá ser feliz onde quiser. Se ficar, jogue bola!",
            "date": "2018-05-10T14:58:18",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademir Ledermann",
            "text": "Este traste incorporou bem o espirito do lado podre do RS. É o mesmo que, em um grenal deu um soco pelas costas no Rodrigo Dourado. Este é o espírito da gaymistada.",
            "date": "2018-05-10T10:32:23",
            "likes": "5",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Leonardo Viana",
                    "text": "Como de costas..deu de frente não viu colorado..o douradinho..fez carinha choro..até!!! soco quem deu foi o daleSandra no paquetá do flamendo com o guri olhando para o lado, e falando besteira no ouvido dos guris..covarde gosta mesmo é de apitar os jogos..deveria ser denunciado no estatuto doa crianças...Edilson pode voltar para o grêmio ó para jogar finais e grenal..o resto pode poupar",
                    "date": "2018-05-10T14:52:34",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tricollor Pampas",
            "text": "Que baita brique do Gordinho Bolzan ein.. Pego o Alisson e o Tony A. pelo Edilson, que apesar de ídolo tdos sabem que sempre ta lesionado.",
            "date": "2018-05-10T14:18:11",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglasbsd",
            "text": "Com o que ele ganha, entro em campo até em estado de inanição. Jogador de futebol é assim, não tem muita inteligência para falar, acaba falando para agradar uma torcida sem pensar nas consequências... pense em jogar boa, mas não se esqueça de ficar calado...",
            "date": "2018-05-10T14:09:08",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Rocha",
            "text": "Estou revoltado com esse Edilson!",
            "date": "2018-05-10T13:58:07",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Rocha",
            "text": "Edilson, você vai pagar caro por falar demais! está pensando o que? Aqui é Cruzeiro cara. A sua punição é esquentar o banco de reservas por muito tempo. A torcida cruzeirense exige mais respeito com o clube, estamos atento a tudo e você foi muito infeliz em sua entrevista. Quanto mais você ficar explicando, vai piorando ainda mais sua situação no clube. Cale sua boca e prove o contrário; jogando futebol.",
            "date": "2018-05-10T13:57:04",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Romanelli",
            "text": "Edilson é muito bom jogador, ele tirou o Otero e ainda cruzou para o Arrascaeta fazer o gol contra os rosados, deixa o cara recuperar e ficar 100%, o Romero é bom jogador para defender, mas não tem a mesma qualidade de ataque do Edilson é um ótimo batedor de faltas, EDILSON FIQUE 100% E VOLTE ARREBENTANDO NO CRUZEIRÃO CABULOSO, ESTAMOS NA SUA TORCIDA!",
            "date": "2018-05-10T11:35:19",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ulysses Oliveira",
            "text": "O Edílson, jogando no sacrifício, foi decisivo para a final do mineiro. È bom esperar ele recuperar porque, exigi-lo rápido demais,é pedir muito, o Lucas Romero faz bem a lateral , fato , mas não podemos mandá-lo embora, pois ele foi caro, e não podemos jogar dinheiro fora, deixa ele se recuperar a vontade, o importante é ele estar inteiro contra o Racing, e o resto da Liberta, flws.",
            "date": "2018-05-10T11:34:29",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rolmer Armanelli",
            "text": "Agora o cara vai dar uma de coitado falando que jogou no sacrifício pra torcida perdoar ele.E vai ter idiota que vai ficar com pena dele ainda.",
            "date": "2018-05-10T11:24:57",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Se não está em perfeitas condições de jogar, NÃO JOGA! É simples. Vai pro campo pra não jogar nada e ainda atrapalhar o time. E ele não é o único mesmo. Jogar assim pra que? Pra depois vir falar que jogou no sacrifício pra tentar ganhar créditos com a torcida? Cansou? Tem um no banco esperando pra entrar. Eles tem é medo de perder a vaga, isso sim.",
            "date": "2018-05-10T08:27:27",
            "likes": "19",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Kaio Cezar",
                    "text": "Felipe pra falar a verdade, ele jogando no sacrificio e muito melhor do que os reservas, veja o passe para o gol do arrascaeta na final do mineiro, os lançamentos e cruzamentos que ele consegue fazer. Ressalva feita ao Romero que não se compromete e joga também no sacrificio na lateral direita, mas não consegue ter o desempenho ofensivo necessário para um lateral.",
                    "date": "2018-05-10T09:10:11",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "JSM Itapagipe-MG",
                    "text": "meu amigo Kaio Cezar esse tal de Felipe Pereira ou é atleticano ou Gremista então o cara vem aqui na nossa pagina perturbar e fazer fuxico da um tempo Felipe.",
                    "date": "2018-05-10T09:21:35",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Felipe Pereira",
                    "text": "Kaio, eu quis dizer que o desempenho dele nos últimos jogos caiu bastante, tem que concordar. É melhor ele recueprar 100% do que ficar jogando no sacrifício e ter uma nova lesão, certo? Temos o Romero que joga bem pra caramba na lateral, e tem dado uns bons passes também!",
                    "date": "2018-05-10T10:28:24",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Aguido Lucas",
            "text": "Edilsão , ta com vontade de voltar pro grêmio? devolve seus salários de janeiro ate abril e tchau, vc não jogou ate hj mesmo e o cruzeiro esta se virando muito bem sem vc, cruzeiro perdeu uma ótima oportunidade de contratar o Zeca por exemplo, e ainda nossa diretoria deu Alisson e Tonny Anderson em um jogador de 32 anos , alguns vão falar mas o Alisson vivia machucado, e o Edilson jogou ate hj? e alem disso um jogador como Alisson esta fazendo falta no nosso elenco , já que o David se machucou de novo e só temos Rafinha e Arrascaeta pra posicao",
            "date": "2018-05-10T11:12:03",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cavalariabh Brasil",
            "text": "Enquanto isso, Alisson no Gremio: 26 jogos (jogador com maior número de partidas) 5 gols (terceiro artilheiro do time, ao lado de Jael) 2 assistências",
            "date": "2018-05-10T10:50:20",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JSM Itapagipe-MG",
            "text": "Pessoal não vamos realizar o desejo dos pateticanos, gremistas etc. o Edilson deu uma entrevista infelizmente falou alguma coisa que não deveria ter falado mas reconheceu o erro veio a publico humilhou se redimiu e nós CRUZEIRENSES não vamos perdoa lo . temos que ser mais inteligentes do que os torcedores dos outros clubes que tão de olho nesse lateral vamos apoia lo e no próximo jogo gritar o nome dele para que mexa no sentimento íntimo não tenho dúvidas que teremos um novo Edilson, vamos agir com SABEDORIA e teremos um elenco muito mais unido e forte.",
            "date": "2018-05-10T09:28:25",
            "likes": "15",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Simões",
            "text": "Que foi uma bola fora do Edilson com certesa que sim , vacilou , e vacilo tem que ser cobrado , agora falar que ainda repercute é querer intrigar a torcida permanente , mas aqui não frangolinas rosas , vai lá pro gayylinheiro , somos Cruzeiraçôôôôô e queremos o bem pro nosso CRUZEIRO , xô fofoqueiras do GE , ZEIRAÇÔÔÔÔÔ QUERIDO RUMO AO TRI LIBERTADORES ! ! !",
            "date": "2018-05-10T09:40:16",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henri Veira",
            "text": "rala peito",
            "date": "2018-05-10T09:28:01",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Mariano",
            "text": "No próximo jogo que for jogar, vai ter que jogar muito e ficar calado, mas, duvido das duas coisas.",
            "date": "2018-05-10T09:02:03",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Ríbolli",
            "text": "Cruzeiro não tem mundial.",
            "date": "2018-05-10T08:54:54",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Jose",
            "text": "Falou demais... Agora vai ter que jogar muita bola aqui para se redimir, senão a torcida não perdoa. O retardado deu um tiro no pé.",
            "date": "2018-05-10T07:54:40",
            "likes": "23",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "quando voltar vai ter que ralar muito, e falar muito menos.",
            "date": "2018-05-10T07:16:41",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eustaquio Ribeiro",
            "text": "atleticano invejosos",
            "date": "2018-05-10T07:10:14",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "Beleza, agora vamos jogar bola, deixa o chinelo pra usar durante a copa, ou nas ferias do final de ano.",
            "date": "2018-05-09T22:59:17",
            "likes": "30",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eustaquio Ribeiro",
                    "text": "tem cruzeirense burro indo na deles",
                    "date": "2018-05-10T07:07:23",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano Souza",
            "text": "Falou tudo bem.Errou errou so que as vezes tem alguns reporteres que gostam de tumultuar o ambiente principalmente quando o time esta bem.Acho que torcem para o outro lado e uma coisinha pequena se torna um problemão.Cabe a diretoria apurar estas coisas e agora cobrar do Edilson.Ele que se explique em campo.E pago para isto.",
            "date": "2018-05-10T06:15:01",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ANDERSON FERRAZ",
            "text": "Perdoa ele ,Maria!",
            "date": "2018-05-10T06:03:45",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Azul",
            "text": "falou tá falado, cara. Não vem agora querer remendar o papo alegando que foi mal interpretado. O Zero é muito grande pra ter que relevar esse tipo de conduta. Prá mim esse cara não presta e devia ser mandado embora. Antes só que mal acompanhado.",
            "date": "2018-05-10T02:45:24",
            "likes": "10",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Led Zeppelin",
            "text": "Impressionante o que o Alisson tá jogando no Grêmio. Só hoje fez dois gols e uma assistência, fora as bolas na trave que acertou. Mano abriu mão de Alisson, Tonny Anderson, para trazer esse lateral velho que vive no DM. No final das contas esse cara vai sair emprestado para outro clube, e o Alisson e Tony Anderson vão render uma grana para o Grêmio sem precedentes. Mano, preferiu liberar Alisson e Tony Anderson, pra continuar com Rafinha e Robinho. Ainda oferecendo salário de 500 mil para um cara que ganhava 200 mil. Se tivesse oferecido 250 ele vinha.",
            "date": "2018-05-09T23:07:22",
            "likes": "22",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Led Zeppelin",
                    "text": "Preferir Robinho, Rafinha E Ariel Cabral a Tony Anderson, Judivan, Alisson (foi titular na conquista da copa do Brasil), Kayser e Nonoca mostra o quanto esse Mano é paneleiro. O Cruzeiro já não revela ninguém há muito tempo e os que são da base e bons de bola estão cedendoou emprestando a preço de banana para outros clubes. Como que o Cruzeiro vai fazer caixa? Só contrata jogador em fim de carreira. Mano escala só veterano, com esse cara de técnico, não vamos revelar ninguem e jogar na retranca com mumias que não aguentam correr e marcam com own olhos (Henrique).",
                    "date": "2018-05-09T23:43:22",
                    "likes": "9",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Led Zeppelin",
            "text": "Esse DM do Cruzeiro é um açougue. Só aqui que o seu caras machucam e ficam meses a fio de molho. Tem que rever esses métodos fisioterapeutas, os caras viraram canela de vidro. Fred nunca machucou na carreira, veio pro Cruzeiro e vai ficar mais de 6 meses machucado. Edilson vive no DM, no Grêmio jogava todo jogo. Alisson vivia no DM, no Gremio ainda nem machucou. Fora o Elber que tá voando no Bahia sem machucar. Esse David tem mais tempo no DM que em campo. Hora de mudar esses profissionais, aparelhos, etc.",
            "date": "2018-05-09T23:16:42",
            "likes": "19",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Junio Souza",
                    "text": "Já mudaram inclusive a pouco tempo",
                    "date": "2018-05-09T23:33:15",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Led Zeppelin",
            "text": "Edílson, você não joga nada, cara. Se valesse isso tudo o Grêmio tinha segurado. O Grêmio paga salário de 200 mil para seus jogadores, aqui os caras ganham, 500 mil para ficar no DM. Depois a diretoria vem falar em crise.",
            "date": "2018-05-09T23:10:13",
            "likes": "21",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Éber Silva",
            "text": "Acho que essa história já deu!! O cara já se desculpou... E outra, o que queremos e dedicação e comprometimento! Pode torcer para o time que quiser! E como disse Celso Unzelt, jogador não é exemplo de oratória e falam besteira o tempo todo!",
            "date": "2018-05-09T23:00:16",
            "likes": "23",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno",
            "text": "Grêmio pai do filhozeiro",
            "date": "2018-05-09T22:51:59",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Brificado",
            "text": "Edílson, tá tranquilo!!! Agora é tirar os chinelos, calçar as chuteiras e fazer valer o alto salário que recebe!!! Torça para o time que quiser, o mais importante é entrar em campo e jogar com raça e determinação!!! Vida que segue e boa sorte pra nós!!!",
            "date": "2018-05-09T22:46:07",
            "likes": "27",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Christiano",
            "text": "blablablablabla, não vale esse investimento todo, mas enfim, para de preocupar em fazer vídeos e n sei mais o que e justifica esse investimento em campo, pois está devendo!",
            "date": "2018-05-09T22:22:17",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "A aldeia tá aproveitando o deslize do Edílson pra jogar a torcida contra ele. Pelo visto o machucado na cloaca na final do mineiro ainda não foi cicatrizado.",
            "date": "2018-05-09T20:03:40",
            "likes": "60",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "Falou tudo",
                    "date": "2018-05-09T22:06:44",
                    "likes": "25",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Santos",
            "text": "Programa Gaúcho chamado bolas nas costas. Coisas de Gaucho Tchê!!!",
            "date": "2018-05-09T17:24:44",
            "likes": "77",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Julio Santana",
                    "text": "Kkk",
                    "date": "2018-05-09T22:06:25",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Caio Bispo",
            "text": "é excelente jogador, vimos que ele é bom tanto defensivamente quando no apoio, e quando voltar a jogar nosso lado direito fica ainda mais fatal, pois rafinha pode ajudar na marcação e deixar ele mais livre pra apoiar o ataque. O cara errou mesmo, todos temos um lugar onde nos sentimos mais confortaveis, e convenhamos, se fosse pra escolher onde morar, RS ta bemmm a frente de MG, não tem como questionar isso, estrutura, educação, segurança... enfim, oq nos importa é dentro de campo, e nos jogos que fez até agora, jogou muito bem!",
            "date": "2018-05-09T17:20:36",
            "likes": "21",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Magno",
                    "text": "SÓ TEM UMA COISA QUE ESTOU ACHANDO ENGRAÇADO: QUANDO O ATLETA EDILSON SAIU DO BREMIO (SERIE B), ELE SAIU CUSPINDO MARIMBONDO FALANDO QUE NAO FOI VALORIZADO, QUE O CLUBE NAO QUIS PAGAR O QUE ELE QUERIA, ETC....SAIU ATIRANDO PRA TODO LADO, INCLUSIVE NA DIRETORIA DO BREMIO. AGORA VEM COM ESTA CONVERSINHA ..............",
                    "date": "2018-05-09T18:57:25",
                    "likes": "20",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Donizete S",
            "text": "Edilson, entra em campo e arrebenta, conquiste vários títulos com este time maravilhoso, que esta garfe eu já esqueci.... nem ligo basta vc ser um grande profissional que tenho certeza que vc é, pois esta no melhor CRUZEIRO!!!!",
            "date": "2018-05-09T21:44:11",
            "likes": "22",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Lopes",
            "text": "VAMOS ESQUECER DESSE ASSUNTO, EDÍLSON É BOM JOGADOR, O QUE FALTA É UM RESERVA PARA O EDÍLSON, E ACHO QUE UMA TROCA DE ARIEL CABRAL POR BRUNO LATERAL DIREITO DO SÃO PAULO SERIA UM BOM NEGÓCIO PARA O CRUZEIRO.",
            "date": "2018-05-09T21:21:36",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Barbosa",
            "text": "nao se compara com nelinho e nem com pedro paulo o cruzeiro e eterno",
            "date": "2018-05-09T21:20:51",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Rodrigues",
            "text": "Seja homem rescinde o contrato e vê se o Gremio te quer de volta.",
            "date": "2018-05-09T20:41:36",
            "likes": "22",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renata Monteiro",
            "text": "bobão",
            "date": "2018-05-09T20:04:59",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Seisaum Nelas",
            "text": "Robinho não foi feliz na entrevista em Porto Alegre. Apenas isso. Bola prá frente.",
            "date": "2018-05-09T19:00:10",
            "likes": "5",
            "unlikes": "13",
            "replies": [
                {
                    "name": "João Vieira",
                    "text": "Que mané Robinho??",
                    "date": "2018-05-09T19:59:38",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walter Bastos",
            "text": "O Edilson precisa conversar menos e jogar mais, falou besteira e somente vai corrigir a burrada dentro de campo, simples assim. Necessita se preparar melhor fisicamente, pois é inconcebível um atleta machucar tanto em tão pouco tempo.",
            "date": "2018-05-09T19:51:17",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Prates",
            "text": "a torcida pega pesado as vezes o cara da uma entrevista e o pessoal ja quer mandar o cara embora",
            "date": "2018-05-09T19:47:38",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Nunes",
            "text": "Ele não deveria ter cometido um erro desses. Se não se expressou mal, se arrependeu e fez a segunda coisa mais acertada, voltar atrás e pedir desculpas. Nesse momento o Edílson não é o jogador mais querido, mas também não é um mal profissional... As vaias seriam incoerentes já que ele demonstrou o respeito na segunda oportunidade.",
            "date": "2018-05-09T19:32:38",
            "likes": "14",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/edilson-volta-a-pedir-desculpas-a-torcida-do-cruzeiro-e-revela-ter-jogado-no-sacrificio.ghtml",
    "team": "cruzeiro"
}