{
    "time": "19h26",
    "date": "20/06/2018",
    "title": "Na Rússia, Arrascaeta fala sobre futuro no Cruzeiro após a Copa : \"Vou voltar\". Indagado depois da vitória da seleção uruguaia por 1 a 0 diante da Arábia Saudita, meia afirma que vai retornar ao Brasil ao fim do Mundial",
    "author": "GloboEsporte.com",
    "text": [
        "Vai ficar ou vai sair? Arrascaeta tem sido, constantemente, perguntado sobre a sua permanência (ou não) no Cruzeiro depois da Copa do Mundo. Nesta quarta-feira, após a vitória da seleção uruguaia por 1 a 0 diante da Arábia Saudita, o meia afirmou, em entrevista à ESPN, que vai voltar ao Brasil depois da disputa do Mundial da Rússia.",
        "CLIQUE AQUI e leia mais notícias do Cruzeiro",
        "- Vou voltar. Vou voltar para o Brasil - afirmou à ESPN.",
        "Camisa 10 do Cruzeiro e da seleção uruguaia, Arrascaeta iniciou a Copa do Mundo, contra o Egito, como titular. Porém, não se destacou e perdeu a vaga entre 11. Nesta quarta-feira, no duelo com a Arábia Saudita, ele ficou no banco e não foi utilizado pelo técnico Óscar Tabarez no decorrer do jogo.",
        "- Sem dúvida que quero jogar todos os jogos, mas quem define isso é o treinador. O importante foi que o grupo saiu com os três pontos hoje.",
        "Com a vitória nesta quarta, o Uruguai está classificado às oitavas de final da Copa do Mundo, mesmo faltando um jogo pela primeira fase. Na sexta-feira, a seleção uruguaia enfrenta a Rússia, às 11h (de Brasília), última rodada do Grupo A.",
        "",
        "Arrascaeta está em alta no mercado de transferências. Sabendo da iminente saída do meia, a diretoria do Cruzeiro já se movimenta nos bastidores em busca de um substituto e conta com uma carta na manga para investir em uma contratação na janela do meio do ano: grana alta pela venda e investidor (clique aqui e saiba mais).",
        "O Cruzeiro espera, por exemplo, uma forte investida do Monaco, da França, pelo meia. Porém, um dos fatores para as eventuais propostas chegarem aos valores que a diretoria celeste quer para liberá-lo é o camisa 10 ir bem na Copa do Mundo. Segundo apurou o GloboEsporte.com, a Raposa pretende negociá-lo por, no mínimo, 20 milhões de euros.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Gil",
            "text": "Bom seria se tivéssemos David de um lado, Arrascaeta do outro, Thiago Neves com vontade de jogar tipo 2012 e Fred no ataque. Mas parece que isso é um sonho e não temos esses jogadores.",
            "date": "2018-06-21T04:53:11",
            "likes": "85",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Brificado",
                    "text": "Acredito que na segunda partida das oitavas da Libertadores teremos sim esse quarteto!!!",
                    "date": "2018-06-21T08:44:55",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Felipe Pereira",
                    "text": "fred? rs.",
                    "date": "2018-06-21T09:43:46",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Raposa Copeira",
                    "text": "Fred vai voltar muito antes que todos esperam, para o pesadelo das frangas.",
                    "date": "2018-06-21T11:33:42",
                    "likes": "24",
                    "unlikes": "3"
                },
                {
                    "name": "Ademar Butilheiro",
                    "text": "E vou estar no Mineirão!!!",
                    "date": "2018-06-21T18:10:18",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius França",
                    "text": "Rafinha >>> David.",
                    "date": "2018-06-27T21:42:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Edimar Gomes",
            "text": "Arrascaeta, Ricardo Goulart e TN30, que trio hein?",
            "date": "2018-06-20T21:19:51",
            "likes": "55",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Weverton Alan",
                    "text": "Se o arrascaeta ficar goulart não vem",
                    "date": "2018-06-20T21:30:31",
                    "likes": "36",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Costa",
                    "text": "Voltar é fácil, mas ficar que são elas, mas Arrascaeta ainda não é peso de Ouro, talvez depois da Libertadores e o segundo turno do Brasileiro",
                    "date": "2018-06-20T21:44:21",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Mwm",
                    "text": "Troca o Goulart pelo David e Don Fredom na frente matador",
                    "date": "2018-06-21T12:25:23",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Flusão Malucão",
                    "text": "Sonha, Maricota falida...",
                    "date": "2018-06-21T22:25:37",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Juninho Jose",
                    "text": "KKKKKKK, Para a china aceitar esta troca só se eles estiverem doidos né ou você acreditar em disco voador kkkkkk, sonha não paga nada né, o único Uruguaio que não tem raça não vibra com o time, ele mata o time Uruguaio quando ele entra, não corre, não marca, não faz nada somente anda pelo campo e vê seu time correr e lutar para ganhar o jogo.",
                    "date": "2018-06-25T20:21:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Luis Monteiro",
            "text": "Além de Arrascaeta ser muito habilidoso,podendo quebrar o sistema defensivo adversário rapidamente..",
            "date": "2018-06-20T21:50:36",
            "likes": "75",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Helio",
                    "text": "LUIS MONTEIRO - Sério? vc. acha o ARRASCA isto tudo? Cara, se vc. prestar bem atenção , este uruguaio sem raça, sem fibra, nasceu mesmo foi só para ganhar das meninas rosadas, no mais , ele é uma boa porcaria. Deveria voltar e ficar só para ganhar delas,",
                    "date": "2018-06-21T09:21:23",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Luis Monteiro",
                    "text": "Você entendi muito de futebol cara!!!Hoje é o um dos jogadores mais valiosos do Brasileirão,atua na seleção Uruguaia(CAMISA 10) e tem um valor de 20 milhões de euros!",
                    "date": "2018-06-22T19:29:21",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Diogo Machado",
                    "text": "Tem gente que gosta de falar asneira,,, É o principal jogador do time, e só foi o Arrascaeta sair que o futebol do Cruzeiro caiu de produção 70%. E não tem nenhum substituto a altura no mercado, até o momento",
                    "date": "2018-06-22T21:32:39",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Helio",
                    "text": "LUIZ MONTEIRO e DIOGO MACHADO Vcs. dois nao acham que estão muito pouco exigentes não? Um cara sem fibra/raça/gana, que não consegue ser titular na pobre S.Uruguaia, e vcs. dois aí a babar ovo dele? Que ele ao sair do Cruzeiro empobreceu o nosso time é verdade, mas isto só mostra o quo pobre é o nosso time. Que as contrataçoes feitas pelo FP do ITAIR MACHADO, foi igual a cara larga dele, ou seja; UMA PORCARIA. Sejam mais exigentes como torcedor, nosso time precisa de muito mais que um SEM RAÇA desses.",
                    "date": "2018-06-23T15:20:15",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Helio",
                    "text": "LUIZ MONTEIRO - Me desculpe, mas vc. é que parece não saber nada de futebol. Vc. disse que ele vale 20 mi, então como explicar que a diretoria e os gestores do jogador, até agora só tiveram oferta de 5 mi? Ou será que é vc. que vai inteirar o restante? ou seja os outros 15 mi? Amigo, nao se iluda, nao ha mais lugar para jogador que não se entrega em campo, o tempo dos GANSOS no futebol, ja passou. virou lenda.",
                    "date": "2018-06-23T16:07:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Diogo Machado",
            "text": "Sem mais! CR7 >>>>>>> Messi.",
            "date": "2018-06-22T21:38:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renardbleu",
            "text": "Sempre digo que seleção com frangota sempre se dá mal. Telê tentou em duas copas, e se ferrou. Felipão convocou as frangotas e sabemos o resultado. Zagallo em 1970, sabiamente, não deixou que o Dadá do general Médici entrasse em campo e fomos campeões. Agora, vejam o exemplo da Argentina com aquele zagueiro com nome de plano de saúde. A zica de ex-jogador do 6a1o não sai nunca, é borrada garantida.",
            "date": "2018-06-22T17:14:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arkan Rocha",
            "text": "arrasCUeta das marias, marias ate molham as calcinhas, na crise da falta de gasolina tinha muita MAFRIA gAZULina sendo esprimida para sar gasolina kkkk e elas gostaram, o bom que era so tremeçao kkk",
            "date": "2018-06-21T16:38:25",
            "likes": "2",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Parente do Marcos RETO ......",
                    "date": "2018-06-21T19:56:45",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Renardbleu",
                    "text": "Falar em crise de gasolina, e a fila do 6a1ão, hem? 47 anos na fila, e sem esperança de ser atendido.",
                    "date": "2018-06-22T17:07:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jonathan Figueiredo",
            "text": "80 milhões... 20 milhões... 0....",
            "date": "2018-06-22T09:53:56",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Souza",
            "text": "Em 2 jogos os $20 milhões viraram $5...",
            "date": "2018-06-21T03:06:26",
            "likes": "8",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Já botaram ele no banco lá. A ficha do Arrascaeta não caiu ainda. Precisa participar mais...ser ativo.....chamar o jogo.......ter atitude.......estilo de jogo PH Ganso já era!!!",
                    "date": "2018-06-21T06:37:37",
                    "likes": "20",
                    "unlikes": "5"
                },
                {
                    "name": "Helio",
                    "text": "CESARI - Como ele vai chamar o jogo? lhe falta gana/raça/entrega. é muito sem sangue nas veias. È o único uruguaio que conheço que não tem raça .como pode?",
                    "date": "2018-06-22T08:43:38",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo",
            "text": "Bom jogador bem entrosado com o time não precisa de pressa para vender pode nos ajudar na libertadores, não foi vendido ainda porque não consegue ser regular mas quando está bem mostra porque é chamado de craque!",
            "date": "2018-06-21T17:40:54",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Flusão Malucão",
                    "text": "Muito ruim. Fraquinho.",
                    "date": "2018-06-21T22:22:30",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Helio",
                    "text": "EDUARDO Bom jogador, concordo com vc. mas sem raça e fibra, nem parece jogador uruguaio, pena",
                    "date": "2018-06-22T08:40:28",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Pessoa",
            "text": "É lógico que a maria \"Da a rosca reta\" vai voltar!!!! ou alguém acreditou que iriam vender essa porcaria? Terceiro reserva do Uruguai? ahahahahahahahahhhahahahahahahh como são iludidas as torcedoras do Cruzeirão cuguloso, a raposona cabulosa da Enseada das Garças, ahahahahhahahahhahahahahhahahahahahah",
            "date": "2018-06-21T07:07:45",
            "likes": "18",
            "unlikes": "98",
            "replies": [
                {
                    "name": "Guilherme Silva",
                    "text": "Realmente achar que um jogador é bom só porque ele faz direto em um time de segunda categoria como o ALT mineiro, é ilusão mesmo. Mas uma coisa é certa, vendendo ou não, o cruzeiro continua incaível , o unico Tetra do Brasileiro, o unico penta da copa do brasil e o unico Bi da libertadores em Minas gerais, segue o jogo!",
                    "date": "2018-06-21T08:19:10",
                    "likes": "30",
                    "unlikes": "2"
                },
                {
                    "name": "Dejair Dâmaso",
                    "text": "Que despeito",
                    "date": "2018-06-21T08:19:15",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Magalhães",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-21T08:34:41",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Arlen Queiroz",
                    "text": "ilude ate as frangas mete ferro nelas toda vez . se bem que elas gostam kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-21T09:15:28",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "José Luiz",
                    "text": "Carrasco das frangas rosas madalenas.",
                    "date": "2018-06-21T09:34:57",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Risomar Teles",
                    "text": "matador de frangas, destruidor de cloaca das frangotas. kkkkk",
                    "date": "2018-06-21T09:54:45",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Anoni Mus",
                    "text": "Arroscaqueima não é do interesse de time nenhum, pipoqueiro.",
                    "date": "2018-06-21T11:01:03",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Daniel Coelho",
                    "text": "matador de cocota kkk",
                    "date": "2018-06-21T12:03:37",
                    "likes": "35",
                    "unlikes": "2"
                },
                {
                    "name": "Cesari",
                    "text": "Gaylôôôôôôôôô.......RABHO DOIDÔÔÔÔÔÔÔ.......",
                    "date": "2018-06-21T14:38:00",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Claudio Cruz",
            "text": "SÓ JOGA CONTRA O GALO, MAIS NADA!!",
            "date": "2018-06-21T10:06:01",
            "likes": "21",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Tetracampeão",
                    "text": "sabe de nada inocente.....",
                    "date": "2018-06-21T10:19:59",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Flusão Malucão",
                    "text": "Fraquíssimo",
                    "date": "2018-06-21T22:20:39",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Brandão",
            "text": "Arrascaneta: o detonador de frangas. Seis gols em cima das frangas sem Bi.",
            "date": "2018-06-21T20:31:24",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gabriel Julio",
                    "text": "ultimo classico nn fez bosta nenhuma",
                    "date": "2018-06-21T20:53:02",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Muthaphuckking",
            "text": "se fosse na cbf ia ser titular ate sair uma proposta de 40 milhoes de euro.",
            "date": "2018-06-21T20:11:44",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexander Miranda",
            "text": "ta nem jogando kkkk",
            "date": "2018-06-21T19:18:32",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Castro",
            "text": "...vai voltar mesmo!!!... quem vai comprar esse cara que não consegui ser titular em um time que tem apenas 2 jogadores (Cavani e Soarez)... até tentaram vender pra pagar salários no decorrer do ano...",
            "date": "2018-06-21T19:17:38",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Noronha",
            "text": "Lógico ! Depois da ridícula exibição na estréia nenhum clube vai querer essa Maria",
            "date": "2018-06-21T08:39:54",
            "likes": "8",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Germano Pena",
                    "text": "Qntas frangas estão na Copa mesmo?",
                    "date": "2018-06-21T11:58:41",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "Mordefronha.....volta prô seu puleiro...tem pinto com frio lá!",
                    "date": "2018-06-21T14:36:18",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Silva",
            "text": "pra muitos torcedores nunca esta bom eu acho q o cruzeiro tem contrar messi, cristiano ronaldo, os melhores jogadores du mundo em cada posição e de quebra pepe guardiola pra ser o tecnico eu aposto q ainda tera gente pra criticar",
            "date": "2018-06-21T12:08:52",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Tomaz",
                    "text": "Falou tudo !",
                    "date": "2018-06-21T12:28:30",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Cesari",
                    "text": "Nem Messi....mas também nem EZEQUIEL.....nem CR7....mas também nem R. SÓBIS....nem CABRAL....nem MANCUELLO...nem HENRIQUE...nem....nem.....nem.....",
                    "date": "2018-06-21T14:34:10",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Helio",
            "text": "É, ele tem que voltar mesmo, afinal as ferias dele acabou, do banco ficará só na torcida, e infelizmente este uruguaio sem raça e fibra, voltará para o meu Cruzeiro. Uma pena, pois tinha esperança que ele emfim , traria um troco para o time investir num velocista do tipo BRUNO HENRIQUE. que é o que o time precisa.Mas.................... Volta, e ficará aqui somente para fazer a unica coisa que sabe bem, que é bater nas MENINAS ROSADAS.",
            "date": "2018-06-21T13:41:29",
            "likes": "3",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rapozão Fc",
            "text": "Arrascaeta > Goulart",
            "date": "2018-06-20T21:41:15",
            "likes": "45",
            "unlikes": "62",
            "replies": [
                {
                    "name": "Carlos Eduardo",
                    "text": "Não mesmo.",
                    "date": "2018-06-21T07:54:21",
                    "likes": "18",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo Brificado",
                    "text": "Se ele tivesse metade da raça do Goulart estaríamos feito!!!",
                    "date": "2018-06-21T08:48:18",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Felipe Pereira",
                    "text": "Arrascaeta+ Goulart = alegria",
                    "date": "2018-06-21T09:44:37",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "José Lima",
                    "text": "Quarta tem mais kkkk",
                    "date": "2018-06-21T10:29:13",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Daniel Coelho",
                    "text": "domingo tem mais kkkk",
                    "date": "2018-06-21T12:04:10",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Saulo Araújo",
                    "text": "até hoje to esperando a quarta do Goulart, arrascaeta é mais habilidoso, mas Gourlat fez uma melhor campanha aqui no cruzeiro",
                    "date": "2018-06-21T12:40:23",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Alfenas",
                    "text": "Nem acredito que estao tentando comparar os 2.. goulart é só 1000x mais jogador. Joga MT",
                    "date": "2018-06-21T13:10:11",
                    "likes": "5",
                    "unlikes": "5"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Rafael Mwm",
            "text": "Espero que só venda o Arrasca, e se vender , no final do ano e que esse dinheiro seja usado no investimento de jovens talentos da América do Sul em ascensão, para continuar com o ciclo de jogadores jovens e bons, é que o Mano Menezes seja menos cabeça dura e saiba usar e do jeito certo as peças jovens, Thonny Anderson, Vitinho, Victor Luís, Vander, Cacá e outros mais mandam lembranças Mano orelhudo",
            "date": "2018-06-21T12:22:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Leal",
            "text": "O maior problema do Cruzeiro se chama Mano Menezes. Ele não sabe explorar o plantel que o Cruzeiro tem. Muito arcaico e medroso. Por isso retranqueiro e medalheiro. Jogadores velhos e cansados são os seus preferidos. Cruzeiro promove uma reformulação na direção da base, porém não aproveita os jogadores revelados por ela.",
            "date": "2018-06-21T07:59:18",
            "likes": "20",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Guilherme Silva",
                    "text": "Uma pessima reformulação, pois trouxe um cara irrelevante, que o trabalho mais relevante foi no ipatinga com o mafioso itair machado.",
                    "date": "2018-06-21T08:20:23",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Raposa Copeira",
                    "text": "Antonio, realmente o mano é o problema. Arrumou o time limitado do ano passado e ganhou a copa do brasil sem atacante nenhum jogando bem. Meteu o ferro nas galinhas no mineiro, classificou em primeiro no grupo da morte da Libertadores. Realmente Mano é um fracasso.",
                    "date": "2018-06-21T11:35:37",
                    "likes": "21",
                    "unlikes": "5"
                },
                {
                    "name": "Edgar Carvalho",
                    "text": "Jogando bem hahahah na base do empate , sem chutar no gol e com goleiro sendo eleito melhor em campo quase todo jogo .",
                    "date": "2018-06-21T11:43:21",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Figueiredo",
                    "text": "Ninguém é dono da sorte, não é pq ano passado passamos das oitavas até ser campeão empatando quase todos os jogos que isso vai acontecer novamente. E foi como um outro cruzeirense me falou, na Libertadores saímos de uma condição absurda para a condição esperada. Tínhamos o time mais forte do grupo e passamos sufoco. Não estamos bem.",
                    "date": "2018-06-21T12:11:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eduardo Fonseca",
            "text": "VAI SER VENDIDO E COMO DEVEMOS ALGUNS MILHÕES NA FIFA, NÃO VEREMOS A COR DO DINHEIRO E FICAREMOS COM ROBINHO NO LUGAR DELE.",
            "date": "2018-06-21T11:01:03",
            "likes": "7",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Matos",
            "text": "Jogador de investidor... vai ser vendido por qualquer merreca q é o q ele vale e o cruzeiro vai ficar uns milhoezinhos pra pagar salario atrasado..",
            "date": "2018-06-21T10:31:35",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Anoni Mus",
                    "text": "Vai voltar porque ninguém interessou nessa draga, jogou muito mal o primeiro jogo e foi esquentar banco.",
                    "date": "2018-06-21T11:00:13",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Zuquim",
                    "text": "Sua Lurdinha invejosa, vai preocupar com seu timinho maior devedor do futebol Brasileiro, 50 anos sem títulos do Brasileirão.",
                    "date": "2018-06-21T11:13:40",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Santos",
            "text": "Meu Cartola agradece!!! kkkk",
            "date": "2018-06-21T10:56:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Rodrigues",
            "text": "Claro que vai voltar, não está nem jogando, como alguém vai se interessar. A atuação na estréia foi ridícula.",
            "date": "2018-06-21T10:02:17",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Araújo",
            "text": "Vai ser um alivio bem grande o arrascaeta fica, hoje ele é 70% do time do cruzeiro, jogador habilidoso e com raça.",
            "date": "2018-06-20T23:26:39",
            "likes": "101",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Gilney Silva",
                    "text": "O que falta nele é exatamente este sangue uruguaio de garra , de força. Se tivesse seria sem duvida nenhuma um dos melhores do mundo. Talento ele tem.",
                    "date": "2018-06-21T09:26:11",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Claudio Barbosa",
                    "text": "raça e vontade durante 90 minutos é o que falta a ele....... inclusive por isto ninguém vai pagar o valor pedido pelo Cruzeiro",
                    "date": "2018-06-21T09:32:57",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gilberto Ribasi",
            "text": "cala a boca galinhada",
            "date": "2018-06-21T09:26:40",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rômulo",
            "text": "Lógico q volta. Deixou um monte de itens pessoais no flat q ele aluga... kkkkkkkkkkkkkk",
            "date": "2018-06-20T23:51:40",
            "likes": "25",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Paulo Brificado",
                    "text": "Como é que você sabe disso heim?!!!",
                    "date": "2018-06-21T08:47:08",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Helio",
                    "text": "ROMULO, Ja está com saudades do flat? calma , ele ja ja estará de volta e aí vc. mata a saudade ok?",
                    "date": "2018-06-21T09:15:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Alves",
            "text": "O cara esta totalmente apagado na Copa! Se o torneio é vitrine para os jogadores, para ele não esta funcionando.",
            "date": "2018-06-21T08:57:44",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Resende",
            "text": "Antes da Copa, não sabia que se ficava. Depois que não arrumou nada. Agora mudou o discurso...",
            "date": "2018-06-21T00:22:42",
            "likes": "45",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Paulo Brificado",
                    "text": "Isso é vantagem!!! Vai ter que mostrar serviço é no Cruzeirão!!!",
                    "date": "2018-06-21T08:46:00",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Simões",
            "text": "Metade dessa reportagem é repetição , tá difícil notícias novas, né GE .",
            "date": "2018-06-21T08:34:56",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Precisamos de alguém pra o lugar do Henrique e do Léo. Aí o nível do time melhora consideravelmente.",
            "date": "2018-06-21T07:31:51",
            "likes": "6",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Roosevelt Moreira",
                    "text": "TÔ ACHANDO QUE O HENRIQUE E O LÉO CORNEARAM ALGUNS TORCEDORES AQUI!!! KKKKKKKKK",
                    "date": "2018-06-21T08:18:25",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Paulo",
            "text": "temos que buscar mais um meia espetacular como o ricardo goulart!!! um volante explosivo de velocidade e passes precisos!!! e mais um lateral direito para que nesse setor nao decaia tanto pq edilson nao ta dando tanto conta do recado!!!!",
            "date": "2018-06-21T07:53:46",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Henrique",
            "text": "Melhor meio campista do Cruzeiro atualmente",
            "date": "2018-06-21T07:26:49",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "A torcidinha vai ficar revoltadinha......mas Arrascaeta que é bom jogador......não é a solução para o Cruzeiro atual. Precisamos de jogador que assuma a responsa....cara voluntarioso.....atacante que se apresente para o jogo.....que tenha mais velocidade....tipo Ricardo Goulart, Bernard (ex franguinhas), Pedro Paulo ( ex Gremio), Zé Rafael.....sem falar no Tony Anderson que poderia ser util....mas deram ele para o Gremio. Arrascaeta não é ainda \"o cara\"....e já virou bancário lá na Copa.",
            "date": "2018-06-21T06:32:58",
            "likes": "10",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Monteiro",
            "text": "Espero que volte,jogador acima da media hoje no Brasil,melhor ficar com ele doq pegar R.Goulart,não que Goulart seja ruim,mas é um jogador lento e nós precisamos de velocidade nesse momento...",
            "date": "2018-06-20T21:49:47",
            "likes": "60",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Jose Ribeiro",
                    "text": "Ricardo Goulart quer ir pra Europa não devemos iludir com isto, e muito caro para os padrões de Qualquer club do Brasil.",
                    "date": "2018-06-20T22:02:33",
                    "likes": "62",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/na-russia-arrascaeta-fala-sobre-futuro-no-cruzeiro-apos-a-copa-vou-voltar.ghtml",
    "team": "cruzeiro"
}