{
    "time": "21h16",
    "date": "16/08/2018",
    "title": "Milhões por Zé Rafael, recusa por TN30 e dívida quase dobrada: Itair abre jogo sobre o Cruzeiro. Vice-presidente de futebol afirma que clube mineiro esteve próximo de fechar contratação do volante do Bahia",
    "author": "GloboEsporte.com",
    "text": [
        "O Cruzeiro esteve muito próximo da contratação do volante Zé Rafael , do Bahia. Quem revelou a proximidade do acerto foi o vice-presidente de futebol, Itair Machado. Segundo o dirigente cruzeirense, o clube mineiro chegou a trocar minutas, oferecendo R$ 10 milhões, com a ajuda de um parceiro no investimento, mas acabou sendo atrapalhado pelo Palmeiras, que tinha a prioridade na compra, adquirida no começo do ano.",
        "- Foi a primeira contratação para 2019 que tentei fazer. Reuni com o Mano, chegamos a trocar minutas com o Bahia, e o Zé Rafael queria vir para o Cruzeiro. O Cruzeiro queria pagar R$ 10 milhões. Além de bom jogador, ele tem passaporte italiano. Então seria um ótimo negócio para o Cruzeiro. Ele iria pagar, porque gosta do jogador e queria ver o jogador no Cruzeiro. O Palmeiras entrou, ofereceu R$ 16 milhões, mais R$ 2 milhões para o jogador. Mas chegamos a aprovar as minutas - disse Itair em entrevista, na noite desta quinta-feira, à Rádio Itatiaia.",
        "Zé Rafael era um jogador que sempre esteve na rota do clube mineiro, mas com o fato de o Palmeiras entrar com prioridade no negócio acabou atrapalhando os planos da Raposa para a próxima temporada.",
        "+ Leia mais notícias do Cruzeiro",
        "Além de tentar buscar jogadores para o próximo ano, a diretoria cruzeirense também tem tido ofertas por atletas que estão no atual grupo cruzeirense. Segundo Itair, o Cruzeiro não irá vender o zagueiro Dedé, nem o meia Arrascaeta. Já sobre Thiago Neves, o dirigente afirmou que recebeu nova oferta do futebol da Arábia Saudita, sem revelar o nome do clube, por 3 milhões de euros (R$ 12 milhões aproximadamente).",
        "- Com certeza, até o final do ano sim (não vai vender Arrascaeta). Para levá-lo agora, tem que pagar multa (R$ 341 milhões para o futebol internacional e R$ 300 milhões para o futebol nacional). Isso vai muito do atleta, hoje tive reunião com procuradores do Dedé e disse para eles que o Cruzeiro não vende o Dedé. Hoje mesmo, o empresário do Thiago Neves fez uma consulta, falando que um clube concorrente que o time que o Thiago jogou lá estava disposto por 3 milhões de euros. Disse que não, que nem dava para iniciar conversa, porque o Thiago a multa é de 10 milhões de dólares e dependeria do Thiago querer embora e pagar a multa. Da parte do Cruzeiro, a gente não tem interesse em vender.",
        "",
        "Além de contratações e vendas, o Cruzeiro também precisa resolver a questão da sua dívida financeira. Apesar de continuar descartando propostas por jogadores e buscando contratações de alto valor, o clube tem uma dívida considerável no mercado. Segundo Itair Machado, o clube está entre os mais endividados e tem quase dobrada a dívida na Fifa que, no começo do ano, era de R$ 50 milhões.",
        "- R$ 90 milhões (a dívida na Fifa), mas a gente acredita que, com R$ 60 milhões, você faz acordo e acaba com a dívida. Quando sair a contabilidade, o Cruzeiro vai estar entre os que mais devem no Brasil. Mas a gente está arrumando solução para isso.",
        "",
        "Segundo Itair Machado, o atacante Fred já era para estar treinando com o grupo na Toca da Raposa. O atacante se lesionou em março, rompendo os ligamentos do joelho direito. Ele, na semana passada, foi liberado para a transição na parte física. Entretanto, o clube mineiro atrasou o retorno do jogador por se apoiar em uma estatística. Itair revelou que Sassá, que também operou o joelho, voltará ainda em setembro a treinar com o grupo.",
        "- O Fred já era para estar treinando normalmente com o grupo. Mas existe uma estatística de que, se você voltar a jogar uma partida por mais de 45 minutos, antes dos seis meses, a possibilidade de uma nova lesão é de 60%. Se ele voltar dentro dos seis meses, essa possibilidade de estatística praticamente zera. Mas o Fred, pela vontade dele, pelo que está demonstrando na parte física, já era para estar jogando. Hoje é mais por esta questão de estística e cuidado com ele. Se Deus quiser, com o Cruzeiro passando, nós podemos estar usando ele mais para frente. O Sassá volta antes, acredito que mais 30 dias ele esteja treinando com o grupo.",
        "Durante a entrevista, Itair Machado disse que o clube mineiro não reconhece a dívida e disse que o atacante Fred vale o valor que está previsto na multa.",
        "",
        "- O Cruzeiro não deve, porque a gente tem certeza, juridicamente que não tem que pagar. Mas se tiver que pagar, ele vale sim (R$ 10 milhões). Você não contrata um centroavante do nível do Fred, além da qualidade que ele tem em campo, o que ele contribui para o grupo, a experiência e a motivação não tem preço. Esse ano ele ainda vai dar alegria para a nossa torcida. Esses R$ 10 milhões não reconhece ele, não existe. Se você trabalha em um local, você não pode ser proibido de trabalhar em outro local. Nós não estamos mais no tempo da escravidão.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Leonardo Aquino",
            "text": "É muito triste saber dessa noticia que o clube vai estar entre os que mais devem no País, então Itair, não queremos saber de contratações fora da realidade do clube, queremos o Cruzeiro com as contas em dia.",
            "date": "2018-08-16T21:27:18",
            "likes": "229",
            "unlikes": "16",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "ATENÇÃO CHINA AZUL, se você quer que o Cruzeiro tenha um elenco qualificado, então faça sua parte e seja sócio-torcedor. Sua contribuição é muito importante. Com apenas 1 real por dia (30 reais por mês) é possível ser sócio. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. Se você quer que a diretoria contrate bons jogadores, então faça sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-08-16T22:58:40",
                    "likes": "38",
                    "unlikes": "7"
                },
                {
                    "name": "José Pessoa",
                    "text": "Atenção Xhana azul, AQUI É O CRUZEIRÃO CUGULOSO, O TÍMIDO POVO....... ahahahahahahahahahahahahahah essa maria fake é uma piada, ahahhahahahahahahahhahah",
                    "date": "2018-08-17T16:09:37",
                    "likes": "4",
                    "unlikes": "9"
                },
                {
                    "name": "José Pessoa",
                    "text": "Atenção Xhana azul, AQUI É O CRUZEIRÃO CUGULOSO, O TÍMIDO POVO....... ahahahahahahahahahahahahahah essa maria fake é uma piada, ahahhahahahahahahahhah",
                    "date": "2018-08-17T16:10:19",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Pense",
                    "text": "O Cruzeiro esta com chances de boa colocação nos três campeonatos que disputa porque investiu, fez dívidas. Quem não investiu já paga pay per view para assistir o Cruzeiro. É preciso organizar a casa sem deixar de investir.",
                    "date": "2018-08-18T16:59:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "José Pereira",
            "text": "ATENÇÃO CHINA AZUL, se você quer que o Cruzeiro tenha um elenco qualificado, então faça sua parte e seja sócio-torcedor. Sua contribuição é muito importante. Com apenas 1 real por dia (30 reais por mês) é possível ser sócio. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. Se você quer que a diretoria contrate bons jogadores, então faça sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
            "date": "2018-08-16T22:58:40",
            "likes": "38",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pessoa",
            "text": "Atenção Xhana azul, AQUI É O CRUZEIRÃO CUGULOSO, O TÍMIDO POVO....... ahahahahahahahahahahahahahah essa maria fake é uma piada, ahahhahahahahahahahhahah",
            "date": "2018-08-17T16:09:37",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pessoa",
            "text": "Atenção Xhana azul, AQUI É O CRUZEIRÃO CUGULOSO, O TÍMIDO POVO....... ahahahahahahahahahahahahahah essa maria fake é uma piada, ahahhahahahahahahahhah",
            "date": "2018-08-17T16:10:19",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pense",
            "text": "O Cruzeiro esta com chances de boa colocação nos três campeonatos que disputa porque investiu, fez dívidas. Quem não investiu já paga pay per view para assistir o Cruzeiro. É preciso organizar a casa sem deixar de investir.",
            "date": "2018-08-18T16:59:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir",
            "text": "RAPAZ PRIMEIRO FOI O PALMEIRAS, AGORA É O CRUZEIRO KKKK TENTANDO BAGUNÇAR A CABEÇA DO JOGADOR ESTRATÉGIA DAS EQUIPES PARA TIRA O FOCO DO JOGADOR COISA DE TIME DO SUL E SUDESTE QUE TEM MEDO DAS EQUIPES DO NORDESTE SE A COTA DA GLOBO FOSSE PAGA POR IGUAL EU QUERIA VER SE VOCÊS SERIAM VENCEDORES DE ALGUMA COMPETIÇÃO",
            "date": "2018-08-17T19:37:29",
            "likes": "19",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Pedro Moreira",
                    "text": "Times do nordeste tem libertadores? Tem estádio próprio? Nordeste não tem tradição nenhuma no futebol..tanto é que a maioria dos nordestinos torcem para os clubes daqui",
                    "date": "2018-08-17T20:07:19",
                    "likes": "18",
                    "unlikes": "17"
                },
                {
                    "name": "Pedro Oldoni",
                    "text": "Pedro vc surtou....",
                    "date": "2018-08-17T22:04:18",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Fabio Ribeiro",
                    "text": "Sul e Sudeste com medo do Nordeste... Maconha miserável kkkkk louco louco.",
                    "date": "2018-08-17T22:18:49",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Marcos",
                    "text": "Cruzeiro , CAM , Flamengo , Fluminense tem estádio ??? kkkkkkkkkkkk",
                    "date": "2018-08-18T08:27:15",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Juliana Machado",
                    "text": "O Cruzeiro recebe bem menos de cota de TV do que os grandes de Rio e São Paulo, e mesmo assim somos os únicos que conseguimos incomodar. Aqui é Cruzeiro Cabuloso, multi campeão, aqui é tradição! Engole o choro e se espelha no Maior de Minas.",
                    "date": "2018-08-18T12:32:29",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Moreira",
                    "text": "Grêmio e Inter recebem menos q cariocas e paulistas e são campeões mundiais,clubes com estádio próprio... para de choro nordestino passa sede",
                    "date": "2018-08-18T12:38:33",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Pedro Moreira",
            "text": "Times do nordeste tem libertadores? Tem estádio próprio? Nordeste não tem tradição nenhuma no futebol..tanto é que a maioria dos nordestinos torcem para os clubes daqui",
            "date": "2018-08-17T20:07:19",
            "likes": "18",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Oldoni",
            "text": "Pedro vc surtou....",
            "date": "2018-08-17T22:04:18",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Ribeiro",
            "text": "Sul e Sudeste com medo do Nordeste... Maconha miserável kkkkk louco louco.",
            "date": "2018-08-17T22:18:49",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Cruzeiro , CAM , Flamengo , Fluminense tem estádio ??? kkkkkkkkkkkk",
            "date": "2018-08-18T08:27:15",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliana Machado",
            "text": "O Cruzeiro recebe bem menos de cota de TV do que os grandes de Rio e São Paulo, e mesmo assim somos os únicos que conseguimos incomodar. Aqui é Cruzeiro Cabuloso, multi campeão, aqui é tradição! Engole o choro e se espelha no Maior de Minas.",
            "date": "2018-08-18T12:32:29",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Moreira",
            "text": "Grêmio e Inter recebem menos q cariocas e paulistas e são campeões mundiais,clubes com estádio próprio... para de choro nordestino passa sede",
            "date": "2018-08-18T12:38:33",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio",
            "text": "Ele tinha que explicar é como se gasta tanto dinheiro e não melhora o grupo. O time titular, é o deixado pelo GORDÃO MALUCO, pq. contratar BRUNO SILVA, DAVID, MANCUELO,HERMES, é gostar de jogar dinheiro fora, aliás, dinheiro que ele nao tem o menor pudor em gastar, pois não sai do bolso dele.",
            "date": "2018-08-18T10:53:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juliana Machado",
                    "text": "Marcelo Hermes veio de graça por empréstimo para compor elenco. Bruno Silva foi um dos melhores da sua posição no ano passado, Mancuello também veio para compor elenco, David é o unico que se pagou um valor muito alto e ainda não mostrou nada.",
                    "date": "2018-08-18T12:28:57",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Xavier",
            "text": "Então o senhor usa esse mesmo argumento para libera o Thiago Neves não da para entender o que esses dirigentes falam",
            "date": "2018-08-18T11:33:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juliana Machado",
                    "text": "É totalmente diferente.",
                    "date": "2018-08-18T12:26:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Milagre",
            "text": "Pelo amor de Deus, manda esse Sassá embora. Nao ta fazendo falta nenhuma no time. O cara cai todo lance. Fica impedido várias vezes no jogo. Enfim, é um atraso pro time.",
            "date": "2018-08-18T11:25:54",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Rezende",
            "text": "o fred assinou .. ele sabia da divida ... mas esqueci e time do benecy ... comprou o juiz e perdeu o jogo !!!",
            "date": "2018-08-18T09:08:03",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Oferece 17, o Palmeiras paga 18. Oferece 20, o Palmeiras paga 25... Hoje, é simplesmente IMPOSSÍVEL competir financeiramente com o Palmeiras. Ninguém consegue. Essa é a realidade atual.",
            "date": "2018-08-17T03:15:32",
            "likes": "163",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Thiago Mattos",
                    "text": "Pq é burro, os times fazem leilão e o Palmeiras paga",
                    "date": "2018-08-17T07:41:57",
                    "likes": "31",
                    "unlikes": "6"
                },
                {
                    "name": "Edac Costa",
                    "text": "Isso até Dona Leila quebrar...",
                    "date": "2018-08-17T07:50:17",
                    "likes": "44",
                    "unlikes": "9"
                },
                {
                    "name": "Ivo Bastos",
                    "text": "A dona Leila não quebra pq é dona de um financeira e com isso dá para ela comprar uns 50 Zé Rafael se ela quiser kkkkkkk",
                    "date": "2018-08-17T09:35:40",
                    "likes": "14",
                    "unlikes": "7"
                },
                {
                    "name": "Diego",
                    "text": "Cara sou palmeirense, mas isso é graças a uma boa gestão q vem desdo Paulo nobre, e um patrocinador forte. o Palmeiras quitou grande parte da sua dívida, e tbm hj não depende só do patrocínio, pois o sócio torcedor, estádio dá muita renda pro verdão.",
                    "date": "2018-08-17T13:55:58",
                    "likes": "12",
                    "unlikes": "12"
                },
                {
                    "name": "Roberto",
                    "text": "So o Flamengo consegue.",
                    "date": "2018-08-17T14:15:14",
                    "likes": "6",
                    "unlikes": "12"
                },
                {
                    "name": "Palestrino",
                    "text": "O Palmeiras, sem NENHUM patrocínio, ainda estaria no top 4 dos clubes com mais arrecadação anual no país. É , disparadamente, o clube que mais arrecada com bilheteria no país. A C.refisa é só um bônus (corresponde a 26% das receitas totais do clube).",
                    "date": "2018-08-17T14:49:46",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Palestrino",
                    "text": "Roberto, Nem o Flamengo consegue. Acabou de perder a briga com o Palmeiras pelo zagueiro do Milan, Gustavo Gómez. Hoje, ninguém faz frente.",
                    "date": "2018-08-17T14:50:33",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Palestrino",
                    "text": "Thiago Mattos, Errado. Como cruzeirense, vc deveria saber quem é o Alexandre Mattos. O cara sabe muito bem quando tirar o pé. Sabe muito bem quando a oferta é real ou blefe. Bem difícil enganar aquele cara lá. Mais liso que sabão.",
                    "date": "2018-08-17T14:53:32",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Manoel Santos",
                    "text": "Grande Alexandre Mattos sentimos falta dele até hoje.",
                    "date": "2018-08-17T17:58:33",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Fabrício Lima",
                    "text": "Tô vendo, além do Itair Machado, muito palmeirense (que até agora não entendeu que a preferência requer o Bahia ACEITAR uma proposta e o Palmeiras tem a possibilidade de igualar e levar) e muito flamenguista arrotando caviar mas ninguém abrindo a carteira... 44 milhões é a multa de Zé Rafael. Quem quiser ele antes de janeiro de 2021 VAI TER QUE TIRAR O ESCORPIÃO DO BOLSO.",
                    "date": "2018-08-17T18:19:15",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Joao Tramonte",
                    "text": "Um detalhe do palmeiras é a renda q o estadio traz. Nao tem custos 100% da bilheteria e quando tem ahow ganha uma porcentagem d qualquer evento. O ingresso é o mais caro. 30 mil torcedoree no estadio do palmeiras o flamengo teria q por 100mil pessoas a 20$ la no maracana e mesmo assim nao daria pq tem o aluguel q è quase 1 milhão.",
                    "date": "2018-08-17T19:44:59",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Ramon Lima",
                    "text": "Palestrino, o Flamengo não perdeu a briga pois não iniciou uma! O Fla fez apenas uma sondagem por esse zagueiro. Quando o Flamengo quer ele vai lá e paga, como no caso do Everton Ribeiro ( que vcs queriam) e do Vitinho.",
                    "date": "2018-08-17T22:30:12",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Ramon Lima",
                    "text": "Joao Tramonte, o Palmeiras também tem despesas pra realizar os jogos! É só pesquisar ai que vc acha matérias sobre esse assunto.",
                    "date": "2018-08-17T22:31:28",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Ramon Lima, levaram chapéu do Palmeiras pelo Gómez (fizeram SIM proposta) e chapéu do Palmeiras pelo Keno (que PREFERIU ir para o Palmeiras e ainda rendeu R$ 40 milhões ao clube na venda).",
                    "date": "2018-08-17T22:36:29",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Palmeiras NUNCA se interessou pelo VItinho, mesmo porque tíemos Dudu, WIillian, Scarpa (e Keno) para a posição. TODOS melhores que o mediano Vitinho.",
                    "date": "2018-08-17T22:37:32",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Ramon Lima",
                    "text": "Palestrino, entre Gomes e Flamengo só houve uma conversa. O Flamengo não fez nenhuma proposta! O próprio zagueiro declarou que preferiu jogar no palmeiras pq vinha negociando com o clube há muito tempo.... Ou seja, não teve chapéu! Pois o Palmeiras começou o negocio primeiro. Chapéu foi o que o Barça fez coma Roma.",
                    "date": "2018-08-18T00:14:46",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Ramon Lima",
                    "text": "E eu não disse que o Palmeiras queria Vitinho. Falei do Everton Ribeiro",
                    "date": "2018-08-18T00:15:32",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Negro Sensato",
                    "text": "O Flamengo tem grande torcida, povao sem muita condição q só vê canal aberto.....se comparar 1000 torcedores do Flamengo, considerando a renda per capita de cada 1 .....deve se igualar a uns 50 do Palmeiras, no máximo .....são torcedores q não tem poder aquisitivo e por isso não entendo pq o Flamengo tem mais cota na Globo...se não trás tanto retorno, ao contrário de torcedores de Palmeiras, Atlético, Cruzeiro, SP....enfim, os clubes deviam se unir e questionar isso, pois já foi longe demais essa aberracao. ....",
                    "date": "2018-08-18T07:40:45",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Marcos",
            "text": "Felizmente o Palmeiras tem o Alexandre Mitos(que o cruzeiro conhece muito bem) , que já estava apalavrado com o Bahia a 1 século e por questões de empréstimos de jogadores do Palmeiras ao clube ... Não foi dessa vez Maria !!! Não dá nem pra acreditar que o Cruzeirinho achou que ia dar um chapéu no Palmeiras. kkkkkkkkkkkk O Palmeiras ta chapelando até clube europeu !!! Se liga meu irmão ...",
            "date": "2018-08-18T08:32:40",
            "likes": "6",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Negro Sensato",
            "text": "O Flamengo tem grande torcida, povao sem muita condição q só vê canal aberto.....se comparar 1000 torcedores do Flamengo, considerando a renda per capita de cada 1 .....deve se igualar a uns 50 do Palmeiras, no máximo .....são torcedores q não tem poder aquisitivo e por isso não entendo pq o Flamengo tem mais cota na Globo...se não trás tanto retorno, ao contrário de torcedores de Palmeiras, Atlético, Cruzeiro, SP....enfim, os clubes deviam se unir e questionar isso, pois já foi longe demais essa aberracao. ....",
            "date": "2018-08-18T07:41:09",
            "likes": "6",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Douglas Farinha",
                    "text": "essa renda deveria ser dividida igual para todos. para se ter mais competitividade...",
                    "date": "2018-08-18T08:17:26",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel Catugy",
            "text": "4 milhões de euros é o valor mínimo por Ze Rafael. Paguem isso mais o Bruno Silva e o Emanuel. Grato!",
            "date": "2018-08-18T07:33:31",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Souza",
            "text": "Caloteiros! Não paga o que deve, não vende pra pagar o que deve e ainda quer comprar sem ter dinheiro! Complicado viu!",
            "date": "2018-08-18T07:11:10",
            "likes": "16",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pessoa",
            "text": "Esqueceu de falar da dívida com o BMG que deveria ser paga em julho e foi adiada para dezembro... Essa também dobrou era 50 e agora é 100 milhões... Toma jeito maria!!!!!! Coisas do Cruzeirão cuguloso, ahahahahahahahahahah",
            "date": "2018-08-17T09:11:11",
            "likes": "26",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Antonio Silva",
                    "text": "R$ 50M???. Ahhh. O Hexa da Copa do Brasil paga e sobra. Tem mais dívida? O Tri da Libertas vai ajudar, e proporcionar mais rendimentos pro próximo ano. Mas o melhor vai ser ver atleticano se rasgando de ódio de não ter nascido cruzeirense.",
                    "date": "2018-08-17T10:53:57",
                    "likes": "36",
                    "unlikes": "3"
                },
                {
                    "name": "Rodrigo Viggiani",
                    "text": "Antonio, os cara estao construindo um puleiro cara.... logico que vao ter que viver aqui na pagina do Cabuloso pois as galinhada nao vao competir em lugar nenhum a nao ser campeonato brasileiro por um bom tempo.",
                    "date": "2018-08-17T11:58:36",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "José Pessoa",
                    "text": "Página do Cuguloso, ahahahahahahahahhahahahahahah.... essas coitadas além de iludidas são uma piada, ahahahahhahahahahhhahahahhahahhahahah",
                    "date": "2018-08-17T15:18:51",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Barbosa",
                    "text": "o cruzeiro aida tem suas rapozas espertas verao o fim de tudo cruzeiro campeao da copa e libertadores quica do brasileirao tem ainda chances dalhe rapozao",
                    "date": "2018-08-17T23:03:32",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Warleibernardino Silva",
                    "text": "Cuguloso.kkkkk",
                    "date": "2018-08-18T07:10:02",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Antonio Silva",
            "text": "R$ 50M???. Ahhh. O Hexa da Copa do Brasil paga e sobra. Tem mais dívida? O Tri da Libertas vai ajudar, e proporcionar mais rendimentos pro próximo ano. Mas o melhor vai ser ver atleticano se rasgando de ódio de não ter nascido cruzeirense.",
            "date": "2018-08-17T10:53:57",
            "likes": "36",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Viggiani",
            "text": "Antonio, os cara estao construindo um puleiro cara.... logico que vao ter que viver aqui na pagina do Cabuloso pois as galinhada nao vao competir em lugar nenhum a nao ser campeonato brasileiro por um bom tempo.",
            "date": "2018-08-17T11:58:36",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pessoa",
            "text": "Página do Cuguloso, ahahahahahahahahhahahahahahah.... essas coitadas além de iludidas são uma piada, ahahahahhahahahahhhahahahhahahhahahah",
            "date": "2018-08-17T15:18:51",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Barbosa",
            "text": "o cruzeiro aida tem suas rapozas espertas verao o fim de tudo cruzeiro campeao da copa e libertadores quica do brasileirao tem ainda chances dalhe rapozao",
            "date": "2018-08-17T23:03:32",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Warleibernardino Silva",
            "text": "Cuguloso.kkkkk",
            "date": "2018-08-18T07:10:02",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Halley Tormim",
            "text": "A maior questão são as contratações horríveis que o Cruzeiro fez, como Barcos (furado) e David. Não servem pra nada. Além disso, Mancuello, Rafinha... brincadeira né?",
            "date": "2018-08-17T09:19:29",
            "likes": "30",
            "unlikes": "161",
            "replies": [
                {
                    "name": "Rafael Cançado",
                    "text": "Vc não sabe nada de futebol",
                    "date": "2018-08-17T09:56:39",
                    "likes": "58",
                    "unlikes": "3"
                },
                {
                    "name": "Odilon Augusto",
                    "text": "O cara ta doido ,o Cruzeiro montou 2 elencos para o ano de òtimo nível, sem eles o Cruzeiro não aguentaria,e si eles fossem negociado quem iria para o lugar deles? kkkkkk",
                    "date": "2018-08-17T10:37:02",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "jose Dias",
                    "text": "Moro em São Paulo. Nunca tinha visto um respeito tão grande pelo Cruzeiro. Ainda tem muito o que melhorar, mas na hora que as bolas começarem a entrar, ninguém segura.",
                    "date": "2018-08-17T11:05:07",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Vinicius",
                    "text": "vc ta zuando so pode.. david e mancuello realmente ainda nao vingaram, mais agora barcos está indo e rafinha um dos melhores do elenco.. excelente função tática",
                    "date": "2018-08-17T11:23:05",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Viggiani",
                    "text": "Barcos vem sendo um grande centro avante. Tem intimidade com a bola, sabe fazer parede, finaliza muito bem e ainda se movimenta bastante. So nao 'e aquele velocista que o povo gosta, e por isso temos o Raniel pra entrar e mudar o jogo. Sai daqui seu corneta.",
                    "date": "2018-08-17T11:55:37",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Wellington Barbosa",
                    "text": "Pra mim as piores contratação ate agora, que não rendeu pela grana investida, e Bruno Silva e Mancuello. Agora o Rafinha e um ótimo jogador, pelo oque ele corre e pela a idade dele.",
                    "date": "2018-08-17T12:02:40",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Fausto Oliveira",
                    "text": "David está sem rítimo de jogo é evidente, mas só o gol de pênalti que converteu já pagou seu investimento, ainda vaai dar muitas alegrias ao time, Rafinha é muito bom e útil ao Cruzeiro. Agora Edilson, Mancuello e Bruno Silva concordo, foram péssimas contratações, quem viu o que está jogando Hudson no São Paulo, ontem mesmo jogou muito e converteu um pênalti em gol.",
                    "date": "2018-08-17T12:25:01",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Leandro Rocha",
                    "text": "os unicos que poderiam vazar é mancuelo que até hoje não fez nada, david e ezequiel.",
                    "date": "2018-08-17T12:32:16",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Fausto Oliveira",
                    "text": "E Hudson seria o mais barato entre os Três e em 3 parcelas. A respeito de Barcos, ele ainda não assimilou o jogo do Cruzeiro, já mostrou que entende da arte, penso que Mano deveria inverter e entrar com Raniel jogando.",
                    "date": "2018-08-17T12:42:18",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Jhonedeep Clsh",
                    "text": "Barcos é monstro joga muito ... é porque ainda não acertou mais quando começar a fazer gols já era",
                    "date": "2018-08-17T14:02:13",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Côrtes",
                    "text": "O Barcos é um atacante que sabe jogar. Ele domina bem a bola, tem visão de jogo e ainda vai fazer muitos gols pelo Cruzeiro. Para uma libertadores precisamos de jogadores de alto nível e não de garotos que na hora H acabam com medo.",
                    "date": "2018-08-17T14:14:20",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Robson Silva",
                    "text": "que monstro é esse, a seleção do país dele caindo pelas tabelas e ele não é convocado?",
                    "date": "2018-08-17T14:28:57",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Valfrido Andrade",
                    "text": "Até ele começar a fazer gols já acabaram todas as aucompetições.Ele é furada, pode fazer um golzinho aqui outro ali e nada mais.O cruzeiro tem que rezar para não perder o T.Neves e Arrascaeta senão tchau.",
                    "date": "2018-08-17T14:36:47",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Adriano Oliveira",
                    "text": "Até agora o único atacante que tá fazendo coisa boa é o mais barato, que é o Raniel. Os outros considerados grandes só geraram custo até agora. E nós de Ipatinga que conhecemos bem o Itair estamos muito apreensivos com relação a ele, pois ele quebrou o Ipatinga F. C.",
                    "date": "2018-08-17T15:04:26",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Barbosa",
                    "text": "calma torcida azul o barcos vai entrar no jogo e sera um centroavante a altura do cruzeiro",
                    "date": "2018-08-17T23:06:34",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Órion",
            "text": "Quer vender Arrascaeta por 340 milhões e comprar Zé Rafael por 10 milhões!!!??? É isso mesmo. O Bahia só deve vender para os times de fora. Pague os 40 milhões ou nada!",
            "date": "2018-08-17T15:09:41",
            "likes": "16",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Joao Tramonte",
                    "text": "Ja ta vendido se apresenta no palmeiras em janeiro fera",
                    "date": "2018-08-17T19:47:16",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "Fabio Ribeiro",
                    "text": "Órion 40 milhões em quem? Tá maluco è, nunca um jogador jogando em clubes do nordeste terá esse valor.",
                    "date": "2018-08-17T22:16:46",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gil",
            "text": "Um meio com Zé Rafael e Lucas Romero seria muito bom. O único problema é essa prioridade do Palmeiras por emprestar o Allione, Allione, o Bahia pensou pequeno de mais. Dar prioridade por seu melhor jogador em troca de um cara que nem esta mais la. Não fosse isso Zé Rafael já era da Raposa.",
            "date": "2018-08-17T21:46:47",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wallacegoncalves Silva",
            "text": "divida de $90 milhas mas $60 milhas resolve kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk as marias nao consegue pagar 6 milhoes parcelados q deve ao flamengo ter q ser acionado para lembrar da divida ainda nao pagou os $10 milhoes pelo fred ao atletico mg nem os $400 mil q deve ao atletico acreano kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-16T22:14:44",
            "likes": "32",
            "unlikes": "97",
            "replies": [
                {
                    "name": "Alisson Laurindo",
                    "text": "ja pagaram o vitor galinhada? ja pagaram o cara que criou vcs pro futebol? a faça me o favor né time pequeno deve mais que qualquer outro e vem falar abobrinha",
                    "date": "2018-08-16T22:58:13",
                    "likes": "41",
                    "unlikes": "5"
                },
                {
                    "name": "Marconi Oliveira",
                    "text": "Essas galinhas gostam de invadi a página do maior de Minas , elas ficam vigiando pra ver se tem alguma coisa ruim no clube , se vendeu alguém se alguém machucou.. kkkk vcs vão tem q nos engolir esse ano .. a triplice coroa tá aí de novo em .. Mineiro ( ganhamos ) Copa do Brasil ( já estamos na semi ) Libertadores ( já tá encaminhado ) aturamousurtam ...",
                    "date": "2018-08-16T23:39:02",
                    "likes": "21",
                    "unlikes": "5"
                },
                {
                    "name": "Bleck Nazi",
                    "text": "A maria não deve ao galo e sim ao proprio fred com quem se disponibilizou a pagar sua divida...FATO!Quem deve é o Fred ao galo.",
                    "date": "2018-08-17T00:28:50",
                    "likes": "11",
                    "unlikes": "11"
                },
                {
                    "name": "José Maria",
                    "text": "A LURDINHA TrEmE muito. FATO.",
                    "date": "2018-08-17T09:16:23",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "José Pessoa",
                    "text": "O cara é maria até no nome, ahahhahahahahahahhahahahahah... Paga o que deve Cruzeirão cuguloso caloteiro!!!!!!! ahahahahahahahahahahah",
                    "date": "2018-08-17T15:20:34",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Matheus Felipe",
                    "text": "AS FRANGAS QUEREM FALAR, MAS E A PASSAGEM PRA MARROCOS TA TUDO PAGO ? KKKKKK",
                    "date": "2018-08-17T15:52:01",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Juliano Gloria",
                    "text": "kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-17T21:41:10",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Wesley Neto",
            "text": "Caloteiros...compraram e anunciaram em rede nacional que pagariam a dívida, agora vem falar que não reconhece a dívida, cambada de pilantra...",
            "date": "2018-08-17T17:15:24",
            "likes": "21",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Juliano Gloria",
                    "text": "Ta tiste?? Chola nao. Que dinheiro facil vai ser politico. O Maior de Minas nao vai pagar os 10 milhoes do Fred. Estes 10 milhoes e ilegal.",
                    "date": "2018-08-17T21:39:23",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Bento",
            "text": "Melhor que títulos será ver o cruzeiro pagar a dívida ao rival por pura estupidez.",
            "date": "2018-08-17T21:13:56",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Rodrigues",
            "text": "Itair vai quebrar o Cruzeiro como quebrou o Ipatinga.",
            "date": "2018-08-17T19:42:05",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto",
            "text": "Não reconhecer é um direito, mas a realidade é outra a divida está aí e vai ter que pagar, assim como vai ter que pagar a divida do abila, Rafael Sobis e outros. Calote no seculo 21, só mesmo partindo das MARIAS kkkkkkkkkkkkk.",
            "date": "2018-08-17T19:18:28",
            "likes": "8",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Raimundo",
            "text": "Esse Itair FANFARRÃO junto com esse presidente sem experiência vai colocar o futuro do cruzeiro em risco...",
            "date": "2018-08-17T19:08:49",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Oliveira",
            "text": "Volante ? Volante ? Se for para cobrir futebol que pelo menos conheças os jogadores. Zé Rafael é um meia-atacante. Nunca jogou de volante.",
            "date": "2018-08-17T16:01:48",
            "likes": "33",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Manoel Santos",
                    "text": "O jogador é polivalente. Joga como primeiro volante, segundo, meia atacanet e centro avante. Já jogou em todas essa posições no Bahia, que o contratou como segundo volante.",
                    "date": "2018-08-17T18:26:44",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manoel Santos",
            "text": "A bem da verdade o Zé Rafael é polivalente. Joga de primeiro volante, segundo volante, meia armador e até de centro avante, desde que seja necessário. Grande jogador estilo europeu, muito técnico, forte e bom finalizador. Gostaria muito de ver no Cruzeirão, mas o Bahia renovou seu contrato no meio da temporada passada e pôs uma multa de 36 milhões para o Brasil. Palmeiras tem acordo de preferência e ofereceu para o jogador 2 milhoes de \" luvas\". Fica dificil qalquer time contratar, a não ser que queira pagar a multa e o jogador aceitar ir jogar no clube.",
            "date": "2018-08-17T18:22:32",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonathan Silva",
            "text": "Q isso em um ano dobrou a divida ? Meu Deus",
            "date": "2018-08-17T00:19:54",
            "likes": "68",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Hingridy Heloíza",
                    "text": "Eu sabia que esse presidente iria afundar o time.",
                    "date": "2018-08-17T00:24:59",
                    "likes": "13",
                    "unlikes": "9"
                },
                {
                    "name": "Adriano Gualberto",
                    "text": "cansei de dizer aqui este itair e caloteiro saiu de ipatinga corrido devendo muita gente",
                    "date": "2018-08-17T00:28:12",
                    "likes": "18",
                    "unlikes": "6"
                },
                {
                    "name": "Rafael Mwm",
                    "text": "Fez foi um investimento pensando em retorno com títulos e premiações, se vender 2 ou 3 já quita a dívida , calma galera",
                    "date": "2018-08-17T08:48:50",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Humberto",
                    "text": "vender quem? só tem velho jogando, fora as porcentagens de investidores",
                    "date": "2018-08-17T15:57:14",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Bruno Calazans",
                    "text": "Tem arrascaeta, romero, dedé, Raniel (os bons que um dia podem ser negociados e dar retorno financeiro). Dos que não renderam esse ano tem Mancuello, B. Silva, Manoel que também poderiam ser vendidos e dar algum dinheiro.",
                    "date": "2018-08-17T16:49:02",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Manoel Santos",
                    "text": "O Cruzeiro só tem 45% de Dedé. Comprou por 14 milhões em 2013. Maior transação da época. Vasco tem 55% é quem vai fazer a festa. Cruzeiro só teve preju com as contusões, salários, encargos, imagem, cirurgias, etc. Se vendido por 20 milhões de euros( chutando pra cima pela idade) não paga metade do investimento até agora, que chuto em uns 110 milhões de reais.",
                    "date": "2018-08-17T17:43:23",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Marcos Sousa",
                    "text": "O Mancu nem tá pago. Tão devendo até o redondo e ainda ficam bancando os endinheirados.",
                    "date": "2018-08-17T18:18:28",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Caio Bispo",
            "text": "Puts... olha essas finanças... Cruzeiro PRECISA vencer a copa do Brasil, e a libertadores também... não tem nada a ver com felicidade e empenho... é questão de pagar contas mesmo, com um divida dessas... nem sei oq falar",
            "date": "2018-08-16T21:29:40",
            "likes": "119",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Santos",
            "text": "REPORTAGEM VELHA, PORQUE LANÇAM SÓ HOJE, SERÁ PORQUE ESTÃO COM MEDO DE SERMOS TRI CAMPEÕES DA LIBERTADORES E HEXA DA COPA DO BRASIL?",
            "date": "2018-08-17T17:46:19",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Dantas",
            "text": "Parei de ler no início, quando o escriba, totalmente desinformado, apelidou o meia-atacante Zé Rafael de \"volante\".",
            "date": "2018-08-17T17:40:16",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Santos",
            "text": "Se eu fosse chefe do DM do CRUZEIRO e Diretor de Futebol não teria pressa no retorno de Fred. Faria um trabalho mais lento de recuperação visando 100% da capacidade física e técnica do atleta para 2019. Essa pressa pode acabar em outra contusão, desta vez muscular a exemplo do David.",
            "date": "2018-08-17T17:36:52",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Papagaioo",
            "text": "Se o Palmeiras entra na jogada, não tem clube do Brasil que barre",
            "date": "2018-08-17T17:12:45",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valnei Silva",
            "text": "O Fluminense não paga salários e o Cruzeiro não paga o valor das compras de jogadores os dois maiores caloteiros do Brasil !!!",
            "date": "2018-08-17T16:11:22",
            "likes": "11",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Oliveira",
            "text": "Vai quebrar.!!!",
            "date": "2018-08-16T22:52:02",
            "likes": "18",
            "unlikes": "34",
            "replies": [
                {
                    "name": "José Pessoa",
                    "text": "Já quebrou!!!!!!!",
                    "date": "2018-08-17T16:09:49",
                    "likes": "10",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Humberto",
            "text": "esse Itai é cheio de lero se não ganhar nada vai estar ferrado com as dívidas",
            "date": "2018-08-17T15:54:25",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henderson Resende",
            "text": "Nonoca que foi emprestado é melhor do que esse Zé Rafael. A diretoria do Cruzeiro insiste em contratar jogadores caros que nem valem a metade disso. Aí tem coisa....",
            "date": "2018-08-17T15:48:38",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo",
            "text": "Só para lembrar...a dívida das FRANGAS esta na casa dos 800 milhões de reais....Eu ate entenderia a situação se elas tivessem a sala de trofeus abarrotada...mas a verdade é que elas tem apenas 3 canecos. As FRANGAS são o pior custo beneficio do futebol mundial!!",
            "date": "2018-08-17T14:36:00",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pessoa",
            "text": "Ahahahahahahahah o diretorzinho de time de roça está enganando as coitadas e essas marias carentes estão caindo direitinho, ô torcidinha iludida!!!! Não vende o Dedé bichadoporque primeiro ninguém quer e segundo ele não pertence ao time de bosta, do \"Da a rosca reta\" ele só tem 25 por cento e não apareceu nenhuma proposta pelo terceiro reserva do Uruguai. E como ele sabe que o time vai quebrar, já está procurando alguém para culpar e o escolhido é a Vovó Mafalda, ahahahahhahahahah.... coisas do Cruzeirão cuguloso!!!! Paga a que deve maria caloteira!!!!!!!!",
            "date": "2018-08-17T12:16:38",
            "likes": "1",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Oldoni",
            "text": "O Bahia não vai correr o risco de levar calote!",
            "date": "2018-08-17T13:51:16",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brendon Castro",
            "text": "To tranquilo em relação a dividas. Cruzeiro tem varios jogadores valiosos, que com uma venda ja paga quase toda a divida, fora que a copa do Brasil paga muito dinheiro e seremos campeões. Libertadores aumenta muito patrocinio. Jogadores como Vitor Eudes, Murilo, Raniel, Sassá, Arrascaeta que provavelmente sai em dezembro, e David Sao muito valiosos pela idade, venda de alguns desses jogadores pagaria a divida e ainda sobraria dinheiro. Prefiro a venda de vitor eudes e murilo, pra dar espaço pra outros da base. Brazão e Caca",
            "date": "2018-08-17T12:38:51",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Rocha",
            "text": "Mais um irresponsável que vai deixar mais um clube quebrado, quando a conta chegar vai ser uma tragédia.",
            "date": "2018-08-17T11:37:02",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bleck Nazi",
            "text": "É preciso que a cbf tome todos os titulos de agremiações como a maria para ficar como exemplo de que não se deve comprar juizes,fato comprovado pelas proprias palavras do diretor da maria chamado Benecy.",
            "date": "2018-08-17T00:25:42",
            "likes": "4",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Ivo Bastos",
                    "text": "Você quer que tome os títulos do Cruzeiro para ver se consegue igualar com os míseros títulos do atlético?? Acorda! Atlético nunca chegará ao nível de Cruzeiro.",
                    "date": "2018-08-17T09:33:53",
                    "likes": "29",
                    "unlikes": "3"
                },
                {
                    "name": "Bruno Lima",
                    "text": "a Lurdinha pira ne kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-17T09:56:28",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Pessoa",
            "text": "Vai ter que pagar maria caloteira, ninguém obrigou ninguém a assinar o contrato e nem o documento que esse aí mesmo assinou reconhecendo a dívida e se propondo a pagar ... é só esperar a conta chegar.... Essa porcaria vai afundar igual machado sem cabo.... É só lembrar o que esse diretor de time da roça fez com o Ipatinga..... LaBostiaNegra a caloteira das Américas também conhecida como Cruzeirão cuguloso da Enseada das Garças não perde por esperar, ahahahahhahahahahahah",
            "date": "2018-08-17T08:40:54",
            "likes": "4",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Ed Aquino",
                    "text": "Kkkkkklkkkkkkkk comédia esses atleticanos, todos iguais, so vai ter akguma coisa na vida quando acabar com essa inveja e recalque! Vai jogar bola! Galinaceos.kkkk",
                    "date": "2018-08-17T10:10:45",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel César",
            "text": "Quero ver quando ataque estiver completo, vai ser uma baita dor de cabeça para Mano Kkkk Barcos, Raniel , Sassá , Fred ..",
            "date": "2018-08-16T21:54:25",
            "likes": "124",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Vinicius Oliveira",
                    "text": "animal,Raniel treme em copa do brasil imagina em uma libertadores,competiçao interncional precisa de centro avante com experiencia nada melhor que o fred",
                    "date": "2018-08-17T08:46:29",
                    "likes": "11",
                    "unlikes": "13"
                },
                {
                    "name": "Ivo Bastos",
                    "text": "Vinicios Oliveira, lembra na copa do Brasil do ano passado, onde Raniel foi fundamental no jogo contra a Chape e dentre outros jogos, e nesse ano contra o santos com o gol marcado por ele na vila belmiro? O Raniel é um excelente jogador. Espera que essa diretoria quando for vender ele, não venda pelo preço de banana.",
                    "date": "2018-08-17T09:41:42",
                    "likes": "20",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Diogo Machado",
            "text": "Não inventem mais gastar fortunas com esses jogadores furadas de uma temporada; Se fosse esse grande jogador todo de 17mi, ja teria saido do Bahia este ano. Menos inflação de dividas e mais investimentos na base, por favor!",
            "date": "2018-08-17T04:11:39",
            "likes": "54",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Diego Barros",
                    "text": "Não saiu do Bahia por causa do elenco fechado do palmeiras e do número de jogos no Brasileiro. O cara é bom sim. Não acho que valha tanto... quando a volante... o Cruzeiro não exerceu a preferência para comprar o Hudson que estava jogando bem além de estar entrosado no elenco.",
                    "date": "2018-08-17T08:59:56",
                    "likes": "20",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson Sabino",
            "text": "ATÉ AGORA ESTA DIRETORIA SÓ ATACA A ANTERIOR QUANTO A DÍVIDAS E A CULPA DE TUDO QUE DE RUIM HÁ NO CLUBE. SENDO ASSIM, PORQUE NÃO MOSTRARAM E DETALHARAM ESSAS DÍVIDAS DEIXADAS PELA ADMINISTRAÇÃO ANTERIOR? AFINAL, 8 MESES JÁ SE PASSARAM. DESCONFIO MUITO DESTE TIPO DE GENTE QUE GOSTA DE JOGAR O FRACASSO NAS COSTAS DOS OUTROS PARA ESCONDER SUA MEDIOCRIDADE. E ESSE SENHOR ITAIR NÃO ME CHEIRA A OUTRA COISA. TOMARA QUE EU ESTEJA ERRADO PARA O BEM DO NOSSO CRUZEIRO.",
            "date": "2018-08-17T06:19:35",
            "likes": "28",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Ricardo Filho",
                    "text": "Não vejo eles culpando a outra diretoria. Vejo ele sempre afirmando que vai pagar a dívida e tentando reforçar o time. Nunca ouvi ele dar desculpa pra não fazer algo.",
                    "date": "2018-08-17T07:32:36",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Barros",
                    "text": "Está fazendo. Foram apresentadas as contas e não foram aprovadas. Uma consultoria foi contratada e está trabalhando em cima para esmerilhar os números.",
                    "date": "2018-08-17T08:56:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mamão Açúcar",
            "text": "AFUNDADO EM DÍVIDAS, QUERO VER QUAL É O JOGADOR QUE QUER IR FICAR SEM SALÁRIO. TSC TSC TSC",
            "date": "2018-08-17T08:03:51",
            "likes": "7",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Rafael Mwm",
                    "text": "Invejinha galinácea recalcada detected",
                    "date": "2018-08-17T08:47:12",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Barros",
                    "text": "Vai procurar notícia na página do 6a1o... que o maior de Minas mesmo afundado em dívidas deve menos que o 6a1inheiro. É que aqui dívida não é coisa corriqueira como em Vespasiano.",
                    "date": "2018-08-17T08:55:16",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gê Maluco",
            "text": "O Cruzeiro vai quebrar. A dívida aumenta a cada dia.",
            "date": "2018-08-17T08:33:20",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Essa é a realidade: oferece 17, o Palmeiras paga 18. Oferece 20, o Palmeiras paga 25 ... Hoje, é simplesmente IMPOSSÍVEL competir financeiramente com o Palmeiras. Ninguém consegue.",
            "date": "2018-08-17T03:12:10",
            "likes": "9",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klederson Cordeiro",
            "text": "10 milhões no David, mas não pode pagar 17 no Zé Rafael. Brincadeira",
            "date": "2018-08-17T00:09:25",
            "likes": "15",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Eduardo Miranda",
                    "text": "Pagaram 18",
                    "date": "2018-08-17T00:50:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Oferece 17, o Palmeiras paga 18. Oferece 20, o Palmeiras paga 25 ... Hoje, é simplesmente IMPOSSÍVEL competir financeiramente com o Palmeiras. Ninguém consegue. Essa é a realidade.",
                    "date": "2018-08-17T03:09:59",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Carvalho",
            "text": "Senão começarem a quitar essas dívidas. .. Vai virar uma bola de neve...",
            "date": "2018-08-16T21:57:09",
            "likes": "121",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Eduardo Miranda",
                    "text": "Vai?",
                    "date": "2018-08-17T00:52:26",
                    "likes": "19",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Siqueira",
            "text": "VOLANTE? Pelo amor de Deus! Corrige isso!",
            "date": "2018-08-17T00:02:08",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "Essa regra que as frangas inventaram isso mostra que tremem perante cruzeiro acho uma bobagem jogador tem qui ter sua livre escolha essas frangas sao derrotadas",
            "date": "2018-08-16T22:43:18",
            "likes": "35",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/milhoes-por-ze-rafael-recusa-por-tn30-e-divida-quase-dobrada-itair-abre-jogo-sobre-o-cruzeiro.ghtml",
    "team": "cruzeiro"
}