{
    "time": "15h18",
    "date": "03/09/2018",
    "title": "Mano avalia melhor opção para o time nos dois próximos jogos no Brasileiro. Treinador ainda não se decidiu se irá poupar mais jogadores na 4ª feira, diante do Botafogo no Rio, ou sábado, contra o Sport em Recife. Objetivo é ter o melhor possível na outra semana: Copa do Brasil",
    "author": "GloboEsporte.com",
    "text": [
        "Quem guarda tem. O velho dito popular pode se encaixar perfeitamente no momento vivido pelo Cruzeiro neste início do mês de setembro. Disputando três competições, o time tem mais dois compromissos pelo Campeonato Brasileiro antes do primeiro jogo com o Palmeiras em uma das semifinais da Copa do Brasil. Por isso, o técnico Mano Menezes estuda a melhor tática para encarar Botafogo (quarta-feira, no Rio de Janeiro) e Sport (sábado, no Recife).",
        "+ CLIQUE AQUI para ler mais matérias do Cruzeiro",
        "- Temos que tomar decisões importantes sobre a utilização dos jogadores, se vamos fazer com mais ênfase na quarta-feira, no Rio, e vamos cuidar um pouquinho mais no sábado, no Recife. Ou o contrário: cuidamos mais na quarta, porque só temos dois dias pra recuperar e, depois, utilizamos um pouco mais no sábado lá, que aí teremos um dia a mais de recuperação pra quarta-feira.",
        "",
        "",
        "O treinador cruzeirense ressaltou o fato de o time já não poder contar com dois titulares no jogo com o Botafogo: Dedé e Arrascaeta, que foram convocados para amistosos do Brasil e do Uruguai no próximo dia 7. E que não quer desconfigurar muito a equipe.",
        "- Às vezes, uma situação que você imagina, ela cria outra. Agora perderemos dois jogadores importantes (Dedé e Arrascaeta). E aí vamos levar isso, também, em consideração para não descaracterizar tanto, continuar com uma equipe forte e ter condição de brigar por vitória em qualquer jogo. E é o que nós teremos pela frente.",
        "",
        "Com relação aos dois próximos adversários, que não vêm bem no Brasileirão (Botafogo é o 15º colocado e o Sport está na 17ª posição), Mano Menezes faz um alerta.",
        "- Ceará também estava em dificuldades e ganhou do Flamengo no Maracanã. No futebol brasileiro não dá pra você achar que as dificuldades que os outros têm vão te trazer facilidades. Temos que continuar jogando o futebol que estamos jogando, ajustar pequenos detalhes, melhorar pra lá e pra cá.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Miguel Andere",
            "text": "GLOBO. DECADAS TRABALHANDO CONTRA O CRUZEIRO. COMPRADOS?",
            "date": "2018-09-04T13:17:00",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Atenção movimento sem bola.",
            "date": "2018-09-04T10:11:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Palmeiras vem aí. E eu vou ser bem sincero com vocês.... nós já éramos melhores que eles ano passado. Esse ano, nos reforçamos mais e melhor. Além disso, por uma gestão melhor, estamos tendo menos ocorrências de lesões por stress. Temos tudo para passar pelo Palmeiras. Tudo mesmo. Só não podemos vascilar. Um ou outro erro pode custar muito caro. Então, o lance é focar na excelência. E já vamos nos empenhando para isso nesses próximos 2 jogos. Movimentação, passes, cruzamentos, lançamentos com primazia.",
            "date": "2018-09-04T10:11:33",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aluizio Rosa",
            "text": "Poupa daqui, poupa dali, no final não vai ganhar nada . essa história é antiga.",
            "date": "2018-09-03T16:57:39",
            "likes": "10",
            "unlikes": "52",
            "replies": [
                {
                    "name": "Gomes",
                    "text": "Aluizio, Deus te ouça! Se Deus quiser não vai rapar nada.",
                    "date": "2018-09-03T18:21:18",
                    "likes": "2",
                    "unlikes": "27"
                },
                {
                    "name": "Jorge Lima",
                    "text": "CEIS DEVEM TA FALANDO É DAS FRANGAS.AH, ERRARAM DE PAGINA NÉ.VOLTA PRO GAYLINHEIRO!",
                    "date": "2018-09-04T07:55:32",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Edmilson Ferraz",
                    "text": "o importante nas disputas é perceber que os jogadores estão empenhados em ganhar os títulos, portanto todos tem chance de ganhar desde que estejam entre os qualificados.",
                    "date": "2018-09-04T08:01:13",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Roosevelt Moreira",
                    "text": "FRANGUINHAS! DEUS TEM COISAS BEM MAIS IMPORTANTES PRA FAZER DO QUE OUVIR PEDIDOS DE TORCEDORES QUE ESTÃO FORA DE TODAS COMPETIÇÕES E ESTÃO MAIS PERDIDOS DO CEGO NO MEIO DO TIROTEIO!",
                    "date": "2018-09-04T08:09:51",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Roosevelt Moreira",
                    "text": "* MAIS PERDIDOS QUE CEGO NO MEIO DE TIROTEIO!",
                    "date": "2018-09-04T08:10:47",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Gomes",
            "text": "Aluizio, Deus te ouça! Se Deus quiser não vai rapar nada.",
            "date": "2018-09-03T18:21:18",
            "likes": "2",
            "unlikes": "27",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "CEIS DEVEM TA FALANDO É DAS FRANGAS.AH, ERRARAM DE PAGINA NÉ.VOLTA PRO GAYLINHEIRO!",
            "date": "2018-09-04T07:55:32",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmilson Ferraz",
            "text": "o importante nas disputas é perceber que os jogadores estão empenhados em ganhar os títulos, portanto todos tem chance de ganhar desde que estejam entre os qualificados.",
            "date": "2018-09-04T08:01:13",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roosevelt Moreira",
            "text": "FRANGUINHAS! DEUS TEM COISAS BEM MAIS IMPORTANTES PRA FAZER DO QUE OUVIR PEDIDOS DE TORCEDORES QUE ESTÃO FORA DE TODAS COMPETIÇÕES E ESTÃO MAIS PERDIDOS DO CEGO NO MEIO DO TIROTEIO!",
            "date": "2018-09-04T08:09:51",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roosevelt Moreira",
            "text": "* MAIS PERDIDOS QUE CEGO NO MEIO DE TIROTEIO!",
            "date": "2018-09-04T08:10:47",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Oliveira",
            "text": "como assim diz o hino acreditem e hora de vencer essa força vem de dentro de vc vcs podem ate tocar no ceu se crer. tamos juntos Cruzeiro joguem por nos que cantaremos pra vcs...",
            "date": "2018-09-04T00:01:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Oliveira",
            "text": "Poe esse time pra jogar e por respeito em qualquer time que esse elenco caro for jogar porque nao adianta fazer resultado fora e chegar em casa ficar so na retranca como foi com o santos e Flamengo quando tomou um gol depois daquela baba do barcos.. Cruzeiro mano menezes com esse futebolzinho que vem mostrando nao assusta ninguém ta na hora de acorda esses jogadores do Cruzeiro que eles ganham muito alto pra jogar oque vem jogando temos ai 3 competições em que o cruzeiro tem tudo pra ganhar mais basta ter um pouquinho de amor pelo oque vestem e joguem.",
            "date": "2018-09-04T00:01:40",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Oliveira",
            "text": "Mano deixa eu te falar uma coisa agente poupa jogadores quanto o time da bom e quando joga pra por respeito nos versarios o cruzeiro ta muito longe pra ser aquela equipe que todos falaram que iria brigar por tudo nesse ano por causa do dinheiro que foi gastado em jogadores de peso e peso sim devid 10 milhões e uma baba mancuelo 5,7 bruno silva 5 milhoes fred e barcos uma avenida e vc mano fala em poupa jogadores vc tem e que sentar com esses jogadores e falar com eles que dentro do Mineirão o time tem que por respeito e nao ficar comedo de jogar como muitos jogos vc demonstrou",
            "date": "2018-09-03T23:53:14",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Sabemos que o favorito á Copa do Brasil é o Palmeiras. Quanto à Libertadora está entrando também o mesmo, o Grêmio já estava há muito tempo como favorito. Isto é um fato verídico, onde estão vendo os acontecimentos. Mas enfim, é hora do Cruzeiro começar a se preparar também à altura destas competições, pois é possível!!! A hora é agora! Avante Zeróóóóóóóóóóóóóóóóóóóóóóóó",
            "date": "2018-09-03T21:08:23",
            "likes": "6",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "PODERÍAMOS POUPAR CONTRA BOTAFOGO E SPORT E VIR QUENTE CONTRA AS FRANGAS REBAIXADAS E RAJADAS PARA OUTRA SURRA DE 5 COMO NO PRESENTE DE DE CENTENÁRIO QUE DEMOS PARA ELAS OU OUTRA CHINELADA DE 6 .",
            "date": "2018-09-03T19:52:44",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Ramos",
            "text": "Nosso ataque titular já é o terceiro pior do campeonato.... imagina o reserva!",
            "date": "2018-09-03T16:50:42",
            "likes": "31",
            "unlikes": "2",
            "replies": [
                {
                    "name": "David Oliveira",
                    "text": "Nosso ataque titular tá no dm kkkk, o que alivia é que os gols tem saído na hora certa",
                    "date": "2018-09-03T19:11:10",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gil Santos",
            "text": "E ainda tem a copa dobrasil que mesmo se não ganhar já esta rendendo milhões ao cruzeirão quem errou de estratégia foi seu timinho horroroso rajarajarajarajaraja",
            "date": "2018-09-03T18:50:28",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil Santos",
            "text": "È lurdinha este ano vai ser diferente cruzeirão tri campeão brasileiro e ainda vai trazer o mundial pior é o seu timinho que abriu da copa do brasil e esta despencando na tabela do brasileiro. Sede das Lourdes como sempre chuáaaaaaaaaaaa rajarajarajarajarajarajaraja.",
            "date": "2018-09-03T18:48:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barão",
            "text": "Só não poupa o time de marcar gols.",
            "date": "2018-09-03T18:11:33",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Amarante",
            "text": "Poupa todos os titulares nos 2 jogos e coloca TODOS pra treinar finalização!",
            "date": "2018-09-03T17:26:20",
            "likes": "31",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Dias",
            "text": "Dispensou um craque que ajudaria nesse momento o Ramon Abila... não soube aproveitar...",
            "date": "2018-09-03T16:43:22",
            "likes": "33",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Figueiredo",
            "text": "Ataque do time de Mano, o maior amigo do goleiro adversário",
            "date": "2018-09-03T16:31:06",
            "likes": "21",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Figueiredo",
            "text": "Gol, uma espécie em extinção na Toca da Raposa",
            "date": "2018-09-03T16:30:32",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Meira",
            "text": "Não faz gol nem com os titulares, imagina com os reservas.",
            "date": "2018-09-03T16:14:19",
            "likes": "23",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan",
            "text": "vou ajudar o mano contra o Botafogo: Fabio, Edilson, Leo, Murilo, Egidio, Henrique, Lucas Silva, Robinho, Rafinha, Thiago Neves e Raniel contra o Sport. Rafael, Ezequiel, Manoel, Murilo, Hermes, Ariel Cabral, Bruno Silva, Mancuello, Rafinha, Deivid e Barcos",
            "date": "2018-09-03T16:12:29",
            "likes": "25",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "principal dia para poupar os titulares e no domingo que vem, todos os jogos do brasileirão a partir de domingo que vem deve ser poupados os considerados titulares, prioridade Libertadores e CB, CB e Libertadores.",
            "date": "2018-09-03T15:51:09",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "temos que marcar pontos no brasileiro.buestafuego, ta caindo pelas tabelas+jogar com reserva. ixxport, ta meio inofensivo-reservas.copa do Brasil e libertas, força maxima.e fim de papo!",
            "date": "2018-09-03T15:42:23",
            "likes": "10",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bob Wilson",
            "text": "Quem poupa tem.",
            "date": "2018-09-03T15:32:49",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-avalia-melhor-opcao-para-o-time-nos-dois-proximos-jogos-no-brasileiro.ghtml",
    "team": "cruzeiro"
}