{
    "time": "21h16",
    "date": "26/04/2018",
    "title": "Pintou o sete: Cruzeiro dá show, faz pazes com o gol e segue vivo na Libertadores. Equipe mineira goleia Universidad de Chile, apresenta bom futebol no Mineirão e consegue se recuperar na competição continental",
    "author": "Gabriel Duarte",
    "text": [
        "Tudo que ele disse e prometeu, antes do jogo, foi cumprido. Após criticar a lentidão do time no primeiro tempo contra o Fluminense, no último domingo, e garantir durante a semana que o Cruzeiro mudaria a história na Libertadores e que ele também voltaria a marcar na competição continental, Thiago Neves abriu o caminho para a Raposa golear no Mineirão (veja como foi no vídeo acima). Na primeira vitória pelo torneio, o time voltou a encher os olhos da torcida e fez 7 a 0 na Universidad de Chile, em casa, assumindo o segundo lugar do Grupo 5 (confira a classificação atualizada da competição clicando aqui).",
        "+ Confira como foi o Tempo Real da partida",
        "O Cruzeiro soma agora cinco pontos, ultrapassou os chilenos no saldo de gols, e deixou mais viva a esperança de uma caminhada em busca do tricampeonato. Thiago Neves abriu o placar com uma falta cobrada, que deixou Herrera imóvel, logo aos nove minutos. Ele não marcava na competição há 18 jogos, ou desde 2008. Não parou por aí no primeiro tempo: Rafinha, na volta dele ao time titular, marcou de cabeça, após jogada de Sassá na área aos 17, em jogada polêmica pois o atacante recebeu o lançamento em posição irregular. O próprio Sassá marcou o terceiro, em cobrança de pênalti aos 43. O chileno Vilches foi expulso logo depois.",
        "De time vaiado no último jogo no Mineirão, contra o Grêmio, pelo Brasileiro, a equipe saiu aplaudida para o intervalo. A situação melhorou ainda mais no segundo tempo. Echeverría recebeu o segundo amarelo e também foi expulso. Com dois a mais, o Cruzeiro dominou ainda mais a partida e pode aplicar uma nova goleada em Libertadores.",
        "O quarto gol veio com o uruguaio Arrascaeta, após cruzamento de Edilson para a área. Foi o segundo do meia na competição, pois havia balançado as redes na estreia contra o Racing. O quinto gol veio novamente com Sassá. O atacante recebeu assistência de Egídio – a segunda do lateral na competição – e balançou as redes após chutar de primeira.",
        "Não parou por aí não. Embalado pela sua torcida, o Cruzeiro continuou em cima e fez mais dois gols. Thiago Neves marcou o segundo dele, após cruzamento de Lucas Romero. O sétimo foi de Rafael Sobis, que entrou na segunda etapa, e também deixou o dele, após novo passe de Egídio, que chegou à terceira assistência na Libertadores.",
        "No fim, foi só comemorar com o torcedor cruzeirense, que voltou a sorrir no Mineirão com um bom futebol apresentado pelo Cruzeiro. Os jogadores sairam aplaudidos de campo e saudaram os torcedores. A Raposa fica com cinco pontos e, na próxima semana, encara o Vasco pela penúltima rodada do grupo, no Rio. Antes, a equipe joga pelo Brasileiro contra o Internacional, no domingo, às 19h (de Brasília), em Porto Alegre.",
        "Com o resultado, a Raposa se recuperou na temporada, pois não vencia, nem marcava gols há três jogos. Foi a maior goleada do time na Libertadores, igualando a conquistada em 2010 contra o Real Potosí, do Peru, também no Mineirão. Também foi o placar mais elástico obtido pelo time no novo Mineirão.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Lucas Figueiredo",
            "text": "Agora sim!!! Tava faltando velocidade mesmo, mas hoje tivemos velocidade, marcação e técnica.",
            "date": "2018-04-26T21:26:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Itamar Bisotto",
                    "text": "Com 2 a mais fica facil kkk",
                    "date": "2018-04-26T22:21:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Shalon Miranda",
                    "text": "NA VERDADE ESTOU PREOCUPADO COMO CRUZEIRENSE..COMO UM TIME QUE JOGA COM DOIS JOGADORES A MAIS,O TECNICO FAZ SUBSTITUICAO COLOCANDO VOLANTE ? EU COLOCAVA MAIS DOIS ATACANTES MARCANDO PRESSAO O TEMPO TODO...SE NAO FOSSE O MANO MENEZES ACHO QUE CABERIA UNS 10 OU 11...MAS SABEMOS QUE ERRAR E O MANO !",
                    "date": "2018-04-27T05:58:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Morello",
                    "text": "Henrique estava com amarelo e o juiz expulsando por causa de amarelo, a substituição faz todo sentido",
                    "date": "2018-04-27T07:02:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Faria",
                    "text": "Por isso ele é um treinador vencedor e você não.",
                    "date": "2018-04-27T08:55:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose",
            "text": "ESTE CABULOSO É MAU!!! CRUZEIRO 6 X 1 ATRETIQUIN!!!!!!!!!!!! AGORA CRUZEIRO 7 x 0 \"\"\"O CABULOSO ACORDOU kkkkkkk",
            "date": "2018-04-27T08:21:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Araujo",
            "text": "Agora chegam no domingo, perdem do Inter em Porto Alegre com certeza.",
            "date": "2018-04-26T22:34:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "o Cruzeiro vingou os 7x1 do futebol do BR",
            "date": "2018-04-27T07:41:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "Cruzeirão o impiedoso kkkkkkkkkkkkkkkkk",
            "date": "2018-04-26T22:28:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Genival Lacerda",
            "text": "Parabéns ao Cruzeiro mas esses chilenos andaram comendo feijoada e caipirinha na madrugada... certeza que andaram.",
            "date": "2018-04-26T22:04:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Brificado",
            "text": "Esse é o nosso Cruzeirão!!! Jogando com velocidade, com garra e buscando o gol sempre!!! Viu, seu Mano Menezes?!!! É como disse um bandidão aí \" tem que manter isso viu\".",
            "date": "2018-04-26T21:58:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josi Oliveira",
            "text": "Se fez 7 na La U, vai fazer 15x0 nos falecidos, domingo.",
            "date": "2018-04-26T21:30:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/pintou-o-sete-cruzeiro-da-show-faz-pazes-com-o-gol-e-segue-vivo-na-libertadores.ghtml",
    "team": "cruzeiro"
}