{
    "time": "12h29",
    "date": "22/07/2018",
    "title": "Você se lembra? Na estreia de Cleisson, Cruzeiro goleia o Furacão, em 1992. Raposa volta a enfrentar o adversário paranaense, neste domingo, pelo Campeonato Brasileiro; jogo na década de 90 ficou marcado por começo arrasador do time celeste",
    "author": "GloboEsporte.com",
    "text": [
        "Buscando uma vaga no grupo dos quatro primeiros do Brasileirão, o Cruzeiro recebe o Atlético-PR, neste domingo, às 19h (de Brasília), no Mineirão. O jogo é válido pela 14ª rodada da competição. O time mineiro tenta emplacar a segunda vitória no campeonato e chegar aos 24 pontos na tabela.",
        "+ Pouco afetado na janela, Cruzeiro inicia sprint para reescrever história do ataque",
        "Os dois times se enfrentaram na última segunda-feira, decidindo vaga nas quartas de final da Copa do Brasil. Mesmo empatando em 1 a 1, a Raposa avançou na disputa por ter vencido o primeiro jogo por 2 a 1, em Curitiba.",
        "O GloboEsporte.com aproveita o gancho de mais um reencontro entre os dois clubes para relembrar uma vitória marcante da Raposa. Em fevereiro de 1992, jogando também no Gigante da Pampulha, o time celeste derrotou o Furacão por 4 a 0, pela primeira fase do Campeonato Brasileiro.",
        "O Cruzeiro começou arrasador naquela noite e marcou três gols com 11 minutos de jogo. Agnaldo, duas vezes, e Luiz Fernando fizeram para os donos da casa. No segundo tempo, o estreante Cleisson fechou a goleada cruzeirense (relembre como foi no vídeo acima). O atacante, que virou meia e depois passou a ser volante, ficou marcado no clube por títulos importantes, como a Libertadores (1997), uma Supercopa (1995), duas Copas do Brasil (1993 e 1996) e três Estaduais (1992, 1996 e 1997), entre outros.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/voce-se-lembra-na-estreia-de-cleisson-cruzeiro-goleia-o-furacao-em-1992.ghtml",
    "team": "cruzeiro"
}