{
    "time": "14h25",
    "date": "27/06/2018",
    "title": "Feliz com Argentina, Romero ganha aposta de Fred e sai em defesa de Messi. Volante argentino do Cruzeiro afirma que há pessoas em seu país que não querem o bem da seleção nacional",
    "author": "Gabriel Duarte",
    "text": [
        "A classificação da Argentina às oitavas de final da Copa do Mundo, nos minutos finais da partida contra a Nigéria, na última terça-feira, rendeu muita alegria aos argentinos do Cruzeiro. O trio formado por Cabral, Romero e Mancuello foi até liberado de parte do treino na Toca II para acompanhar a partida. Depois de assistirem a vitória de seu país por 2 a 1, eles foram a campo. O volante Romero teve um motivo a mais para comemorar, pois ele também ganhou uma aposta do atacante Fred.",
        "- Ganhamos camisas do Fred. Agora, quando ele retornar (aos gramados), as primeiras camisas vão ser nossas - disse o argentino.",
        "+ Cruzeiro tem mais um dia de reunião por Lucas Silva",
        "A Argentina se classificou em segundo do Grupo D da Copa da Rússia e terá de enfrentar a França nas oitavas de final. Um dos gols marcados foi de Messi. O camisa 10 da seleção azul e branca, e um dos melhores jogadores do mundo nos últimos tempos, vem sendo muito cobrado pelos argentinos.",
        "Lucas Romero saiu em defesa do compatriota e disse que há pessoas que não querem o bem da seleção nacional.",
        "- Tem muitos da imprensa argentina que estão torcendo para a Argentina ir mal para pegarem no pé do Messi. Isso é muito injusto. Ele é um grande jogador, mas é um ser humano, pode ter um dia em que não está bem. Tem que valorizar o jogador que Messi é, agradecer a Deus que ele é argentino e tratar de aproveitar o tempo ainda que ele tem para jogar.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Luiz Gomes",
            "text": "Grande Lucas Romero, joga muito!",
            "date": "2018-06-27T18:31:06",
            "likes": "49",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Barros",
                    "text": "Sou Brasileiro e amo a pátria , mas prefiro assistir uma partida de futebol da seleção de que assistir jogo da seleção brasileira , a diferença entre vontade está no futebol do Messi e Neymar , jogador de futebol argentino mesmo sendo considerado bom ele dá o sangue ele tenta resolver , o Neymar faz o que ? um jogador egoísta não toca a bola se joga a todo momento quem não lembra na estreia Brasil e Suiça jogo zeroa a zero ele parado olhando no rosto de adversário e humilhando ,até imagino que o Treinador Tite chamou a atenção dele , nestas duas partidas ultimas ele não teve essa atitude feia",
                    "date": "2018-06-28T19:24:45",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Damasceno",
            "text": "Torço para o Brasil, claro, mas entre o Brasil e CRUZEIRO, sou mais CRUZEIRO.",
            "date": "2018-06-27T19:17:51",
            "likes": "53",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Douglas Oliveira",
                    "text": "E daí.....como se o Cruzeiro pudesse participar da copa do mundo.",
                    "date": "2018-06-28T13:56:40",
                    "likes": "4",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arlindo Souza",
            "text": "Romero muito melhor que esses volantes que estão na seleção argentina, joga muito. injustiça não ter sido lembrado .",
            "date": "2018-06-27T20:22:31",
            "likes": "72",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Vinicius França",
                    "text": "Mano sabotou o cara.",
                    "date": "2018-06-27T21:26:25",
                    "likes": "37",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/feliz-com-argentina-romero-ganha-aposta-de-fred-e-sai-em-defesa-de-messi.ghtml",
    "team": "cruzeiro"
}