{
    "time": "11h30",
    "date": "22/09/2018",
    "title": "Mano vê \"dificuldade natural\" do Cruzeiro no Brasileiro e mostra confiança em equipe reserva. Raposa ainda não venceu na competição deste ano quando técnico poupou grande parte do time",
    "author": "Guilherme Macedo",
    "text": [
        "Em meio à disputa de fases decisivas da Libertadores e da Copa do Brasil, o Cruzeiro tem entrado em campo com escalações alternativas no Campeonato Brasileiro. E neste domingo não será diferente. Visando ao duelo da semana que vem contra o Palmeiras, pela volta da semifinal do mata-mata nacional, Mano Menezes já confirmou que mandará a campo um time reserva diante do Santos, às 19h (de Brasília), no Mineirão, pela 26ª rodada.",
        "+ Clique aqui e leia mais notícias sobre o Cruzeiro",
        "O desempenho recente do Cruzeiro no Brasileirão não é bom. O time venceu apenas uma das últimas 11 rodadas. Coincidência ou não, nesse período, os compromissos da competição foram intercalados com partidas dos torneios mata-mata e, em algumas oportunidades, Mano escalou time misto ou completamente reserva na Série A. O técnico cruzeirense considera essa dificuldade normal, pela quantidade de mudanças feitas na equipe.",
        "- É natural que você, ao trocar os 11 jogadores, tenha uma dificuldade maior contra o adversário que está do outro lado. Mesmo com o time que todos consideram titular nós tivemos dificuldade em alguns jogos, até mesmo em casa. É natural.",
        "Apesar de reconhecer que a equipe alternativa tem encontrado dificuldades, Mano tem visto evolução, principalmente no que diz respeito à parte física, e demonstra confiança em que os resultados vão melhorar.",
        "- Eu estou confiante (que podemos conseguir vitórias). A equipe já consegue ter ritmo, já não me preocupa mais o ritmo dos 90 minutos. Quando se muda muitos jogadores, você tem um ritmo de 70 minutos, depois os últimos 30 não tem jeito. Cada um cai 10, 20%, e você perde um jogador, em comparação com o adversário. Agora, não temos mais essa dificuldade. Estamos conseguindo manter, foi possível ver isso no clássico de domingo diante do Atlético.",
        "O Cruzeiro está em 7º lugar, com 34 pontos, dois a mais que o Santos, que está em 8º. Atualmente, o principal objetivo no Campeonato Brasileiro é se manter próximo da zona de classificação para a Libertadores. O Atlético-MG abre o G-6, com 42 pontos."
    ],
    "comments": [
        {
            "name": "Luciano Souza",
            "text": "Hora de mudar .Tirar Henrique Barcos e Rafinha do time .Estes caras nao da mais velhos nao marcam nao fazem gol .Muda o time jumento de Mano .Se perdermos pelo menos tentou.Continuar do jeito que ta nao pode.Diretoria dispensa este Barcos logo so ganhando dinheiro.",
            "date": "2018-09-23T11:49:48",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose",
                    "text": "verdade enrq barcos e rafinha titular na libertadores tinhamos romeiro ,, raniel mau escalado",
                    "date": "2018-09-23T12:01:13",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jose",
                    "text": "raniel sasa e melhor opçao q barcos e rafinha fora mano",
                    "date": "2018-09-23T12:03:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bleck Nazi",
                    "text": "KKKKKKKKKKKKKK maria cuguloso timeco das derrotas.",
                    "date": "2018-09-23T12:38:38",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Bleck Nazi",
                    "text": "Santos 3 x 0 maria cuguloso.",
                    "date": "2018-09-23T12:39:55",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Helio",
                    "text": "BLECK - é, eu estou lendo então o placar errado, Estou lendo 2 x 1 para o time azul, e curioso, é o mesmo placar do Mengo encima das meninas rosadas. Será que estou lendo certo?",
                    "date": "2018-09-24T07:44:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rodrigo Lage1001",
            "text": "O Cruzeiro deveria ter comprado o Hudson , renovado com o Diogo Barbosa , mantido o Wallison , comprado o abila Com esses jogadores o time seria outro. Aí contrataram rafael Marques e dispensaram o abila que mesmo na reserva era o artilheiro do time , compraram o Fred, Compram o Bruno Silva e dispensaram o hudson, trocaram o Diogo Barbosa pelo Egídio , Dispensaram o elber , venderam o wallison So cometeram erros. Fatais",
            "date": "2018-09-22T19:56:50",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Darci Silva",
                    "text": "omano deichava o Abila na reserva do sobis pra ver o tanto que gosta de atacante",
                    "date": "2018-09-22T22:11:28",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Helio",
                    "text": "RODRIGO - Nao acredito que esteja com saudades do ELBER. Mesmo assim, é melhor ler isso que ser cego né? mas que é doloroso saber que o ELBER deixou viúva aqui , ah isto é.",
                    "date": "2018-09-23T17:32:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Helio",
            "text": "Dificuldades é ter um diretor de futebol do porte de um ITAIR MACHADO e as contrataçoes duvidosas que ele faz, até parece com as do VICINTIM. prá que MANCUELO,BRUNO SILVA,BARCOS,HERMES e DAVID? será que rolou um extra na conta do diretor de futebol? como viram futebol nesses caras antes de contratá-los?, Quem será mais esperto nestes negocios? o diretor ou os empresários? Quem ganhou o que nisso?, com certeza nao foi o clube.",
            "date": "2018-09-23T10:45:57",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Leandro Lucas",
                    "text": "concordo amigo 100% com vc...........falei desde o inicio do ano contratacões mediocres, mano é hiprocrita demais",
                    "date": "2018-09-23T16:13:36",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Helio",
                    "text": "LEANDRO - Só caro amigo, que quem contrata é o infeliz do ITAIR MACHADO, cópia piorada do PAVOROSO VICINTIM.",
                    "date": "2018-09-23T17:04:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Zuquim",
            "text": "Não dá mais gosto de ver o Cruzeiro jogar, com esse técnico pirracento!",
            "date": "2018-09-23T16:37:53",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Costa",
            "text": "Mano seu mula, de bio mental, ignorante e teimoso!!!! CAI FORA DO CRUZEIRO!!! MENTIROSO E RETRANQUEIRO!!!",
            "date": "2018-09-22T21:56:45",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Caio Aguiar",
                    "text": "Pq mentiroso",
                    "date": "2018-09-22T22:23:51",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Wladimir Froes",
                    "text": "Caio Aguiar é o rei da labia.",
                    "date": "2018-09-23T11:50:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adilson Stuani",
            "text": "Fomos prejudicados com a expulsão do DEDÉ sim, mas olha os gols que levamos, uma vergonha, parecia JUVENIS. FECHADOCOMOCRUZEIRO",
            "date": "2018-09-23T10:48:43",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Stuani",
            "text": "Se não Escalar Ariel Cabral, Rafinha, Egídio, Robinho, Mancuello, Barcos e Léo, ai sim pode ganhar do Santos. FECHADOCOMOCRUZEIRO",
            "date": "2018-09-23T10:45:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Matos",
            "text": "Não tem meio termo, se despacharmos as Peppas na quarta-feira e fizermos um bom resultado contra o Boca no jogo da volta, MM será o técnico em 2019; Se perdemos a chance do hexa para o time da Tia Leila e, ainda, tivermos uma atuação pifia no Mineirão diante do Boca, a casa cai para o nosso treinador. O torcedor já tá meio engasgado com as últimas apresentações do time jogando em casa. Hora de reagir e honrar essa camisa, tem muita coisa em jogo e esses jogadores precisam cair na real.",
            "date": "2018-09-22T17:39:23",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Fonseca",
                    "text": "Concordo .",
                    "date": "2018-09-23T00:36:56",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Wladimir Froes",
                    "text": "Se perder ou empatar mandava essa mala retranquera embora hoje mesmo.",
                    "date": "2018-09-23T10:33:05",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wladimir Froes",
            "text": "Aproveita manda esse retranqueiro embora, e tras o abelao que é muito mais compentente e joga pra ganhar ao contrario desse retranqueiro,",
            "date": "2018-09-23T10:11:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Se não fosse a teimosia do Mano com algumas escalações erradas, o time estava brigando mais pelo campeonato. Mas enfim, que estes escalados que entre em campo pelo menos com atitude e vontade de vencer!!!!!!!!!",
            "date": "2018-09-23T09:30:17",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dirceu Santos",
            "text": "E raposa é hoje que vão engasgar com a espinhaça da sardinha. \"Santos Sempre\"",
            "date": "2018-09-23T08:15:55",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bradgilson",
            "text": "time reserva do cruzeiro consegue ser pior q o paraná . se o cruzeiro jogasse so com os reservas nos estariamos na zona do rebaixamento ! horrivel , jogadores sem raça sem brio na cara .",
            "date": "2018-09-23T07:16:27",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darci Silva",
            "text": "time sem ataque não ganha de ninguém",
            "date": "2018-09-22T22:01:07",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Fonseca",
                    "text": "Não temos um meia ABILIDOSO , apenas uns lampejos de Arrascaeta , os caras não conseguem dar um drible em ninguém , assim fica difícil .",
                    "date": "2018-09-23T00:32:51",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandro Pires",
            "text": "Eu respeito o Mano Menezes,mas o cruzeiro,em toda sua história,ele nunca foi time de jogar fechado saindo em contraataque. O cruzeiro só ganha nos pênaltis ou por 1 x 0. Eu não aguento mais ver o cruzeiro jogando dessa forma. Eu quero que o time volte as suas origens, tocando a bola e pressionando o adversário, jogando pra cima dos adversários.",
            "date": "2018-09-22T17:24:53",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gleyser Souza",
                    "text": "Sendo campeão assim isso que importa jovem aprendiz, problema é não levantar caneco é esse meu medo",
                    "date": "2018-09-22T23:49:20",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandro Pires",
            "text": "A marcação pelo lado esquerdo e no meio campo está matando o cruzeiro,eu acho o Lucas Silva bom ,mas ele não está acertando um passe. O Henrique e o Lucas juntos a marcação fica frouxa,o Boca deitou em cima deles,o Romero estava no banco era jogo pra ele. A marcação do Egídio dispensa comentários.",
            "date": "2018-09-22T17:16:09",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Saulo Alves",
                    "text": "Realmente isso é um problema, Romero já provou ser o melhor volante, essa insistencia do mano no henrique vai nos custa a copa do brasil e a libertadores, com Henrique em campo o Mano tem que fica recuando os meia para marca porque o Henrique não consegue fazer a função dele",
                    "date": "2018-09-22T19:08:38",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Darci Silva",
                    "text": "meia mortos",
                    "date": "2018-09-22T22:03:32",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcio Silva",
            "text": "Cruzeiro com esse ataque lento não vai ganhar nada esse ano,barcos é horrível e com ele e Rafinha jogamos com 2 a menos na quarta.nosso treinador demorou uma eternidade pra colocar o raniel no jogo",
            "date": "2018-09-22T19:32:57",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Darci Silva",
                    "text": "pra ele o time pode ter só zagueiros",
                    "date": "2018-09-22T22:13:19",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandro Pires",
            "text": "O Thiago Neves jogou muito o ano passado,mas este ano ela está horroroso. Todo funcionário é cobrado pela produção atual, não se pode,no mundo do futebol,viver do passado. A diretoria tem que cobrar forte a comissão técnica e os jogadores, afinal ela tem feito um esforço enorme pra pagar os salários deles em dia. Contra o Boca os jogadores se omitiram de jogar,parecia que a bola estava queimando no pé deles. A camisa do Cruzeiro é pesada, não é pra qualquer jogador.",
            "date": "2018-09-22T20:22:37",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Darci Silva",
                    "text": "o Mano gasta de jogador velho juventude com ele não tem vez",
                    "date": "2018-09-22T22:06:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dilermando Barros",
            "text": "enquanto os clubes na parte de cima lotam os estádios, o cruzeiro vai perdendo os torcedores , devido ao péssimo futebol e ainda insiste em colocar time reserva. pra que poupar se não estão jogando nada? cada jogo entra pra história e a história do CRUZEIRO está manchando a cada jogo.....parem com este futebol HORRÍVEL PELO AMOR DE DEUS!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-09-22T17:39:39",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "O burro do sul podia ler isto...",
                    "date": "2018-09-22T21:04:34",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Darci Silva",
                    "text": "ele gosta de pirraça",
                    "date": "2018-09-22T22:02:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thiago Santos",
            "text": "O ano todo o time pareceu que iria mostrar um futebol ofensivo e no final joga retrancado, mas agora são jogos decisivos, vamos apoiar bastante. Mais importante nesse momento é conquistar títulos. Cruzeiro sempre teve time ofensivo e técnico, nesse momento não sendo possível, sobra empurrar o time a todo momento, e , com determinação dos jogadores, vamos rumo mais um titulo.",
            "date": "2018-09-22T20:05:50",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "NÃO SE PODE MEDIR O TIME RESERVA DO CRUZEIRO POR TER SUFOCADO AS FRANGAS 50 ANOS EM BRASILEIRO PORQUE O TIME DELAS NÃO VALE NADA , É HORROROSO .",
            "date": "2018-09-22T12:11:13",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luciano Fonseca",
                    "text": "PENTA",
                    "date": "2018-09-22T19:12:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Heli Santos",
            "text": "O Mano não prestigia a base gosta só de jogador com jogador formado,ai não dá !",
            "date": "2018-09-22T17:14:56",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Barão",
                    "text": "O Mano gosta de jogador sub 40",
                    "date": "2018-09-22T19:05:44",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Otavio",
            "text": "Marias kkkkk time pra ruralzinho , seus queijeiros sem mundial",
            "date": "2018-09-22T17:59:09",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Barão",
                    "text": "Que isso Sr, Otario, quero dizer otavio, sem mundial irão ficar todos os times fora da europa.",
                    "date": "2018-09-22T19:04:06",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandro Pires",
            "text": "A troca do Alisson pelo Edilson foi terrível. O Alisson está voando no Grêmio e o Edilson jogando muito mal no cruzeiro. O ano que vem o cruzeiro tem que reformular o elenco.",
            "date": "2018-09-22T13:00:57",
            "likes": "53",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Rejane Oliveira",
                    "text": "Disse tudo o Alisson esta voando enquanto o Edilson meu Deus fraquissimo",
                    "date": "2018-09-22T13:22:48",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Alvarenga",
                    "text": "Concordo plenamente",
                    "date": "2018-09-22T13:29:08",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Fausto Oliveira",
                    "text": "E não é só o Alysson que está bem no Grêmio, vez ou outra Tony Anderson entra e joga bem, o que era um simpres empréstimo, virou um presente por 500 contos de réis. Eta Diretoria incompetente.",
                    "date": "2018-09-22T13:53:45",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Fausto",
                    "text": "verdade",
                    "date": "2018-09-22T13:56:48",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo",
                    "text": "Coloca na conta do paneleiro, todo jogador que ele indica não dá certo, e quem fica com o prejuízo é o Cruzeiro. A diretoria fez uma loucura financeira pra atender a vontade do retranqueiro.",
                    "date": "2018-09-22T14:22:40",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Darci Silva",
                    "text": "retranqueiro e pecimo técnicos",
                    "date": "2018-09-22T17:00:03",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Darci Silva",
                    "text": "tomou o segundo porque não colocou manuel",
                    "date": "2018-09-22T17:01:13",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Marcelo Matos",
            "text": "Esse time reserva é uma lástima! Mostra, com fidelidade, que a Diretoria do Cruzeiro desaprendeu completamente como negociar atletas. Metade desse time não tem a mínima condição de vestir essa camisa. Enquanto isso, Hudson passeia no SP porque a Diretoria incompetente não quis pagar 4 milhões pelo atleta, preferindo investir 16 em David e B. Silva. No mais, temos hoje uma folha salarial com atletas que não rendem nada pro clube, como R. Sobis, TN30 e Barcos. Esse time com Willian, Hudson, D. Barbosa e Fred estaria voando.",
            "date": "2018-09-22T16:57:06",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Silva",
            "text": "Mano estamos com vc, que acompanha futebol sabe que hoje não temos jogos fácil a única crítica que faço sua e de dar oportunidades ao jogadores da base, vimos um moleque de 18 anos entrar no time do Boca e não temos isso no Cruzeiro. POPO deveria ter uma chance pelos números apresentado na base.",
            "date": "2018-09-22T12:12:07",
            "likes": "56",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Raimundo Soares",
                    "text": "popo tem 16 anos , nao ta pronto ainda p jogar profissional , torcida cruzeiro nao tem paciencia alguma com jogador base , marcelo errou 2bolas e foi vaiado pelo mineirão inteiro !",
                    "date": "2018-09-22T12:38:32",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "Josemaria Silva",
                    "text": "Marcelo horrível.... Popo é CRAQUE poderia ter oportunidades neste time reserva que não vence ninguém... O time sofrível não ataca ninguém.... temos que pontuar no brasileiro os times da frente estão se distanciado muito...",
                    "date": "2018-09-22T13:51:40",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Bertolini",
                    "text": "Errou 20 bolas vc quis dizer. E sabe o mlk da base com 21 anos pra jogar. 21!!!!!!! Tem que subir com 16, 17 e 18 mesmo!!",
                    "date": "2018-09-22T15:44:13",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Darci Silva",
                    "text": "o Everton com o mano você nunca vai ver isso ele gosta de morto tiago neves robinho rafinha",
                    "date": "2018-09-22T16:56:22",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Oliveira 11",
            "text": "Se os titulares já não aguentaram o Santos no Mineirão e quase perderam a classificação em um lance que o juiz quis parar o jogo antes do horário estabelecido, acabando com a parte emocional do Santistas que não conseguiram bater os penaltis, imagina jogando com os reservas?",
            "date": "2018-09-22T13:49:00",
            "likes": "14",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marcelo Matos",
                    "text": "Esse Oliveira só pode ser santista",
                    "date": "2018-09-22T16:50:22",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Brito",
            "text": "Mano precisa ir embora ele não revela um jogador exemplo de Patrick Brey",
            "date": "2018-09-22T16:16:11",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romildo Oliveira",
            "text": "Na boa,esta na hora do cruzeiro ganhar um jogo jogando bom futebol,faz tempo que isso não acontece,poxa pagar uma fortuna por um jogador que fez alguns bons jogos caso deste David;Outra troca que nunca consegui digeri foi o Alissom por este Edilson,ainda emprestou um baita jogador da sub 20 pra eles o tony Anderson,outra coisa Barcos eu achei no momento da contratação que tinha sido uma boa,mais depois das ultimas atuações que péssimo negócio,em fim agora é recupera o sassa e o fred e torcer pra ganhar alguma coisa este ano",
            "date": "2018-09-22T13:39:21",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Brito",
                    "text": "Falou tudo",
                    "date": "2018-09-22T16:12:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Brito",
            "text": "Não quero que aconteça o que falei no início do ano que nós iríamos vencer somente o rural e ficar no meio da tabela, não quero me iludir se ganharmos alguma coisa é mais mérito de sorte do que futebol.",
            "date": "2018-09-22T16:11:35",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romildo Oliveira",
            "text": "SE JOGAR ESTE FUTEBOLZINHO QUE TA JOGANDO NÃO PASSA PELO PALMEIRAS,TEM QUE DA UM CHOQUE NESTES CARAS,TIAGO NEVES PRINCIPALMENTE,É ENTRA COM RANIEL DESDE O INICIO E SEGUNDO TEMPO COLOCAR O SASSA CONTRA OS PALMEIRAS, E CONTRA O BOCA ATACAR OS 90 MINUTOS NÃO DEIXA OS CARA RESPIRAREM PORQUE SE ELES VIM PRA CIMA COM MANOEL E LÉU NA ZAGA VAI SER GOLEADA,VOCÊS VIRAM O MANOEL COMO ESTA GORDO? O CARA É LENTO HORRÍVEL",
            "date": "2018-09-22T13:44:58",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Bertolini",
                    "text": "Horrivel é Murilo. Meu deus..",
                    "date": "2018-09-22T15:45:01",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Oliveira",
            "text": "vixe tá cheio de nugatismo , eita cortadilinho do manilusbulido mo fi instolando pé na grama , no veio difícil de mais da conta sô o que fazer ???? kd kd meus heróis na boca da champanhe fica de esforço de lutas de aproveitamento penenininha né poxa ali logo ali",
            "date": "2018-09-22T14:21:34",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Lucas Bertolini",
                    "text": "Concordo plenamente!!",
                    "date": "2018-09-22T15:40:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fisk fla",
            "text": "Bora bocaaaaaaa",
            "date": "2018-09-22T14:49:28",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Herbert Camara",
                    "text": "Fisk fla, você vai de boca né!!! MENININHA SAFADINHA !!!",
                    "date": "2018-09-22T15:34:07",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Oliveira",
            "text": "aaaaaaaaaaaaa némmmmmmmmmmmm",
            "date": "2018-09-22T14:21:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Papa Titulos",
            "text": "Estamos ferrados!",
            "date": "2018-09-22T13:41:11",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Se no time reserva tiver Ezequiel, Marcelo Hermes, Mancuello e Bruno Silva....phudeu......o Mano precisa buscar no Sub 20 outras opções....além de usar mais Patrick Brey, Ederson, Deivid....experimentar Sassá e Raniel na frente....temos opções.....mas o cara não POTENCIALIZA isso! É impressionante o quê um bom técnico faz num time de futebol. O Mano precisa observar o Filipão....o cara sacudiu o time das Palmirinhas.....",
            "date": "2018-09-22T13:17:01",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivaldo Gomes",
            "text": "Já perdemos o ano, contentar com o rural, treinador péssimo!",
            "date": "2018-09-22T11:51:32",
            "likes": "5",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Souza",
            "text": "O time reserva de Mano daveria ter Henrique Ariel Cabral Rafinha Barcos etc i se tivesse um pouquinho de bom senso",
            "date": "2018-09-22T12:01:21",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Peter Spencer",
            "text": "NATURAL no Cruzeiro é CONQUISTAR muitos TÍTULOS muito IMPORTANTES: até AGORA, temos 05 Copas do Brasil; 04 Brasileirões Série A; 02 Libertadores; e 00 REBAIXAMENTO. Neste PONTO é que as FRANGAS da CAMISA ROSA ficam DESANIMADAS...",
            "date": "2018-09-22T12:00:49",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Souza",
            "text": "Nao da mais Mano deveria pedir demissao",
            "date": "2018-09-22T11:59:10",
            "likes": "7",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Silva",
            "text": "escala este barcos pra afundar o resto, só você não enxerga ou não quer enxergar",
            "date": "2018-09-22T11:55:26",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-ve-dificuldade-natural-do-cruzeiro-no-brasileiro-e-mostra-confianca-em-equipe-reserva.ghtml",
    "team": "cruzeiro"
}