{
    "time": "15h48",
    "date": "09/04/2018",
    "title": "Cruzeiro renova com Vitinho e confirma contratações de Brey e Kayser. Lateral direito da base assina por cinco anos e destaques do Tupi terão destinos diferentes: lateral esquerdo começa a treinar com o grupo nesta terça-feira, já atacante será cedido ao Atlético-GO",
    "author": "Gabriel Duarte e Thaynara Amaral",
    "text": [
        "O Cruzeiro confirmou nesta segunda-feira mais três reforços para o restante da temporada 2018. Em entrevista ao GloboEsporte.com, durante a entrega do Troféu Globo Minas, o diretor de futebol da Raposa, Marcelo Djian, confirmou que Renato Kayser e Patrick Brey estão contratados pelo clube, mas apenas um deles ficará na Toca.",
        "Brey será uma das opções para a lateral esquerda do Cruzeiro no restante da temporada. O jogador assina contrato por cinco temporadas e terá os direitos adquiridos pela Raposa, começando a treinar já nesta terça-feira. Kayser também assina pelo mesmo tempo e terá parte dos direitos adquiridos pelo clube celeste.",
        "+ Troféu Globo Minas: Thiago Neves é escolhido Craque do Mineiro 2018",
        "- Já estão contratados (Renato Kayser e Patrick Brey). Foram feitos os exames médicos na semana passada. O Patrick Brey começa a treinar com o grupo na terça-feira, enquanto o Renato Kayser deve ser emprestado para o Atlético-GO. Os dois vão assinar contrato de cinco anos - confirmou Marcelo Djian.",
        "No Estadual, Brey participou de 12 partidas e marcou um gol pelo Tupi. O jogador tem 20 anos e já havia passado por Vila Nova-GO e Goiânia. Já Renato Kayser tem 22 anos e foi revelado pelo Vasco, tendo passado por Oeste, Portuguesa, Villa Nova-MG, Ferroviária e, agora, Tupi. Os dois são parte de uma tentativa do Cruzeiro de investir no mercado do interior em busca de futuras vendas para mercados secundários.",
        "Prata da casa",
        "Outra situação confirmada por Djian é a renovação de contrato do lateral direito Vitinho, que também joga de meia. O jogador fechou um vínculo de cinco temporadas e já está integrado ao elenco profissional do clube mineiro.",
        "- Já está renovado. Ele já está integrado ao profissional para que possa pegar experiência, ter maturidade com o time profissional. É totalmente diferente treinar com o sub-20. A ideia é colocar esses jogadores para que eles comecem a crescer taticamente, ter mais contato com os jogadores profissionais. É por cinco anos (a renovação).",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Everson Reis",
            "text": "Que coisa esquisita, fica com o lateral...não precisamos...e empresta o atacante...precisamos...tem alguma coisa errada na administração...será que ninguém lá tá sabendo ainda que o Fred só volta ano que vem?",
            "date": "2018-04-09T16:21:48",
            "likes": "5",
            "unlikes": "64",
            "replies": [
                {
                    "name": "Carlos Rocha",
                    "text": "ta louco ? Meu avô de muletas consegue uma bola nas costas do egidio. Berbela nas perninhas",
                    "date": "2018-04-09T17:04:02",
                    "likes": "19",
                    "unlikes": "5"
                },
                {
                    "name": "Lucas Figueiredo",
                    "text": "É que o Itair tá achando que o Fred vai voltar no início de agosto, o cara tá maluco, a previsão é entre setembro e novembro.",
                    "date": "2018-04-10T00:26:38",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Figueiredo",
                    "text": "Carlos, mesmo jogando mal, o Egídio está em condições de jogar, o Fred e o Raniel não estão.",
                    "date": "2018-04-10T20:47:32",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Rocha",
            "text": "ta louco ? Meu avô de muletas consegue uma bola nas costas do egidio. Berbela nas perninhas",
            "date": "2018-04-09T17:04:02",
            "likes": "19",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Figueiredo",
            "text": "É que o Itair tá achando que o Fred vai voltar no início de agosto, o cara tá maluco, a previsão é entre setembro e novembro.",
            "date": "2018-04-10T00:26:38",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Figueiredo",
            "text": "Carlos, mesmo jogando mal, o Egídio está em condições de jogar, o Fred e o Raniel não estão.",
            "date": "2018-04-10T20:47:32",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Led Zeppelin",
            "text": "Empresta esse Rafael Marques para o atlético Goianiense e deixa o Kayser aqui. Diretoria burra! Manda esse Egídio embora, esse cara é ruim demais. Hermes e Brey na lateral esquerda. Volantes: Romero e Lucas Silva (Bruno Silva). Com Mano de técnico, o Cruzeiro não vai revelar ninguém, técnico com sua Velhocracia! Tem que dar mais chances para Nonoca. Contrata o Atacante Arthur do Ceará, moleque tá metendo gol demais. Dispensa: Egídio, Rafael Marques, Henrique, empresta Cabral, Rafinha segundo tempo. Empresta o Raniel pra ganhar rodagem. Daí fica tudo certo.",
            "date": "2018-04-09T23:53:07",
            "likes": "2",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Augustus Costa",
                    "text": "em que mundo vc vive filho, nonoca foi emprestado tem anos kkkkkkkkkk",
                    "date": "2018-04-10T00:20:32",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel",
            "text": "Caramba o Cruzeiro podia emprestar o kaiser pro Tupi Sacanagem Acredito que prescisamos muito mais do que o atletico go",
            "date": "2018-04-10T14:12:22",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Carvalho",
            "text": "FORA MANO ENQUANTO É TEMPO",
            "date": "2018-04-10T13:04:40",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Atenagoras Lima",
            "text": "FORA MANO ...BURRO.",
            "date": "2018-04-10T12:14:05",
            "likes": "2",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Azul",
            "text": "gente, no dia do jogo contra o Tupi, vi esse jogador Patrick jogar muito e fiquei pensando: taí, por que o Zêro não contrata esse jogador, o cara deu um trabalho danado no lado esquerdo e achei interessante a vontade e o futebol por ele demonstrado. Agora, vem a contratação. Estou muito satisfeito, tomara que arrebente no Zêro.",
            "date": "2018-04-09T21:40:53",
            "likes": "51",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wanderson Marinho",
                    "text": "Excelente jogador. Agora precisa ter oportunidade, Egidio vem fazendo partidas muito ruins, e não coloca o Hermes de forma nenhuma, imagino que o Brey muito menos... Mano tem dificuldades com jogadores revelação. Torcer pra mudar a cabeça.",
                    "date": "2018-04-10T08:45:03",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Leal",
                    "text": "É o que acabei de escrever acima. Mano não é um treinador de visão futura. Ele é medroso e não gosta de se arriscar. Paneleiro e arcaico. Pensamento retrogrado, o que mata qualquer time de ponta. Não revela novos talentos e é teimoso como uma mula. Se ele fizesse alguns cursos na Europa e afins, talvez fosse um treinador de maior sucesso na carreira. Abre o olho Mano, treinar o Cruzeiro exige muita inteligência e coragem.",
                    "date": "2018-04-10T09:41:09",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Leal",
            "text": "Se o Mano Paneleiro colaborar. Mano não é treinador que revela talentos. Talvez se ele mudar sua filosofia, ele consiga mais sucesso na carreira.",
            "date": "2018-04-10T09:25:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Figueiredo",
            "text": "Não entendo isso, Fred lesionado, Raniel lesionado, Sassá que segundo o Mano nunca consegue jogar 90 minutos. Aí emprestam o Judivan e contratam o Renato Kayser pra ser emprestado? Só consigo imaginar que o Rafael Marques conhece algum podre de alguém lá dentro.",
            "date": "2018-04-10T00:23:19",
            "likes": "24",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Vinícius Guimarães",
                    "text": "Kkkkkkkk ele é amigo da garotada.",
                    "date": "2018-04-10T01:06:50",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson Sabino",
            "text": "AINDA BEM QUE HÁ RENOVAÇÃO COM JOVENS TALENTOS. ISSO É QUE É MIRAR O FUTURO.",
            "date": "2018-04-09T21:07:14",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Lima",
            "text": "Egídio tem que ser terceira opção, senão vamos passar raiva.",
            "date": "2018-04-09T20:50:34",
            "likes": "16",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson",
            "text": "Continuo com a minha opinião de antes do clássico, ou seja; henrique e egídio já deram!!! Chega Mano!!!",
            "date": "2018-04-09T20:35:06",
            "likes": "15",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Precisamos de um zagueiro pra não sacrificar Dedé é um melhor camisa oito pra não sacrificar a torcida. Henrique já deu.",
            "date": "2018-04-09T19:53:47",
            "likes": "28",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Paulo Jorge",
                    "text": "Romero titular, Henrique não dá eu concordo!!",
                    "date": "2018-04-09T20:02:05",
                    "likes": "21",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Renato Kayser é uma boa opção pra colocar velocidade no jogo, temos poucos jogadores com essa característica, em momentos da temporada o Cruzeiro pode precisar desse tipo de jogo e também não é certo que o Arrascaeta permaneça depois da copa, eu integraria ele ao elenco pra no mínimo ser observado, o ano vai ser desgastante e precisamos ter jovens no elenco. Esse jogador com certeza pode contribuir, diferente do Rafael Marques.",
            "date": "2018-04-09T16:15:19",
            "likes": "105",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bruno Dias",
                    "text": "Concordo Eduardo, também subiria o Vitinho é um jogador interessante.",
                    "date": "2018-04-09T18:18:18",
                    "likes": "38",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdeir Nobre",
            "text": "Essa dupla do Tupi são muito bons, o Patrick bray vai ser titular em breve no Cruzeiro",
            "date": "2018-04-09T17:16:31",
            "likes": "50",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldoydo",
            "text": "MANO....... ESSE BREY É MUITO BOM JOGADOR EM TIME PEQUENO....... VAMU VÊ NUM TIME GRANDE, VAMO TORCER PRA DAR CERTO...... JÁ O VITINHO, PRA QUEM ACOMPANHA A BASE CELESTE COMO EU, NÃO É APOSTA, ELE É REALIDADE !!!",
            "date": "2018-04-09T16:26:39",
            "likes": "66",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Rocha",
                    "text": "Vai tomar a vaga do perninha com berbela",
                    "date": "2018-04-09T17:04:59",
                    "likes": "21",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Herbert Camara",
            "text": "Parabéns diretoria, é assim que trabalha...vai pinçando os jogadores novos que se destacaram no campeonatos estaduais e com certeza alguns não darão certo , mais em compensação a chance de contratar ótimos jogadores que querem vencer na carreira é muito grande. É isso aí!!!",
            "date": "2018-04-09T16:51:27",
            "likes": "58",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walddir Motta",
            "text": "Mandava o Rafael Marques pô =T",
            "date": "2018-04-09T16:16:46",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-renova-com-vitinho-e-confirma-contratacoes-de-brey-e-kayser.ghtml",
    "team": "cruzeiro"
}