{
    "time": "17h40",
    "date": "16/06/2018",
    "title": "Nova posição, estreia e expectativas: Patrick Brey analisa início no Cruzeiro. Lateral-esquerdo e meia, Brey avalia chance \"na hora certa\" e espera mais oportunidades com o técnico Mano Menezes após a parada para a Copa do Mundo",
    "author": "Thaynara Amaral (*)",
    "text": [
        "Demorou, mas aconteceu: dois meses após ser contratado, Patrick Brey teve a tão sonhada estreia pelo Cruzeiro. O jovem, de 21 anos, uma das revelações do Campeonato Mineiro deste ano pelo Tupi, chegou à Raposa, a princípio, para ser reforço da lateral esquerda do time. Porém, foi em outra posição que ele ganhou oportunidade: no setor ofensivi.",
        "+ CLIQUE AQUI e leia mais notícias do Cruzeiro",
        "Contra o Paraná, na quarta-feira passada, Brey entrou aos 11 minutos do segundo tempo, no lugar de Mancuello. E foi bem: sofreu o pênalti - cobrado por Sobis - e ajudou a Raposa a sair com o empate, por 1 a 1, da Vila Capanema (veja o lance abaixo). Em entrevista ao GloboEsporte.com, o polivalente jogador analisou a estreia pelo Cruzeiro e a demora para fazer a primeira partida pelo clube.",
        "- Demorou um pouquinho a estreia, mas acho que foi na hora certa. Eu acredito muito que Deus coloca as coisas na hora certa na nossa vida. Eu tive essa oportunidade e, na minha concepção, pude aproveitar bastante. Infelizmente, a gente não saiu com a vitória, mas pude ajudar a equipe. Com certeza, acredito que, como eu entrei e pude fazer o que o Mano pediu e ajudei a equipe, vou ter mais oportunidades agora.",
        "O setor ofensivo do Cruzeiro, principalmente pelos lados do campo, tem sofrido devido à falta de atacantes e meias com velocidade. Até por isso, Mano Menezes teve que buscar soluções para o problmea. Na ausência de Arrascaeta (na seleção uruguaia disputando a Copa do Mundo), além de David e Rafinha (ambos no departamento médico), o treinador, primeiro, optou por Marcelo, atacante promovido recentemente das categorias de base. Agora, testou Patick Brey na nova, mas não tão nova posição para ele.",
        "- Eu sou lateral-esquerdo e também faço o ataque, pela esquerda, consigo fazer a ponta e meia esquerda. Só que tem outros jogadores também, né, não sou só eu. Tinha o Marcelo, que é atacante, tem outros jogadores que fazem a função. Então, acho que, por eu ser lateral, de origem, ele queria dar oportunidades, primeiro, para os outros, para depois eu poder entrar também.",
        "Para Patrick Brey se acostumar com a posição, Mano Menezes já tem treinado o jovem na função de meia, aberto pela esquerda. Porém, Brey precisou se adaptar, pois até a maneira de receber o passe é diferente, de acordo com o jogador.",
        "+ Mano elogia Brey e explica demora para a estreia do jogador",
        "- Eu tenho treinado mais no ataque. Mas, assim, eu não tinha muito o costume de receber a bola de costas, que é uma função do ponta ou do meia. Como lateral, eu recebo sempre a bola e vejo o jogo de frente. Como eu venho treinando muito como ponta e lateral, eu acabei acostumando mais. Tanto que, na minha concepção, eu evolui bastante. Como eu estou treinando de ponta, tenho evoluído bem nesse quesito.",
        "Mas… e a preferência? Patrick Brey gosta mais de jogar de lateral-esquerdo ou no ataque?",
        "",
        "",
        "Em entrevista coletiva após o empate por 1 a 1 contra o Paraná, Mano explicou a demora para a estreia de Patrick Brey e ressaltou que o jogador precisou fazer trabalhos específicos para se acostumar com a intensidade e com o nível de jogo da Série A. Brey confirmou que, de fato, precisou se adaptar e garantiu já estar 100%.",
        "- Realmente, a pegada é um pouco diferente. Eu nunca tinha jogado a Série A, mas quando eu cheguei no Cruzeiro, os treinos de academia, que pra mim é o grande diferencial, e a intensidade dos treinos, como são diferentes, eu tive que me adaptar um pouco. Mas agora, posso dizer que estou 100% adaptado.",
        "Com a falta, atualmente, de jogadores velozes no ataque do Cruzeiro, Brey acredita que pode ter mais chances com Mano Menezes seja para entrar na etapa final das partidas ou, quem sabe, como titular do time.",
        "- Sim, sim. Com certeza. Até porque, o Mano me colocou e eu dei conta do recado. Acho que isso ajuda. Minha expectativa é que eu tenha mais chances de jogar e de poder continuar mostrando que tenho totais condições de ajudar o Cruzeiro, tanto entrando no segundo tempo quanto se precisar que eu comece jogando.",
        "Seja Sócio do Time do Povo - clique aqui",
        "(*) Sob supervisão de Gabriel Duarte"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/nova-posicao-estreia-e-expectativas-patrick-brey-analisa-inicio-no-cruzeiro.ghtml",
    "team": "cruzeiro"
}