{
    "time": "16h49",
    "date": "29/06/2018",
    "title": "Lucas Silva, Arrascaeta, reforços e lesão de Sassá: Mano avalia momento do Cruzeiro. Treinador descarta corrida por contratações, espera continuar com volante cruzeirense e aguarda palavra dos médicos sobre atacante, que pode passar por cirurgia",
    "author": "Gabriel Duarte",
    "text": [
        "Na primeira coletiva após o retorno aos trabalhos na Toca da Raposa, o técnico Mano Menezes demonstrou tranquilidade quanto à situação do Cruzeiro no mercado de transferências neste meio do ano. O treinador não fechou as portas para novas contratações, mas não vê a necessidade de uma corrida em busca de mais peças para o segundo semestre.",
        "Para o treinador cruzeirense, caso tenha que haver alguma reposição de forma emergencial, o Cruzeiro tem peças na base que podem suprir a situação.",
        "- No futebol, você nunca fecha portas, a não ser que o regulamento não permita mais nenhum tipo de cessão. Às vezes aparecem boas situações, e a gente, se tiver capacidade, pode aproveitar. Mas não temos necessidade de sair correndo atrás de jogador, não vamos trazer jogador para inchar mais o elenco, porque não tem sentido nenhum. Se tivermos que buscar jogador, de forma emergencial no elenco, como fizemos como o Marcelo, como fizemos com o Raniel no outro ano, Murilo. Temos casos que significou objetividade e a qualidade que se tem aqui. Fora isso, só se tiver uma necessidade extrema para alguma posição.",
        "+ CLIQUE AQUI e leia mais notícias do Cruzeiro",
        "O olhar também está para o grupo cruzeirense. É que o treinador ainda não tem a certeza se contará com o volante Lucas Silva para o segundo semestre. O jogador está emprestado à Raposa pelo Real Madrid até o próximo sábado, e as negociações vêm se arrastando. O Cruzeiro está confiante em um desfecho feliz, mas quem cuida da carreira do volante trabalha com a possibilidade de retorno, caso não haja uma decisão nos próximos dias.",
        "- A nossa intenção é que Lucas fique mais um tempo com a gente, quem sabe mais um tempo definitivamente. Jogador que cresceu em função de, depois de fazer uma pré-temporada. A gente sempre fala da importância objetiva no futebol. Às vezes o futebol não acha que é importante, mas às vezes o jogador fica andando daqui para lá, como o Lucas andou um pouco antes, aí não faz pré-temporada antes da competição. Passa mais um tempo e não faz outra. Pode saber que ele vai pagar preço caro, não só na parte física, mas na parte técnica. Ele recuperou a condição em cima de trabalho, e o resto tudo nós sabemos que ele tem. E ficaríamos felizes se ele pudesse continuar mais um tempo com a gente ainda.",
        "O treinador cruzeirense também foi perguntado sobre Arrascaeta, que está na Copa do Mundo com o Uruguai. Ele brincou que as chances de o meia ficar na Raposa aumentaram, já que o jogador ainda não teve muitos minutos em campo no Mundial.",
        "- Fiquei contente, porque teve mais chances dele ficar aqui. Minha preocupação é reforçar o Cruzeiro. Torcemos para ele, a gente conversou muito antes dele ir para a Copa. Arrascaeta é quase um menino, vai ter mais Copas para jogar, essa é a primeira. A seleção que ele está participando tem que ser valorizada, embora ele jogou a primeira partida como titular, e as outras não, jogou alguns minutos no último jogo. Essas coisas fazem parte na preparação de um jogador, a gente já viu para outros que a primeira Copa é diferente. Às vezes jogador não consegue render tão bem como no clube, mas isso também é porque estão lá os melhores do mundo dos seus países. Competição extremamente difícil de alto nível e participar dela, passando para a primeira fase, certamente valoriza muito o jogador.",
        "",
        "Mano ganhou, na volta aos treinos, a presença de David em campo. O atacante vem trabalhando normalmente, mas o treinador pregou mais cautela em seu retorno. O comandante cruzeirense também comemorou o retorno de Thiago Neves, que está com dores na panturrilha direita. A única incógnita é Sassá, com uma lesão no joelho esquerdo e com possibilidade real de passar por cirurgia.",
        "- Estamos contentes com a volta dos jogadores, tínhamos expectativa que isso iria acontecer com alguns, retomada. Alguns com condição melhor, como o Thiago Neves, sobre o qual já falamos antes da parada da competição, que ele não estava na melhor das condições, que havia sido colocado de uma forma mais emergencial por uma necessidade. Mas pensávamos que ele iria voltar ao normal na volta dos treinamentos. Felicidade de o David estar rendendo bem, sem sobressalto nenhum e estamos cuidando para que continue assim. Essa é a hora de ganharmos jogadores, de não perdermos ninguém, de saber equilibrar os trabalhos fortes, mas sabendo que, para alguns, ainda temos que avançar mais um pouco lentamente, que é o caso dele, para quando voltar a competição, possa ter ele. Tem o caso do Sassá, com a lesão sendo avaliada nas próximas horas.",
        "O Cruzeiro volta a campo na próxima quarta-feira, às 20h (de Brasília), em amistoso, no Mineirão. O time recebe o Corinthians no primeiro teste na intertemporada. No dia 11, em São Paulo, é a vez da Raposa reencontrar o time alvinegro em mais um teste durante a pausa para a Copa do Mundo da Rússia.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Juju Caxaça",
            "text": "Praia,estadio,mundial,saneamento basico ae na roça...nada?",
            "date": "2018-06-29T18:28:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Surfista das bhostas do Tietê....",
                    "date": "2018-06-29T19:02:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesari",
            "text": "Parei de ler quando o cara falou que tinha peças na base. Quais ele escalou em 2018? Quais jogadores campeões brasileiros sub 20 de 2017 ele deu chance de fato? O Cruzeiro só ganhará caneco em 2018 pela sua camisa, mística e história, do mesmo jeito que levou o Penta no ano passado. Esse treinador é grosso ou bem proximo disso.",
            "date": "2018-06-29T19:00:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Delavigne Filho",
                    "text": "É verdade",
                    "date": "2018-06-30T15:26:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano",
            "text": "Marias quebradas começou o choro e tremedeira!",
            "date": "2018-06-29T16:56:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Vai chocá pinto sô...",
                    "date": "2018-06-30T12:00:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juju Caxaça",
            "text": "Quantos mundiaisvcs caipiras tem?",
            "date": "2018-06-29T18:27:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jefferson",
                    "text": "Quantos anos sem ganhar títulos vcs tem 10 ?",
                    "date": "2018-06-29T21:38:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "Quantas vezes vc já bebeu agua do Rio Tietê?",
                    "date": "2018-06-30T06:40:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juju Caxaça",
            "text": "saco de pancadas do spfc",
            "date": "2018-06-29T18:27:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis",
                    "text": "Quem adora elimimar vocês do mata mata, clube são Paulo é clube e a minha ajudava o São Paulo, mas apesar do maior de Minas ser um clube mais novo, estamos atrás do nosso enquanto os banbis não ganha nada kkkk.",
                    "date": "2018-06-29T19:13:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Chico Caipira",
                    "text": "mariasebanbys=sacosde pancadas do Palmeiras",
                    "date": "2018-06-29T20:37:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Fonseca",
            "text": "Precisamos de opções à Léo e Henrique. E isso não é correr por contratações haja vista que a fragilidade é de muito tempo.",
            "date": "2018-06-29T17:05:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Delavigne Filho",
                    "text": "Também acho, e um meia pela direita e um armador.",
                    "date": "2018-06-29T19:20:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mineiro32",
                    "text": "Tao confiando mto em David em Raniel sao jogadores novos nao tem experiencia libertadores precisa mto de jogadores decisivos em nao so fikar em tn30",
                    "date": "2018-06-29T21:02:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luciano Souza",
            "text": "Esse Mano so pode esta brincando! O Cruzeiro vai perder os seus melhores jogadores e ele vem falar que nao precisa de contrataçoes.Na primeira oportunidade vai embora como ja fez e time vai ficar na pior.Acorda diretoria , parem de dormir.Os outros estao reforçando sera que nao enxergam.",
            "date": "2018-06-29T18:17:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Pois é.....",
                    "date": "2018-06-29T19:03:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gil",
                    "text": "Vc é burro mano? Ninguém vai sair do Cruzeiro esse ano talvez o Lucas Silva mas não depende da gente e sem ele temos o Romero, que deveria ser titular. O Digão foi vendido mas era o 3 na lista dos reservas. E se não lembra contratamos 7 jogadores no inicio do ano com o planejamento de 2018 enquanto isso as frangas liberando os que tinham e trazendo Arouca. Ai agora estão correndo atrás pra tentar salvar o ano eliminados de tudo. Se tem time contratando um tanto agora é porque não teve planejamento no começo e ta paga o preço. Fica esperto.",
                    "date": "2018-06-29T19:17:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio Vidal",
            "text": "por que ninguem contrata jogador das marias sera que e preconceito ou poruqe não e vitrine",
            "date": "2018-06-29T17:24:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Santos",
                    "text": "Sérgio lurdinha, penosa! vai pro ga Y linheiro dormir no p aU",
                    "date": "2018-06-29T18:20:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Bianchetti",
                    "text": "ESTÁ TUDO NORMAL EM MINAS, a gente de ressaca do penta campeonato e as fragas borroqueiras no estágio de lavadeira: só sabem torcer e secar.",
                    "date": "2018-06-29T18:36:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "Respeita....o cara é RABHO FORTE VINGADOR....",
                    "date": "2018-06-29T18:50:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Expedito Mourao",
                    "text": "kkkkk",
                    "date": "2018-06-29T19:02:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Santos",
            "text": "Sérgio lurdinha, penosa! vai pro ga Y linheiro dormir no p aU",
            "date": "2018-06-29T18:20:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Bianchetti",
            "text": "ESTÁ TUDO NORMAL EM MINAS, a gente de ressaca do penta campeonato e as fragas borroqueiras no estágio de lavadeira: só sabem torcer e secar.",
            "date": "2018-06-29T18:36:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Respeita....o cara é RABHO FORTE VINGADOR....",
            "date": "2018-06-29T18:50:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Expedito Mourao",
            "text": "kkkkk",
            "date": "2018-06-29T19:02:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valmir Santos",
            "text": "comemorou o retorno de thiago neves, que esta com dores na panturrilha direita? a materia esta errada, ou o TN30 voltou ainda com dores?",
            "date": "2018-06-29T17:04:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/lucas-silva-arrascaeta-reforcos-e-lesao-de-sassa-mano-avalia-momento-do-cruzeiro.ghtml",
    "team": "cruzeiro"
}