{
    "time": "08h29",
    "date": "11/10/2018",
    "title": "Rafinha joga no sacrifício, deixa partida com gelo na panturrilha direita e projeta finalíssima. Atacante teve a missão de substituir Arrascaeta na final e deve ser titular no jogo decisivo em Itaquera",
    "author": "Luiz Martini",
    "text": [
        "Com Arrascaeta na seleção uruguaia, Rafinha foi o escolhido de Mano Menezes para ser titular do Cruzeiro na decisão da Copa do Brasil. Presente em campo até os 43 do segundo tempo, quando foi substituído por Rafael Sóbis, o atacante cumpriu bem seu papel e se movimentou bastante no triunfo por 1 a 0 sobre o Corinthians, no Mineirão.",
        "No duelo contra Fágner e Romero do lado esquerdo do ataque do Cruzeiro, Rafinha conseguiu dar velocidade no setor e correspondeu à altura do uruguaio.",
        "- A gente sabe que o Arrascaeta é um grande jogador. Qualquer um que atuar no lugar dele, é difícil de suprir. Estou tentando ajudar. Conseguimos uma boa vitória, queríamos uma vantagem maior, agora é decidir em São Paulo.",
        "Rafinha deixou o Mineirão com gelo na panturrilha direita. Ele revelou que sentiu uma lesão no último treinamento e precisou se sacrificar para estar em campo no duelo de ida da final.",
        "- Senti a panturrilha no treinamento, fiz um tratamento para jogar. No final tem que ser no sacrifício. É descansar para ter condições de jogar na quarta-feira - esclareceu o atacante.",
        "Como Arrascaeta não deve atuar na volta, na próxima quarta-feira, em Itaquera - dependendo de uma logística complicada para voltar do amistoso contra o Japão, Rafinha tem tudo para ser titular mais uma vez. Mesmo longe de Belo Horizonte, o uruguaio acompanhou a vitória celeste por 1 a 0.",
        "Seja Sócio do Time do Povo - Clique aqui"
    ],
    "comments": [
        {
            "name": "Henrique Siqueira",
            "text": "Atenção olheiro do Barcelona, este ai é o motor do time, um mito!! Sem ele em campo o time não consegue armar uma jogada! Nem será preciso vê-lo jogar... Leva ele nesse fds já!! Já pensou o trio Messi, Rafinha e Suarez? TRIO MRS!",
            "date": "2018-10-11T10:19:00",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cristiano Anjos",
                    "text": "Como ele é rápido, as mesmas jogadas de infiltrada e receber a bola por cima, podem ter um efeito melhor do que com Suarez.",
                    "date": "2018-10-12T19:20:40",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Anjos",
            "text": "Galerinha aí que fica falando que movimentação nao faz jogo, parece que nunca jogou uma bola. É sabido que apenas pela velocidade de movimentação, o adversário ficou completamente impossibilitado de jogar. Não tinha dominio, nao tinha passe e nao tinha raciocinio de jogo para nada. Antes de chegar a bola, ja tinha 2 mordendo.... E aliás ... talvez não houvesse solução melhor para ganhar esse jogo. 80% raça. E Rafinha foi o que mais expressou isso.",
            "date": "2018-10-12T19:17:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Fundamental na vitoria. Nenhum adversario perto dele conseguiu respiro.",
            "date": "2018-10-12T19:09:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rober Filho",
            "text": "COMEU a bola ontem, nem senti falta do arrascaeta!",
            "date": "2018-10-11T12:46:08",
            "likes": "39",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Wladimir Froes",
                    "text": "kkk...so esforço mais nada.",
                    "date": "2018-10-12T14:08:46",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Taticamente ele se doa basta, mas como sempre toma as piores decisões na hora de passar a bola e pipoca na hora de chutar pro gol. Tem 34 anos e até hoje não aprendeu finalizar.",
            "date": "2018-10-11T12:29:52",
            "likes": "33",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Amciel",
            "text": "rafinha é o unico que doa sangue neste time do cruzeiro o kara jga pro time",
            "date": "2018-10-11T12:02:25",
            "likes": "28",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "RAFINHA DEVERIA JOGAR DE LATERAL. E APENAS UM JOGADOR MEDIANO PRA BAIXO, SO ESFORÇO, MAIS NADA...NO ATAQUE E UM DESASTRE....",
            "date": "2018-10-11T10:45:49",
            "likes": "11",
            "unlikes": "25",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ramon Campanate",
            "text": "Sacrifício é ter que assistir esse cara jogando 90 minutos",
            "date": "2018-10-11T09:25:46",
            "likes": "13",
            "unlikes": "83",
            "replies": [
                {
                    "name": "Eduardo Miranda",
                    "text": "Acho que deveria assistir antes de falar, pelo jeito não assistiu.",
                    "date": "2018-10-11T10:24:43",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Julio Reis",
                    "text": "um dos melhores em campo,dando velocidade ao time e sempre tinha dois ou tres jogadores do corinthians perseguindo",
                    "date": "2018-10-11T10:42:47",
                    "likes": "31",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Silva",
                    "text": "DEVERIA JOGAR DE LATERAL, RAFINHA APENAS UM JOGADOR MEDIANO PRA BAIXO, ESFORÇADO. NO ATAQUE E UM DESASTRE....",
                    "date": "2018-10-11T10:44:31",
                    "likes": "2",
                    "unlikes": "15"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leandro Rocha",
            "text": "JOGOU BEM ESSE JOGO !!!",
            "date": "2018-10-11T10:07:49",
            "likes": "38",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/rafinha-joga-no-sacrificio-deixa-partida-com-gelo-na-panturrilha-direita-e-projeta-finalissima.ghtml",
    "team": "cruzeiro"
}