{
    "time": "21h28",
    "date": "03/06/2018",
    "title": "Lucas Silva destaca vitória \"no sacrifício\"; Romero deixa campo com ponto no pé. Volante revela ter jogado com dores; argentino comenta sobre machucado que sofreu durante o triunfo de 1 a 0 em cima do Ceará",
    "author": "GloboEsporte.com",
    "text": [
        "Os jogadores do Cruzeiro comemoraram muito, ainda dentro de campo, a vitória magra mas importante de 1 a 0 em cima do Ceará na noite deste domingo. Dois deles atuaram no sacrifício: o volante Lucas Silva, com dores na lombar, e o argentino Romero, que levou um ponto na perna após lance no segundo tempo.",
        "- Foi suado... não foi fácil. Foi no sacrifício, senti muita dor na lombar - comentou Lucas Silva, ao fim do jogo.",
        "O argentino Romero chegou a ser carregado de maca, para fora do campo, com o pé direito machucado. O meião, sujo de sangue, comprovou a ferida - ele precisou levar um ponto no local -, consequência de uma dividida com o atacante Arthur no primeiro tempo.",
        "- Vitória importante pra nós estarmos lá em cima, em um dos campeonatos mais difíceis do mundo.",
        "",
        "O zagueiro Dedé comemorou muito a vitória, destacando a dificuldade de se jogar em Fortaleza. E já está pensando no compromisso da próxima quarta-feira, quando o Cruzeiro recebe o Vasco, pela 10ª rodada do Brasileirão.",
        "- Vitória importantíssima. É difícil jogar aqui. Agora é descansar, pois temos um jogo difícil em casa, contra ao Vasco. Temos tudo para subir ainda mais na tabela. Vamos trabalhar, com pensamento forte.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Raposa Gigante",
            "text": "Lucas Romero esta jogando muito, Henrique banco já.",
            "date": "2018-06-04T17:21:19",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose",
                    "text": "MÁRCIO pacto quem faz é com capeta, TN30 tem propósito que eu sei é com DEUS depois com o \"\"\"MAIOR DE MINAS\"\"\" \"\"CRUZEIRO\"\"",
                    "date": "2018-06-05T21:00:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucads",
            "text": "Como é bom não ver nenhum JOGADOR DE TERNO.",
            "date": "2018-06-03T21:45:04",
            "likes": "109",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "como um jogador desse nível ficava no banco pra o bonde do ariel moleza jogar",
                    "date": "2018-06-03T22:06:10",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Fausto Oliveira",
                    "text": "Muito bom ver a escalação do Cruzeiro hoje, Bruno Silva já está mais ambientado, creio que a substituição dele hoje foi por precaução por já estar com cartão amarelo e ele disputa jogada muito firme. Sabia que o jogo seria difícil, outro joga encardido vai ser contra a Chapecoense, podem escrever, acho que la vamos perder pontos.",
                    "date": "2018-06-03T22:25:24",
                    "likes": "2",
                    "unlikes": "28"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "No Cruzeiro a torcida não aceita JOGADOR DE TERNO.",
                    "date": "2018-06-03T22:27:35",
                    "likes": "21",
                    "unlikes": "4"
                },
                {
                    "name": "Cristiano",
                    "text": "O fato de Romero e Lucas Silva estarem muito bem não significa que Henrique e Cabral não sejam bons jogadores. São sim. Não devem ser titulares, muito menos juntos. Mas são bons jogadores e já prestaram grandes serviços ao Cruzeiro. Vamos respeitar mais nosso elenco.",
                    "date": "2018-06-03T23:33:19",
                    "likes": "41",
                    "unlikes": "6"
                },
                {
                    "name": "Cristiano",
                    "text": "Aqui sempre se aceitou jogador de terno, vide, por exemplo, Wilson Piazza. Pra jogar aqui é requisito ter técnica.",
                    "date": "2018-06-03T23:34:40",
                    "likes": "21",
                    "unlikes": "4"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "até o mano começou a enxergar que esse ameba do ariel num joga nada e contagia o time com sua ruindade, os próprios jogadores do Cruzeiro perderam a paciência com esse bonde, Fora ariel moleza cabral . Cruzeiro e raça, tradição e vontade de vencer e ganhar títulos sempre.",
                    "date": "2018-06-04T00:06:35",
                    "likes": "9",
                    "unlikes": "19"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "comentar uma semelhança no futebol do ameba do ariel com o eterno ídolo Wilson Piazza craque de bola, mostra um entendimento total de futebol",
                    "date": "2018-06-04T07:45:05",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Pode ate jogar de terno, se for um craque, jogador lento que só da totozinho pro lado e pra trás pode jogar de qualquer jeito que não vai resolver.",
                    "date": "2018-06-04T09:42:24",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Lima",
                    "text": "so li asneiras.",
                    "date": "2018-06-04T10:07:21",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano",
                    "text": "Não comparei Ariel Cabral com Wilson Piazza. Leia novamente. O que mostrei é que já tivemos outros jogadores que \"jogaram de terno\" e foram monstros do futebol.",
                    "date": "2018-06-05T10:06:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose",
                    "text": "\"Flamengo\" ( nosso freguês) por incrível desta vez na LIBERTADORES \"Gostei muito! juro!! Flamengo acostumou levar chibatada do \"\"CRUZEIRÃO \" O CABULOSO\"\" VENHA urubu!! Já estão borrando?",
                    "date": "2018-06-05T20:38:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Paulo Silva",
            "text": "QUARTA FEIRA TEMOS QUE GRITAR O NOME DO ROMERO PRO MANO ENTENDER QUE O HENRIQUE NAO DA MAIS..........ROMERO, ROMERO, ROMERO.....",
            "date": "2018-06-04T09:38:05",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Geraldo",
                    "text": "Devia ter ganhado de pelo menos 3x0 do Ceará que é um time muito ruim, esses gols podem fazer falta no final, precisa ganhar de pelo menos de 2 x 0 nos próximos jogos para aumentar o saldo de Gols. Erros na partida o Sassa deu 3 cotoveladas na frente do Juiz por sorte não foi expulso, o Sobis reclama demais em todos lances tem de parar com isso pois já está marcado pelos juízes pois está levando cartões desnecessários o Mano tem de conversar com eles pois acaba prejudicando o CRUZEIRO",
                    "date": "2018-06-04T19:53:20",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Saulo Araújo",
                    "text": "cruzeiro dos volantes para tras ta perfeito, o problema é no ataque, fazendo poucos gols e errando muita finalização, graças ao nosso sistema defensivo ganhmos esses ultimo jogo, tão de parabéns",
                    "date": "2018-06-05T04:43:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Geraldo",
            "text": "Devia ter ganhado de pelo menos 3x0 do Ceará que um time muito ruim, esses gols podem fazer falta no final, precisa ganhar de pelo menos de 2 x 0 nos próximos jogos para aumentar o saldo de Gols. Erros na partida o Sassa deu 3 cotoveladas na frente do Juiz por sorte não foi expulso, o Sobis reclama demais em todos lances tem de parar com isso pois já está marcado pelos juízes pois está levando cartões desnecessários o Mano tem de conversar com eles pois acaba prejudicando o CRUZEIRO",
            "date": "2018-06-04T19:47:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raul",
            "text": "É isso que queremos ver no cruzeiro : Raça! Mesmo jogando com preguiça no segundo tempo o time foi bem no geral, agora é golear o Vasco em casa e partir rumo a liderança antes da parada pra copa. Assim que fizer o primeiro gol tem que continuar atacando em busca do segundo , terceiro... Não pode acomodar! Rumo ao Penta!",
            "date": "2018-06-03T22:00:26",
            "likes": "40",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vagner Amarante",
                    "text": "Golear você esquece kkkk mas venceremos de 1x0, afinal, o técnico é o Mano rs",
                    "date": "2018-06-03T22:04:10",
                    "likes": "5",
                    "unlikes": "23"
                },
                {
                    "name": "Manoel Santos",
                    "text": "Na minha opinião o Cruzeiro se preservou no segundo tempo devido a maratona de jogos. Mas tem que fazer pelo menos dois gols. Fazer sempre um gol para o juiz. Para não correr riscos.",
                    "date": "2018-06-04T17:23:39",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Márcio Santos",
            "text": "Tenho certeza que esse TN30 tem pacto com a globo, vínculo pra não criticar ele. ERRA MUITO MAIS DO Q ACERTA, e fica ai levando o título de craque, joga nada!!!!!!",
            "date": "2018-06-04T01:02:13",
            "likes": "14",
            "unlikes": "70",
            "replies": [
                {
                    "name": "José Bauer",
                    "text": "Fica na sua aí ow. Sabe nada de futebol. Jogador decisivo, nunca galinhou quando o time precisou, sempre correspondeu.",
                    "date": "2018-06-04T05:02:07",
                    "likes": "38",
                    "unlikes": "1"
                },
                {
                    "name": "Liu Peco",
                    "text": "Concordo em parte... TN também é o cara que mais toca na bola, por isso erra mais.... também acho que está errando acima da média, mas é o cara que decide.... Sóbis para mim é que está mal",
                    "date": "2018-06-04T07:12:04",
                    "likes": "4",
                    "unlikes": "28"
                },
                {
                    "name": "Antonio Leal",
                    "text": "Concordo, Sóbis e Rafael Marques não tem diferença. TN30 precisa reencontrar seu bom futebol.",
                    "date": "2018-06-04T10:13:17",
                    "likes": "2",
                    "unlikes": "20"
                },
                {
                    "name": "Alisson Mendes",
                    "text": "Márcio Santos, o Mixirica, só pode. Quem lembra sabe.",
                    "date": "2018-06-04T10:52:10",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Manoel Santos",
                    "text": "O TN 30 É CRAQUE. Não está no melhor de sua forma física porque se contundiu nos treinos com bola na segunda semana da temporada. Não fez a pré temporada e só voltou a jogar na estreia da Libertadores. Depois da Copa com inter temporada vai voltar voando. Mas prefiro ele no sacrifício que outro jogador. Dá estabilidade ao time e depois da saída do Arrascaeta continuamos ganhando.",
                    "date": "2018-06-04T17:14:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Luiz Fonseca",
            "text": "Alguém aí tá sentindo falta dos totozinhos laterais do Henrique. Pra o time ficar perfeito precisamos de um zagueiro para formar zaga com Dedé e Mano adiantar a linha de marcação. Cruzeiro não é time de jogar recuado dando moral pro adversário.",
            "date": "2018-06-04T10:10:19",
            "likes": "12",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Jonatas Castro",
                    "text": "Que isso mano, Léo ta jogando muito.",
                    "date": "2018-06-04T11:22:20",
                    "likes": "62",
                    "unlikes": "1"
                },
                {
                    "name": "Douglas Alves",
                    "text": "Esse Luiz Fonseca só pode ter alguma coisa pessoal contra o Léo, não é possivel, criticar o Henrique ate vai mas o Léo ta jogando muito!",
                    "date": "2018-06-04T14:44:13",
                    "likes": "19",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Angelo Silva",
            "text": "boa tarde naçao azul um sagueiro sim ou o digao joga melhor que o leo",
            "date": "2018-06-04T16:53:31",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Mendes",
            "text": "Agora que o Romero pode ter uma sequência em sua posição de origem, tem o azar de se machucar. Será que já terá condições pro próximo jogo? Uma vez que o Lucas Silva deverá ser poupado.",
            "date": "2018-06-04T10:53:01",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Barão",
                    "text": "Verdade, o Romero precisa cada vez mais se firmar como titular no lugar do Henrique pamonha.",
                    "date": "2018-06-04T11:34:42",
                    "likes": "14",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Carlos",
            "text": "Romero craque raça e força, joga muito titular absoluto de volante, só o mano não enxerga isso, espero que mantenha, como um jogador desses ficou no banco para o tal ariel moleza cabral",
            "date": "2018-06-03T22:01:57",
            "likes": "77",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Oltamir Bertolino",
                    "text": "Ficou no banco por que o Mano gosta de jogador que joga de terno e gravata italiana, e deve ter um excelente empresário, puro enganador não tem futebol para jogar no Cruzeiro, o muito em algum time da série B.",
                    "date": "2018-06-03T23:02:36",
                    "likes": "11",
                    "unlikes": "20"
                },
                {
                    "name": "André Mariano",
                    "text": "Eu acho que o Mano enxerga mais que muitos por aqui; esperou o momento certo para escalar o Lucas Silva e sacar o Ariel. O Romero na direita sempre foi muito bem, até melhor que o Edílson. E sobre o tal jogador de terno, pelo que estou vendo, na opinião de alguns o Falcão deve ter sido o maior deles.",
                    "date": "2018-06-04T10:13:07",
                    "likes": "24",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cesari",
            "text": "Sabia que este menino, o Marcelo ia entrar mostrando desenvoltura. O Mano precisa aprender a olhar mais para a base. Já perdemos Nonoca e o Tony Anderson (este em definitivo)....tudo por teimosia do Mano. E ele só olhou prá base quando viu que o Deivid vai ficar fora por um bom tempo. Este menino Marcelo precisa ser bem aproveitado. Pode ser o velocista que precisamos. E tem o Vitinho também viu teimosão dos pampas?",
            "date": "2018-06-04T10:11:21",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Mariano",
            "text": "Volta Henrique e sai Edílson, com Romero de novo na lateral direita. E veja se esses atacantes aprendam a fazer gols; do jeito que está, fica difícil. O Sassá perdeu um gol feito que depois a bola bateu nele mesmo e entrou. Uma hora a defesa não aguenta!...",
            "date": "2018-06-04T10:00:02",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Antonio Leal",
                    "text": "É verdade. Edílson não mostrou a que veio. Romero é um leão dentro de campo. Sassá vale pelo empenho e determinação. Mas temos que fazer mais gols, porque se o Cruzeiro tomar gols, com esse regime de poucos gols vamos passar sufoco.",
                    "date": "2018-06-04T10:11:14",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Barbosa",
            "text": "precisa de fazer mais gols vem o vasco nosso fregues mas precisa fazer mais gol vamos pro penta do brasileirao igualar nossas estrelas vamos la zero",
            "date": "2018-06-03T22:07:34",
            "likes": "18",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Luiz Pereira",
                    "text": "No último jogo, estavam sendo inteiramente dominados, quando fizeram um gol com três impedidos e o juiz validou. E desestruturou o Vasco. Antes, 0 x 0 e 0 x 1. Freguesia indigesta. Na quarta, embora o mau momento do Vasco, veremos quem tem mais garrafas pra vender...Na camisa, entramos com 2 x 0 a favor...",
                    "date": "2018-06-04T09:28:37",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julio Reis",
            "text": "era o que eu sempre esperava do meio de campo romero e lucas silva,jogadores mais velozes que sabem sair jogando ,se movimentam e marcam muito,me lembra a epoca de ademir e douglas,tem manter henrique no banco.",
            "date": "2018-06-04T08:45:28",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldinho Silva",
            "text": "Parabéns ao Cabuloso, Parabéns ao Mano pela inteligência e capacidade de gerir um grupo cheio de talentos e por isto muita vaidade entre os jogadores. Estamos no caminho certo. O que mata de raiva nestes comentários, é estes cornetas de plantão que parecem serem pagos pra criticar o time. Vcs. Tem que entender que jogador não é máquina. Oscilam muito até pq muita das vezes atual machucados no sacrifício.",
            "date": "2018-06-04T07:08:28",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Romano",
            "text": "Romero joga demais, Henrique tem que ralar mais pra continuar sendo titular. Perito é gigante!",
            "date": "2018-06-03T21:33:52",
            "likes": "142",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Oltamir Bertolino",
                    "text": "Romero titular absoluto, nunca pode ser reserva de Henrique e muito menos do jogador que joga de terno.",
                    "date": "2018-06-03T22:29:25",
                    "likes": "49",
                    "unlikes": "2"
                },
                {
                    "name": "Anderson",
                    "text": "Romero guerreiro titular absoluto!!!",
                    "date": "2018-06-03T22:40:58",
                    "likes": "35",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Cardoso",
                    "text": "Existem muitos \"torcedores\" do Cruzeiro por aí que só sabem reclamar do time, mas não faz NADA para ajudar o clube. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, para contribuir com o clube. Se você quer que a diretoria contrate bons jogadores, então faça sua parte e seja sócio-torcedor. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-06-03T23:49:31",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Anderson Costa",
                    "text": "Só falta o mano entender isso né?",
                    "date": "2018-06-04T00:39:31",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cristiano",
            "text": "Romero, o titular! Sem mais.",
            "date": "2018-06-03T23:31:37",
            "likes": "56",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/lucas-silva-destaca-vitoria-no-sacrificio-romero-deixa-campo-com-ponto-na-perna.ghtml",
    "team": "cruzeiro"
}