{
    "time": "04h03",
    "date": "27/11/2018",
    "title": "Bruno Silva busca opções para 2019, e Cruzeiro aguarda fim do Brasileiro para definir futuro. Volante do Cruzeiro, comprado por R$ 6 milhões junto ao Botafogo, não deve permanecer na Toca da Raposa para a próxima temporada",
    "author": "Gabriel Duarte",
    "text": [
        "Apesar do grande investimento feito pelo Cruzeiro para ter Bruno Silva no elenco atual (R$ 6 milhões), o volante não conseguiur se firmar na Toca da Raposa. Ele quer jogar mais na próxima temporada e, por isso, já estuda opções para 2019, pois não quer repetir o mesmo filme deste ano. A ideia é chegar a um consenso com o Cruzeiro para fazer um bom negócio para todos, decisão que só deverá ser anunciada após o fim do Brasileiro.",
        "O clube mineiro, por sua vez, entende a vontade do jogador de querer atuar mais. A tendência é que o futuro do volante não seja Toca da Raposa II. Uma reunião na próxima semana deverá selar o futuro de Bruno, segundo o empresário Carlinhos Sabiá. Ele deixou claro que a intenção é procurar algo melhor para o volante.",
        "+ Leia mais notícias do Cruzeiro",
        "",
        "Por respeito ao jogador e também esperando o fim do Brasileiro, o Cruzeiro disse que só irá bater o martelo após a última rodada no domingo, mas entende a vontade de Bruno.",
        "",
        "Bruno Silva já dado declaração, há uma semana, que o Internacional havia mostrado interesse em seu futebol, informação negada pelo agente do jogador e pelo Cruzeiro. Entretanto, há sondagens de clubes do futebol brasileiro pelo volante. Após a declaração, Bruno Silva acabou ficando fora dos jogos contra Vitória e Flamengo por opção técnica de Sidnei Lobo. Com contrato com o Cruzeiro até 2020, Bruno Silva disputou 33 jogos e marcou dois gols com a camisa celeste.",
        "Aceitar a missão - Quero ser Sócio 5 Estrelas do Cruzeirão Cabuloso."
    ],
    "comments": [
        {
            "name": "Jose Antonio",
            "text": "Saiu pela portas dos fundos. Agora está vivendo a praga que acompanha jogadores do Botafogo que cospem no prato que comeram.",
            "date": "2018-12-18T13:16:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elcio Jr",
            "text": "Se juntar B. Silva e Mancuelo não dá um, é cada contratação q vou te falar viu, pensem bem antes de gastar dinheiro esse ano, se tivéssemos ficado com o Hudson com ctz estaríamos melhor servidos.",
            "date": "2018-11-27T08:54:03",
            "likes": "173",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Paulo Brificado",
                    "text": "Coloca essas duas dragas na conta do Mano Menezes que adora contrariar a torcida!!! O Hudson estava jogando muito, é bem mais jovem, vestiu a camisa como poucos e nos custaria bem menos, mas, pra contrariar, o Mano insistiu na contratação desse pereba do Bruno!!!",
                    "date": "2018-11-27T09:15:09",
                    "likes": "35",
                    "unlikes": "1"
                },
                {
                    "name": "Fausto Oliveira",
                    "text": "Hudson além de jogar pro Bruno Silva e Mancuello juntos, teria ficado por menos de 50% dos dois e hoje era titular absoluto do Cruzeiro. Sabem porque Hudson não ficou no Cruzeiro: Fala o que pensa, tem personalidade e não aceita panela.",
                    "date": "2018-11-27T09:23:03",
                    "likes": "37",
                    "unlikes": "1"
                },
                {
                    "name": "Helio",
                    "text": "FAUSTO - Ninguém me tira da ideia, é que rolou um por fora para os dois (MM,ITAIR), esqueceu que o SABIÁ é amigo pessoal de longa data do DIRETOR? esta é a única explicação que acredito para este caso, com isso, quem perdeu foi o clube e eles estão aí bem fagueiros e pimpoes nesta historia ridicula.",
                    "date": "2018-11-27T09:40:04",
                    "likes": "21",
                    "unlikes": "3"
                },
                {
                    "name": "Herbert Camara",
                    "text": "Diretoria do Cruzeiro, tem que saber negociar esse pseudo jogador Bruno Silva, envolve ele em trocas com outros times. O Cruzeiro precisa de um velocista, de laterais e um jogador de meio de ''cabeça de área'', que seja bom desarmador e consiga impor velocidade ao time,pq Henrique já prestou bons serviços a cruzeiro, porém mais uma temporada com ele, infelizmente não dá. Ariel Cabral é muito lento,seria um opção de reserva para cadenciar o jogo . Edilson, tbm não aguenta jogar dois tempos, cansa e chega atrasado,fazendo faltas.",
                    "date": "2018-11-27T10:28:16",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Jeferson",
                    "text": "Vc foi no ponto ai mano, realmente o Hudson estava muito bem no time. Mas eu entendo o Cruzeiro, afinal, ia gastar o mesmo que gastou com o Bruno no Hudson e teria só 50% dos direitos dele. Não sei a porcentagem que o Cruzeiro tem do Bruno, mas ele havia feito uma ótima temporada no Botafogo, infelizmente não deu certo aqui, faz parte do futebol.",
                    "date": "2018-11-27T12:52:19",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Jeferson",
                    "text": "Aliás, penso que a culpa maior seja do Mano Menezes que montou um esquema que não ajuda determinados jogadores por colocar eles numa função que não estão acostumados. Caso do Bruno e do Sóbis, que jogou maior parte dos jogos fora de posição. Outro bom jogador que o Mano vem queimando é o Romero. Seria titular até no Palmeiras campeão brasileiro, mas prefere ir com o pereba do Cabral ou o lento do Henrique.",
                    "date": "2018-11-27T12:55:10",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Jeferson",
                    "text": "Ou seria o Pereba do Henrique e o lento do Cabral? nem sei mais...",
                    "date": "2018-11-27T12:55:58",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Cesari",
                    "text": "Essa de não ficar com o Hudson para trazer o Bruno Silva foi coisa de técnico e diretor de futebol cegos ou com esquema$$$$$$$$$$.",
                    "date": "2018-11-27T13:15:12",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "José Brito",
                    "text": "Time de empresário",
                    "date": "2018-11-27T16:15:02",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "José Barros",
                    "text": "Tenho uma boa idéia , tenta vender esse Bruno silva para o extinto ESAB , time da cidade de Contagem , que inciou futebol em 1970 e deixou de disputar pelo futebol profissional em 1979 rsrsr será ótimo",
                    "date": "2018-11-28T09:51:19",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lambertucci",
                    "text": "Herbert, quando alguém vem aqui cornetar o Henrique dá pra ver que nada entende de futebol, ou torce pra o lado rosa da lagoa, ou é burro mesmo!",
                    "date": "2018-11-29T17:44:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lambertucci",
                    "text": "Jeferson, assista futebol por uns 15 anos que talvez vc melhore o seu entendimento... Talvez!",
                    "date": "2018-11-29T17:46:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rubens Silva",
                    "text": "Vem pro maior do centro oeste... reencontrar o seu bom futebol.... Goiás E.C tem histórico de recuperar os bons jogadores... cidade agradável, salario em dia.. e estrutura invejável.... sucesso guerreiro.... NADA COMO UM DIA APÓS O OUTRO....",
                    "date": "2018-12-16T14:14:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Carlos Lambertucci",
            "text": "O cara foi da seleção do brasileirão, e ainda vem uns modinhas cornetar a contratação... Não deu certo porque futebol não tem fórmula!",
            "date": "2018-11-29T17:43:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Machado",
            "text": "Recuperar a grana q investiu nele e tchau. Ruim d mais",
            "date": "2018-11-28T05:37:54",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Costa",
                    "text": "nao devia ter vindo",
                    "date": "2018-11-28T07:54:46",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "HERBERTO DINIZ",
                    "text": "Copa do Brasil é FUTEBOL NOTURNO, não precisa suar a camisa, joga meia dúzia de jogos, já entra quase nas finais. Enganação. Disputa nos penalties.",
                    "date": "2018-11-28T10:06:48",
                    "likes": "2",
                    "unlikes": "10"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tadeu Meniconi",
            "text": "Ele não é tão ruim quanto parece. Deveríamos só emprestar",
            "date": "2018-11-28T15:30:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Mwm",
            "text": "Quem pagar 5 milhões leva",
            "date": "2018-11-27T06:43:23",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alex Pereira",
                    "text": "4 tb leva, é black friday",
                    "date": "2018-11-28T14:29:33",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sem Noção",
            "text": "Foi uma aposta, errou, fazer o que , na época, nós como torcedores, também acreditávamos que seria uma boa; uma coisa é jogar no Botafogo, outra, é jogar no Cruzeiro.",
            "date": "2018-11-28T08:48:44",
            "likes": "20",
            "unlikes": "5",
            "replies": [
                {
                    "name": "HERBERTO DINIZ",
                    "text": "Essa Copa do Brasil é enganação. Meia dúzia de JOGOS NOTURNOS.",
                    "date": "2018-11-28T10:04:50",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Juliano Freitas",
                    "text": "Tinha que ter comprado o Hudson na epoca.",
                    "date": "2018-11-28T12:38:53",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Carvalho",
            "text": "Como é possível esse kra ter entrado p seleção do Brasileirão 2017?? Ele é simplesmente HORROROSO. Nível Várzea",
            "date": "2018-11-28T11:40:23",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Ramos",
            "text": "Se a diretoria Celeste usar a cabeça, da pra fazer boas trocas, montar um excelente time para 2019 já que tem uma boa base.",
            "date": "2018-11-28T11:11:17",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alyffer Melo",
            "text": "Água de vaso! Some e não volte mais!",
            "date": "2018-11-28T10:56:32",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "HERBERTO DINIZ",
            "text": "Cada gol dele custou a bagatela de TRÊS MILHÕES. Não foi titular nem na equipe alternativa.",
            "date": "2018-11-28T10:00:20",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Santos",
            "text": "Foi sair do Botafogo ,onde era titular pra ficar na reserva do cruzeiro. Muito burro.agora toma.",
            "date": "2018-11-27T10:27:35",
            "likes": "13",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Kleyton",
                    "text": "É q no Bo.stafogo qualquer um é titular, em time pequeno é fácil, já no Gigante Azul não é pra qualquer um.",
                    "date": "2018-11-27T18:33:01",
                    "likes": "29",
                    "unlikes": "5"
                },
                {
                    "name": "Rodrigo Viggiani",
                    "text": "Sem falar que ele ganha mais na reserva do Cruzeiro que no titular no foguinho.",
                    "date": "2018-11-27T21:25:57",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "José Barros",
                    "text": "Rodrigo Viggiani , contratação péssima eu já sabia antes de acontecer único time grande que ele tinha jogado , Botafogo , depois disso só o Ipatinga , então tinha tudo pra dar errado , tem mais as ultimas partidas dele pelo Botafogo foi abaixo das críticas inclusive os torcedores nem queriam mais vê-lo em campo aquele momento bom dele no Botafogo foi um caso à parte é difícil de explicar",
                    "date": "2018-11-28T09:41:01",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Kleyton",
            "text": "É q no Bo.stafogo qualquer um é titular, em time pequeno é fácil, já no Gigante Azul não é pra qualquer um.",
            "date": "2018-11-27T18:33:01",
            "likes": "29",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Viggiani",
            "text": "Sem falar que ele ganha mais na reserva do Cruzeiro que no titular no foguinho.",
            "date": "2018-11-27T21:25:57",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Barros",
            "text": "Rodrigo Viggiani , contratação péssima eu já sabia antes de acontecer único time grande que ele tinha jogado , Botafogo , depois disso só o Ipatinga , então tinha tudo pra dar errado , tem mais as ultimas partidas dele pelo Botafogo foi abaixo das críticas inclusive os torcedores nem queriam mais vê-lo em campo aquele momento bom dele no Botafogo foi um caso à parte é difícil de explicar",
            "date": "2018-11-28T09:41:01",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Barros",
            "text": "olha só a frase de jogador limitado assim como Bruno Silva , ele busca soluções para 2019 , busca encontrar outro time pois no Cruzeiro ele não consegue jogar pois é limitadíssimo , olha que ele não está errado , mas sim o diretor que o contratou , desde qdo falava que ia contratá-lo eu já sabia que não passava disso , fico a imaginar esses diretores que são funcionários dos clubes não precisam prestar contas ? contratar um jogador ruim já com mais de trinta anos de idade , com essa idade é lógico que jamais vai aprender a jogar bola , jogar agente não aprende aperfeiçoa",
            "date": "2018-11-28T09:34:41",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rhander Maia",
            "text": "Já podia levar na mesma barca dele, o Ezequiel, Brey, Mancuello, Manoel",
            "date": "2018-11-28T09:21:58",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rhander Maia",
            "text": "O Internacional tem interesse nele, faz uma troca pelo Zeca, jogador novo e bom, joga nas duas laterais e se livra logo desse ameba do Bruno Silva",
            "date": "2018-11-28T09:21:14",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcello Viana",
            "text": "O Inter quer ele. Troca no lateral Zeca. Ele joga nas duas laterais, é novo, tem potencial. Um jogador para resolver dois problemas.",
            "date": "2018-11-28T08:40:23",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rhander Maia",
                    "text": "Boa",
                    "date": "2018-11-28T09:19:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano Fonseca",
            "text": "O INTER QUER BRUNO , QUE TAL BRUNO POR DALESSANDRO ? O GRANDE TIAGO NEVES ( DEVEMOS MUITO A ELE ) PARA MIM ESTÁ NA DESCENDENTE DA IDADE .",
            "date": "2018-11-27T16:15:14",
            "likes": "7",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Helio",
                    "text": "LUCIANO FONSECA - VC. fuma maconha estragada? bebe agua do Rui Arudas? praquê que vamos querer um defunto igual Dalessandro? a toca ja é um asilo e você está querendo contratar o gerente Dale? eh cada uma",
                    "date": "2018-11-27T16:56:30",
                    "likes": "38",
                    "unlikes": "2"
                },
                {
                    "name": "Luciano Fonseca",
                    "text": "HÉLIO , COM ESTE ASILO SOMOS HEXA DA COPA DO BRASIL E CAMPEÕES MINEIROS , QUEM VOCÊ QUER ? O TERANS ? DÊ OUTRA SUGESTÃO QUE O CRUZEIRO POSSA CONTRATAR DENTRO DAS FINANÇAS DO CLUBE . OU VOCÊ QUER O MESSI ?",
                    "date": "2018-11-27T18:51:59",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Ronildo Oliveira",
                    "text": "Eu tentaria junto ao Galo contratar o Anelka, já que ele nunca estreou e nem tem previsão para isso.",
                    "date": "2018-11-27T21:25:59",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Jaider Rodrigues",
                    "text": "Se o Thiago está na descendente da idade, o D'Alessandro já desceu ela inteira, nunca vi trocar um jogador velho por outro mais velho ainda.",
                    "date": "2018-11-28T01:09:58",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Helio",
                    "text": "LUCIANO - Nao seja infantil meu amigo, nós estamos precisando rejuvenescer o grupo, e vc. ainda quer argumentar que está certo? Dale, foi genial, mas seu tempo ja passou, vc. ja imaginou um meio campo, Robinho,TN30 ,Dale e Henrique? no segundo tempo, tomaríamos a virada até do Boa Sport. é disso que estou falando.",
                    "date": "2018-11-28T09:02:06",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Helio",
                    "text": "LUCIANO - Outra coisa, vc. me pergunta se eu queria o Messi. Amigo, é lógico que queria, mas sei das condiçoes do meu clube, mas ha outras opções que podemos fazer, o que só não acontecerá, pq. no comando das negociaçoes ha um tal de ITAIR LERDO MACHADO a nos atrapalhar.",
                    "date": "2018-11-28T09:04:21",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Helio",
            "text": "LUCIANO FONSECA - VC. fuma maconha estragada? bebe agua do Rui Arudas? praquê que vamos querer um defunto igual Dalessandro? a toca ja é um asilo e você está querendo contratar o gerente Dale? eh cada uma",
            "date": "2018-11-27T16:56:30",
            "likes": "38",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "HÉLIO , COM ESTE ASILO SOMOS HEXA DA COPA DO BRASIL E CAMPEÕES MINEIROS , QUEM VOCÊ QUER ? O TERANS ? DÊ OUTRA SUGESTÃO QUE O CRUZEIRO POSSA CONTRATAR DENTRO DAS FINANÇAS DO CLUBE . OU VOCÊ QUER O MESSI ?",
            "date": "2018-11-27T18:51:59",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronildo Oliveira",
            "text": "Eu tentaria junto ao Galo contratar o Anelka, já que ele nunca estreou e nem tem previsão para isso.",
            "date": "2018-11-27T21:25:59",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaider Rodrigues",
            "text": "Se o Thiago está na descendente da idade, o D'Alessandro já desceu ela inteira, nunca vi trocar um jogador velho por outro mais velho ainda.",
            "date": "2018-11-28T01:09:58",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio",
            "text": "LUCIANO - Nao seja infantil meu amigo, nós estamos precisando rejuvenescer o grupo, e vc. ainda quer argumentar que está certo? Dale, foi genial, mas seu tempo ja passou, vc. ja imaginou um meio campo, Robinho,TN30 ,Dale e Henrique? no segundo tempo, tomaríamos a virada até do Boa Sport. é disso que estou falando.",
            "date": "2018-11-28T09:02:06",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio",
            "text": "LUCIANO - Outra coisa, vc. me pergunta se eu queria o Messi. Amigo, é lógico que queria, mas sei das condiçoes do meu clube, mas ha outras opções que podemos fazer, o que só não acontecerá, pq. no comando das negociaçoes ha um tal de ITAIR LERDO MACHADO a nos atrapalhar.",
            "date": "2018-11-28T09:04:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Pires",
            "text": "O traíra do Alexandre Matos está assediando o Dedé. Tem que denunciar ele na FIFA. O cruzeiro estendeu a mão pra ele e o traíra está cuspindo no prato que comeu. Obs: a notícia foi dada pelo Heverton Guimarães.",
            "date": "2018-11-27T19:35:42",
            "likes": "34",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Silva",
                    "text": "é só colocar preço, nem um jogador é inegociável",
                    "date": "2018-11-27T20:40:20",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Jaider Rodrigues",
                    "text": "Cruzeiro já recusou 14 milhões de euros no Dedé, se o Palmeiras oferecer 20 milhões de euros, pode levar e ser feliz.",
                    "date": "2018-11-28T01:11:56",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Quadros D",
                    "text": "Para Bruno Silva ser titular é só procurar em um time pequeno ou mediano que vai se dar bem, como foi em 2017. Aqui o nível é outro",
                    "date": "2018-11-28T02:07:23",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jaider Rodrigues",
            "text": "Avisa quando ele for vendido, a torcida faz questão de levar no aeroporto pra não correr risco dele voltar.",
            "date": "2018-11-28T01:07:41",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil001",
            "text": "A conta e simples, arrumar um clube pra pagar os 6 milhões mais 12 meses de salários.... Vender por aproximadamente 10 a 12 milhões..caso contrário emprestar pra time de segunda divisão. e",
            "date": "2018-11-27T23:45:43",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Gonçalo",
            "text": "Compra um cara desses e abre mão do Hudson que estava aqui jogando muito. Essa foi sim uma burrada, mas não vamos crucificar a diretoria, fez um bom trabalho, esse foi apenas um grande erro que não pode se repetir.",
            "date": "2018-11-27T23:06:42",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ARTHUR LIMA",
            "text": "ESSE PEREBA DO BRUNO DEPOIS QUE DEIXOU DE VESTIR O MANTO, A CAMISA DO BOTAFOGO, DESAPRENDEU A JOGAR FUTEBOL. KKKKKKKKKKKKKKKK",
            "date": "2018-11-27T22:51:56",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raposa Gigante",
            "text": "Vai com Deus.",
            "date": "2018-11-27T22:01:39",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Sabino",
            "text": "O BRILHANTE BRUNO SILVA DE 2017 VIROU A DECEPÇÃO DE 2018. NUNCA ENTENDI O MOTIVO DE UMA QUEDA DE PRODUÇÃO TÃO ABSURDA QUANTO ESSA. MAIS UM MISTÉRIO DO FUTEBOL. INFELIZMENTE.",
            "date": "2018-11-27T20:32:30",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alisson Santos",
                    "text": "Fácil jogador de time pequeno a camisa pesou .",
                    "date": "2018-11-27T21:42:46",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilmar Garajau",
            "text": "Forçar saída? Ridículo! Empregado, funcionário, forçando uma saída, causando tumulto? E isto que está errado nos clubes de futebol.",
            "date": "2018-11-27T21:29:24",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Garajau",
            "text": "Bruno Siva tem que entender que ele quando fez o contrato deu garantias como forma de merecer o investimento. Não se gasta pra não se ter retorno. Se está recebendo, tem um vínculo com o clube, é claro que ele não tem que opinar sobre a sua utilização no próximo ano, a não ser que ele tenha uma outra proposta e aí o interessado pague a multa e/ou entre em acordo com o clube detentor dos seus direitos.",
            "date": "2018-11-27T21:26:59",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Silva",
            "text": "vai ser ruim assim nas prefa, some por favor",
            "date": "2018-11-27T20:38:47",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Faria",
            "text": "o thiago neves nao pode ficar ,a primeira proposta que vier,tem que mandar embora,ja deu o que tinha que dar...sovis,marcelo hermes,edilson,mancuejo,barcos, e se aparescer uma propsta de fora por raniel e murilo,tem que vender,,,tem que renovar esse time,,,os caras ja se acomodaram,,,temos que trazer jogadores novos",
            "date": "2018-11-27T09:39:19",
            "likes": "67",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Luis Gustavo",
                    "text": "perfeito seu comentário!!!",
                    "date": "2018-11-27T20:02:49",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Gio",
                    "text": "time mediano esse do cruzeiro",
                    "date": "2018-11-27T20:31:33",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sandro Pires",
            "text": "O cruzeiro podia trazer o Raphael Veiga, troca pelo Mayke. Se o Thiago Neves ficar nessa preguiça coloca o Raphael no lugar dele.",
            "date": "2018-11-27T11:31:06",
            "likes": "79",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Irr Fc",
                    "text": "Se tá doidoooooo",
                    "date": "2018-11-27T19:04:38",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Jeferson",
                    "text": "Eu acho que o Robinho podia muito bem fazer essa função de meia central. Ele é lento demais pra jogar pelo lado do campo. É só contratar um atacante velocista e por o Robinho e TN30 pra disputar uma posição.",
                    "date": "2018-11-27T19:47:32",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Maico Nascimento",
            "text": "Poq não oferecer pro São Paulo B.silva e Mancuello na troca por Hudson !!!",
            "date": "2018-11-27T13:29:50",
            "likes": "49",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Irr Fc",
                    "text": "Mano já tem a panela dele infelizmente.. Vc num vê Romero e l.silva no banco.. É complicado..",
                    "date": "2018-11-27T19:02:44",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Sandro Pires",
                    "text": "Boa ideia amigo.",
                    "date": "2018-11-27T19:32:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Brito",
            "text": "Zé Rafael do Bahia, Everton Ribeiro Gabigol e podem mandar 15 perebas deste elenco para o raio que parta",
            "date": "2018-11-27T16:16:23",
            "likes": "23",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José Brito",
                    "text": "Verdade me esqueço que Matos não é mais nosso",
                    "date": "2018-11-27T18:13:50",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Luciano Fonseca",
                    "text": "O MATOS TEM UM IMENSO PATROCÌNIO NAS COSTAS , O ITAHEXA FAZ O QUE PODE COM O DINHEIRO QUE TEM .",
                    "date": "2018-11-27T19:01:08",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gil Gualberto",
            "text": "Leia o q diz a matéria: Apesar do grande investimento feito pelo Cruzeiro para ter Bruno Silva no elenco atual (R$ 6 milhões), o volante não conseguir se firmar na Toca da Raposa\"\" Depois tenho q ler isso: ''Ele quer jogar mais na próxima temporada e, por isso, já estuda opções para 2019. Por isso q o CRUZEIRO está devendo mtoooo e isso NUNCA aconteceu dele ser chamando de caloteiro e hj é normal. Tá na pior mesmo, pq pg por esse BRUNO SILVA 6 milhões, é terrííível\" Mas tbm qum é o Vice??? Onde está o IPATINGA??Triste!",
            "date": "2018-11-27T18:14:34",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Irr Fc",
                    "text": "Pior contratação não pelo jogador mas sim pelo investimento..",
                    "date": "2018-11-27T18:58:34",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edipo Rodrigues",
            "text": "bruno silva eu acredito que deveria permanecer pelo investimento, é uma opção para o banco...",
            "date": "2018-11-27T18:31:58",
            "likes": "0",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oélio Ferreira",
            "text": "Dodô e Zeca para as laterais, Andrey do Vasco ou Hudson para volante, Rafael Veiga reserva imediato do Thiago Neves ou Vende Thiago Neves e compra Everton Ribeiro, um atacante de beirada tá ótimo...",
            "date": "2018-11-27T15:33:54",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José Brito",
                    "text": "Oecio Ferreira vender Thiago Neves da para comprar Everton Ribeiro se não for piada que estamos esperando este tempo todo",
                    "date": "2018-11-27T18:11:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Brito",
                    "text": "Oecio Ferreira vender Thiago Neves da para comprar Everton Ribeiro se não for piada que estamos esperando este tempo todo.",
                    "date": "2018-11-27T18:11:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcio Silveira",
            "text": "Presente de natal para torcida:saída bruno Silva, Ariel, sobis,mancuejo e Ezequiel",
            "date": "2018-11-27T18:09:29",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Silva",
            "text": "Cruzeiro devia ir atrás do picachu do Vasco e esquecer esse Bruno Henrique",
            "date": "2018-11-27T17:56:26",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Oliveira",
            "text": "Cruzeiro esta querendo dar o Sassa e 20 milhoes no Bruno Henrique do Santos! Sinceramente, essa diretoria ta doida, vai quebrar o time!",
            "date": "2018-11-27T09:57:09",
            "likes": "132",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Helio Amciel",
                    "text": "cuidado pessoal o itqir machado é mercenario ele vai quebrar o time",
                    "date": "2018-11-27T14:37:48",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Cesari",
                    "text": "O Bruno Henrique teve contusão séria no olho....depois voltou mal demais da conta....e comeu banco no Santos. Se trocarem pelo Sassá + 20 milhas....interna o Itair....e leva o Mano junto.",
                    "date": "2018-11-27T17:12:43",
                    "likes": "19",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Fabricio Carvalho",
            "text": "Cruzeiro precisa de um lateral esquerdo, um zagueiro e um meia de velocidade. Sassá é titular desse time ai com certeza, melhor atacante nao pode liberá-lo de maneira alguma, devem liberar é o Barcos, Manoel, Mancuello e Bruno silva.",
            "date": "2018-11-27T15:13:58",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sérgio Xavier",
                    "text": "ribeiro e do mengao",
                    "date": "2018-11-27T16:40:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sérgio Xavier",
                    "text": "sonha",
                    "date": "2018-11-27T16:40:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Diogo Carvalho",
            "text": "Já vai tarde. Quem lê a notícia pensa que ele não teve chances. Entrava e não jogava nada, e ainda acha que está em posição de exigir titularidade. Esse cara foi um grande desperdício de dinheiro. Devíamos ter comprado os direitos do Hudson ao invés desse cara.",
            "date": "2018-11-27T15:29:00",
            "likes": "41",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Risomar Teles",
                    "text": "hj eu concordo com vcs, mas na data da contratacao, o kara veio com status de selecao da libertadores e do brasileirao, decepcionou geral e realmente se tivessemos adquirido o udson seria mais negocio.",
                    "date": "2018-11-27T16:31:52",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Risomar Teles",
                    "text": "dá pra levar o ariel cabral junto??? só o mano nao vê que o Lucas Silva tem que ser titular absoluto",
                    "date": "2018-11-27T16:32:40",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Brito",
            "text": "Este de graça ainda é caro!!!",
            "date": "2018-11-27T16:08:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Tamaki",
            "text": "Vamos bater uma troca Bruno Silva por Rodrigo Caio?",
            "date": "2018-11-27T15:19:28",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gabriel Lucas",
                    "text": "devolve o Hudson na troca?",
                    "date": "2018-11-27T15:29:32",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maycon Vieira",
            "text": "Troca no Dodô do Santos ou no Zeca do inter ambos são melhores que Edilson e Egídio",
            "date": "2018-11-27T14:54:06",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Amciel",
            "text": "este bruno nao erá nem pra ter vindo , deichar o hudson voltar pro sao paulo e comprar este porcaria",
            "date": "2018-11-27T14:36:37",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Juca",
            "text": "Não pode só dispensar assim não, ele é horroroso mas teve investimento. Já que o Inter queria, tenta trocar ele no Zeca, joga nas duas laterais",
            "date": "2018-11-27T14:24:27",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Barros",
            "text": "Bruno Silva pra mim , não precisa mais continuar com ele , se não fez nada até agora é lógico que não fará , pois se não fez é porque seu futebol é limitadíssimo",
            "date": "2018-11-27T13:52:31",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Guimaraes",
            "text": "Bom jogador .... não sou uber mas faço questão de levar esse cara, vale mole 10 milhões de reais , aceitamos trocas com o coração partido, ele precisa jogar mais, Bruno Silva pro meiuca! Não queria o guerreiro indo snif snif mas vá.....",
            "date": "2018-11-27T09:26:14",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Helio",
                    "text": "RODRIGO - Eu entendo meu caro, mas meu desejo em ficar livre dele é tamanho, que acho que vc. poderia levá-lo para longe de nós, o que acha?",
                    "date": "2018-11-27T13:32:53",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "José Barros",
                    "text": "Rodrigo , imagina um jogador ficar uma temporada numa equipe entra em campo e nada faz agora vem com essa conversa quero mostrar meu futebol , eu sempre critiquei esse jogador , se fosse bom tinha jogado só em times de expressão , pois antes de ver para o Cruzeiro só jogou pelo Botafogo , o restante esses times pequenos qdo muito nível série B , antes do Botafogo o maior que tinha jogado foi pelo Ipatinga , dá pra concluir que não é um jogador pra acreditar , agora está no Cruzeiro tentando encontrar um time que o queira kkkkkk",
                    "date": "2018-11-27T13:43:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Diego Grasciele",
            "text": "Deveria trocar o Bruno Silva pelo, Nico Lopes do internacional",
            "date": "2018-11-27T12:53:11",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Delavigne Filho",
            "text": "Lat. direito Guedes ou Guga, lat.esq. Dodô, volante Andrey Vasco, meia armador Veigas, pra começar.",
            "date": "2018-11-27T12:52:58",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Matos",
            "text": "Troquem pelo Edenilson do inter, seria um excelente negócio.",
            "date": "2018-11-27T12:24:29",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dogrão",
            "text": "O CRUZEIRO É AQUELE TIME QUE ACEITA TUDO! NÓS QUE TINHAMOS QUE DAR AS CARTAS!",
            "date": "2018-11-27T11:54:36",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/bruno-silva-busca-opcoes-para-2019-e-cruzeiro-aguarda-fim-do-brasileiro-para-definir-futuro.ghtml",
    "team": "cruzeiro"
}