{
    "time": "05h06",
    "date": "13/09/2018",
    "title": "Arrascaeta leva pancada na coxa esquerda e será reavaliado pelo Cruzeiro. Diretor médico do clube confirma que jogador teve trauma no local, mas, a princípio, não preocupa para duelo contra o Boca Juniors, na semana que vem, pela Libertadores",
    "author": "GloboEsporte.com",
    "text": [
        "O Cruzeiro venceu o Palmeiras por 1 a 0, na quarta-feira, pela ida das semifinais da Copa do Brasil (veja os principais lances no vídeo acima), mas o torcedor ficou preocupado. O meia Arrascaeta deixou o campo ainda no primeiro tempo reclamando de dores na coxa esquerda.",
        "+ Cruzeiro é outra vez cirúrgico fora de casa e repete filmes anteriores de 2018",
        "Em contato com a reportagem do GloboEsporte.com, Sérgio Campolina, diretor médico do clube celeste, disse que, a princípio, o uruguaio não preocupa para o duelo contra o Boca Juniors, na próxima quarta, na Argentina, válido pela ida das quartas de final da Libertadores.",
        "De acordo com Campolina, o uruguaio teve um trauma no músculo flexor da perna esquerda. O local é diferente daquele em que ele sentiu uma lesão no empate sem gols com o Internacional, no dia dois de setembro, pela 22ª rodada do Brasileiro, e foi dispensado do amistoso que a seleção uruguaia disputou contra o México, na última sexta.",
        "Ainda de acordo com o médico, logo após a pancada sofrida, o jogador sentiu a perna travada e, então, a comissão técnica preferiu retirar o jogador da partida. Ele foi substituído pelo meia Rafinha na primeira etapa.",
        "+ Leia mais notícias do Cruzeiro",
        "Mesmo que não tenha lesão constatada, a tendência é que Arrascaeta não esteja em campo contra o Atlético-MG, no domingo, pela 25ª rodada do Campeonato Brasileiro. Nesta temporada, o uruguaio disputou 40 jogos com pelo Cruzeiro e marcou 11 gols, um a menos que Thiago Neves, artilheiro da equipe na temporada.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Tetra",
            "text": "Que pena. Arrascaeta gosta tanto de frango...",
            "date": "2018-09-13T20:27:43",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Macedo",
            "text": "Galinho Garninzé patético sempre dar sorte de classicos antecendo jogos importante do Cruzeiro",
            "date": "2018-09-13T15:45:23",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo",
            "text": "Palhaçada que fizeram com o Palmeiras, Goleiro sai errado, catando borboletas, jogador esbarra nele, e é falta.",
            "date": "2018-09-13T14:34:44",
            "likes": "2",
            "unlikes": "24",
            "replies": [
                {
                    "name": "William Teixeira",
                    "text": "Disse tudo no final, esbarrou e foi falta. Gol ilegal.",
                    "date": "2018-09-13T15:31:26",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vagner Amarante",
            "text": "Preservar para os grandes jogos... deixa para jogar contra o Boca, contra o meia boca é só colocar outro no lugar.",
            "date": "2018-09-13T07:55:26",
            "likes": "145",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Flávio Souza",
                    "text": "Falou a voz da maria ....",
                    "date": "2018-09-13T10:46:23",
                    "likes": "3",
                    "unlikes": "23"
                },
                {
                    "name": "Ramon Raja",
                    "text": "Fiquei sabendo que os atleticanos, na quarta que vem, vão todos de Boca pra cima do Cruzeiro, hahahahahaha",
                    "date": "2018-09-13T15:24:53",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Crys Maxson",
            "text": "Alguém falou em jogo domingo??? Pelo amor de Deus diretoria, coloca o time titular para passar na praia, deixa o expressinho cuidar do próximo jogo.",
            "date": "2018-09-13T13:16:51",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Souza",
            "text": "Cruzeiro 2 atlético 0. Um gol do Ezequiel e outro do Patrik contra.",
            "date": "2018-09-13T13:05:08",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roosevelt Moreira",
            "text": "DOMINGO É TIME RESERVA PRA JOGAR CONTRA TIME QUE JÁ FOI REBAIXADO!!",
            "date": "2018-09-13T10:21:24",
            "likes": "74",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Flávio Souza",
                    "text": "Roosmaria tomou de 9...",
                    "date": "2018-09-13T10:47:13",
                    "likes": "6",
                    "unlikes": "27"
                },
                {
                    "name": "Roosevelt Moreira",
                    "text": "OI FLAVINHA!! COMO VAI A NOSSA CLOACA?",
                    "date": "2018-09-13T12:49:26",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudionor Freitas",
            "text": "Tomara que ele se recupera . Esse Rafinha faz medo! Consegue ser pior que Mancuello e o Sobis.",
            "date": "2018-09-13T10:07:17",
            "likes": "22",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Tadeu Lopes",
                    "text": "CONCORDO COM VOCÊ E FAZ TEMPO QUE TO FALANDO ISSO, ESSE RAFINHA É LIMITADO, NÃO SABE CHUTAR NO GOL E TÁ SEMPRE CORRENDO ATRÁS DA BOLA QUE ELE MESMO PERDEU, O MANO MENEZES PRECISA PASSAR CONFIANÇA PARA O DAVID E COLOCAR ELE PARA JOGAR, DAVID TEM CAPACIDADE DE DECIDIR UM JOGO.",
                    "date": "2018-09-13T11:38:00",
                    "likes": "18",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "carlos ferraz",
            "text": "Vamos entrar contra as frangas com o time juvenil pra ver se equilibram o que elas chamam de clássico (clássico agora é com o mequinha). Torceram pro Palmeiras e na quarta com certeza vão vir de Boca.",
            "date": "2018-09-13T10:46:48",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thimelo Raposão",
            "text": "vou confessar uma coisa. estou tremendo. acho que o atlético vai nos atropelar.",
            "date": "2018-09-13T09:15:21",
            "likes": "10",
            "unlikes": "58",
            "replies": [
                {
                    "name": "Felipe Pereira",
                    "text": "quem?",
                    "date": "2018-09-13T10:10:06",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Gessi",
                    "text": "kkkk mete time reserva basta pra ganhar desse monotitulo timeco",
                    "date": "2018-09-13T10:46:04",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Felipe Pereira",
            "text": "Os jogadores pareciam mortos desde o início do jogo. Lançaram uma bola pro TN30 que ele nem tentou disputar. Graças a dupla de zaga e ao Fábio seguramos o resultado. O Arrascaeta é essencial ao ataque, pois se ele sai, acaba o sistema ofensivo do time. Segurar domingo e quarta ir com tudo pra cima do Boca!",
            "date": "2018-09-13T10:12:21",
            "likes": "38",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roosevelt Moreira",
            "text": "CRUZEIRO PRECISA PRESERVAR O URUGUAIO E NÃO TEM NECESSIDADE DELE EM CAMPO CONTRA TIME DE SÉRIE B E SEM BI!!",
            "date": "2018-09-13T10:19:46",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Lopes",
            "text": "PREOCUPA MUITO PORQUE SEM ARRASCAETA ACABA O CRUZEIRO, ESSE RAFINHA É HORRÍVEL TÁ SEMPRE CORRENDO ATRÁS DA BOLA QUE ELE MESMO PERDEU, RAFINHA ENTROU E ACABOU O CRUZEIRO, NÃO PASSOU DO MEIO CAMPO COM A ENTRADA DO RAFINHA, DEUS ABENÇOE A RECUPERAÇÃO DO ARRASCAETA.",
            "date": "2018-09-13T09:44:25",
            "likes": "22",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Carvalho",
            "text": "Esse jogador é essencial ao time... não tem medo de atacar! tem que ser poupado domingo...",
            "date": "2018-09-13T08:56:15",
            "likes": "75",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Gomes",
            "text": "No periodo que esteve em campo, notava-se que o Arrascaeta estava sem confiança. Não esteve bem na partida. Mas se tem um jogador que tem crédito e que vem jogando bola nesse segundo semestre, é o uruguaio. Precisamos de vc contra o Boca Juniors, Arrascaeta.",
            "date": "2018-09-13T07:56:10",
            "likes": "151",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/arrascaeta-leva-pancada-na-coxa-esquerda-e-sera-reavaliado-pelo-cruzeiro.ghtml",
    "team": "cruzeiro"
}