{
    "time": "19h36",
    "date": "10/09/2018",
    "title": "Cruzeiro emite nota oficial e rebate representação contra Itair Machado, vice de futebol. Clube mineiro afirma que segue \"rigorosamente a todos os critérios legais e estatutários previstos\"",
    "author": "GloboEsporte.com",
    "text": [
        "O Cruzeiro emitiu nota oficial, na noite desta segunda-feira, rebatendo a representação realizada por seis associados do clube mineiro contra o vice-presidente de futebol, Itair Machado. De acordo com a nota, a diretoria da Raposa segue rigorosamente a todos os critérios legais e estatutários previstos, sendo o pedido realizado, portanto, incabível, não possuindo respaldo legal ou estatutário, sendo de atribuição do presidente Wágner Pires de Sá investir quaisquer tipos de irregularidades.",
        "Ainda de acordo com a nota oficial publicada pelo Cruzeiro, o time passa por um momento decisivo, disputando as semifinais da Copa do Brasil contra o Palmeiras e as quartas de final da Libertadores contra o Boca Juniors. Por isso, o momento agora é de o Clube concentrar todos os esforços, junto aos seus verdadeiros associados, conselheiros e torcedores, nos importantes compromissos esportivos. E não o de reverberar fatos irrelevantes que têm como intuito tumultuar o cotidiano do Clube.",
        "Confira a nota na íntegra do Cruzeiro Esporte Clube:",
        "A diretoria do Cruzeiro Esporte Clube esclarece ao seu torcedor que, diferentemente do que informou o portal GloboEsporte.com, em matéria veiculada na tarde desta segunda-feira, 10 de setembro, não existe nenhum tipo de movimento dentro do Conselho Deliberativo pedindo pelo afastamento de um membro da Diretoria Executiva do Clube, e observa que:",
        "* Inicialmente, é lamentável que o GloboEsporte.com, além de não assinar a matéria, não tenha tido a mínima atenção e cuidado em relação ao conteúdo dos documentos divulgados, uma vez que os mesmos são assinados por Associados do Clube, e não por Conselheiros, conforme é destacado de forma equivocada pelo Portal inclusive no título da notícia.",
        "* O documento publicado pelo GloboEsporte.com foi assinado, na verdade, por seis Associados do Clube (num universo de quase 7.000 associados e 624 Conselheiros), sem que nenhum dos signatários do documento façam parte do quadro do Conselho Deliberativo ou exerçam qualquer cargo de gestão, participação ou relação com o conselho.",
        "* É notório que a “Representação” formulada pelos Associados tem como pretensão a apuração de “supostas” irregularidades em nomeação de um dirigente, cuja prerrogativa estatutária é exclusiva do Presidente, assim como dos demais membros da Diretoria Executiva, treinadores, atletas e colaboradores. Neste caso, o Clube segue rigorosamente a todos os critérios legais e estatutários previstos, sendo o pedido realizado, portanto, incabível, não possuindo respaldo legal ou estatutário.",
        "* Deverão ser respeitados, de forma indistinta, as disposições legais, o direito de defesa e o de se questionar esses mesmos direitos junto aos poderes competentes. Há de se lembrar que o primeiro Associado que assina a “Representação” já foi alvo de inquérito da Polícia Civil na “Delegacia Especializada de Crimes Contra a Mulher” (TCO 3071/97), por ter, supostamente, agredido uma mulher (vias de fato), e nem por isso foi inadmitido ou teve pedida sua saída no quadro de Associados do clube.",
        "* Por fim, fica o questionamento sobre a quem interessa a realização desta “Representação” e sua divulgação pública, justamente em um momento em que o Cruzeiro se prepara para disputar as fases finais de duas importantes competições e tem, ainda, um clássico pelo Campeonato Brasileiro. O trabalho e o foco da diretoria, comissão técnica, atletas e demais profissionais estão voltados totalmente para os importantes jogos que estão por vir. Entendemos que o momento agora é de o Clube concentrar todos os esforços, junto aos seus verdadeiros associados, conselheiros e torcedores, nos importantes compromissos esportivos. E não o de reverberar fatos irrelevantes que têm como intuito tumultuar o cotidiano do Clube.",
        "Belo Horizonte, 10 de setembro de 2018.",
        "CRUZEIRO ESPORTE CLUBE",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Evandro Moraes",
            "text": "tao rasgando o Anel com as unhas, porque o Itair nao pagou a multa do Dom Fredão, kkkkkkkkkk multa essa inexistente cala te Galinhadas.",
            "date": "2018-09-13T18:38:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Oliveira",
            "text": "JORNALISMO RUIM, DA NISSO!!!!!!",
            "date": "2018-09-10T20:23:52",
            "likes": "84",
            "unlikes": "3",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "O treinador do Cruzeiro pode ter defeitos, mas acho importante a permanência do mesmo treinador o maior tempo possível no clube. Temos que mudar a cultura de impermanência no futebol brasileiro, que faz muito mal aos clubes. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-09-11T11:21:46",
                    "likes": "12",
                    "unlikes": "6"
                },
                {
                    "name": "Agitation Free",
                    "text": "Time do povo? Essa smurfete é muito engraçada...",
                    "date": "2018-09-11T17:41:22",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Wilson Rodrigues",
                    "text": "toda vez que o cruzeiro tem um jogo decisivo aparece um palhaço pra tumultuar ate parece coisa encomendada",
                    "date": "2018-09-12T08:46:06",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Flusão Malucão",
                    "text": "CRUGAYRÃOKUGULOSO",
                    "date": "2018-09-12T08:59:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "José Pereira",
            "text": "O treinador do Cruzeiro pode ter defeitos, mas acho importante a permanência do mesmo treinador o maior tempo possível no clube. Temos que mudar a cultura de impermanência no futebol brasileiro, que faz muito mal aos clubes. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
            "date": "2018-09-11T11:21:46",
            "likes": "12",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Agitation Free",
            "text": "Time do povo? Essa smurfete é muito engraçada...",
            "date": "2018-09-11T17:41:22",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Rodrigues",
            "text": "toda vez que o cruzeiro tem um jogo decisivo aparece um palhaço pra tumultuar ate parece coisa encomendada",
            "date": "2018-09-12T08:46:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flusão Malucão",
            "text": "CRUGAYRÃOKUGULOSO",
            "date": "2018-09-12T08:59:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Avelar",
            "text": "Sou conselheiro do Cruzeiro e até hoje nós conselheiros não sabemos como o Itair caiu de paraquedas como vice-presidente. Um afronta ao estatuto aos associados e ao conselho.",
            "date": "2018-09-11T10:05:29",
            "likes": "10",
            "unlikes": "28",
            "replies": [
                {
                    "name": "José Fagundes",
                    "text": "Acho que não é hora disso, isso pode tirar o foco das competições, deixa isso para as férias.",
                    "date": "2018-09-11T10:46:08",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Vagner Arruda",
                    "text": "qual é a hora então?:",
                    "date": "2018-09-11T13:27:28",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Wilson Rodrigues",
                    "text": "esse ipatinga tem de agradecer ao itair pois a historia hoje mostra esse timinho campeao mineiro ou nao",
                    "date": "2018-09-12T08:49:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Fagundes",
            "text": "Acho que não é hora disso, isso pode tirar o foco das competições, deixa isso para as férias.",
            "date": "2018-09-11T10:46:08",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Arruda",
            "text": "qual é a hora então?:",
            "date": "2018-09-11T13:27:28",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Rodrigues",
            "text": "esse ipatinga tem de agradecer ao itair pois a historia hoje mostra esse timinho campeao mineiro ou nao",
            "date": "2018-09-12T08:49:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Gonçalves",
            "text": "Esse ai q é um dos responsáveis pelo fechamento do Ipatinga aqui em Minas ? Ahhh tá, obrigado. Sem mais.",
            "date": "2018-09-11T18:57:36",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcivando Perez",
            "text": "Que este Itair gosta de fazer trambiques é notório e antigo, consultem seu passado no Social e no Ipatinga que inclusive ele levou a quase falência.Alguns deste masters contratado ele deve ter levado grana por fora como é seu costume,.",
            "date": "2018-09-11T17:47:44",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Brificado",
            "text": "Matéria irresponsável e desonesta!!! Não tiveram, se quer, a hombridade de assinar a matéria!!! Já não basta a sacanagem da arbitragem, da CBF junto ao técnico da seleção, agora vem com essa história de um processo de 1998??!!! Falta de vergonha na cara de quem escreve isso!!! Querem desestabilizar o Cruzeirão de qualquer forma, mas isso só nos fortalece!!! Vamos Cruzeiro, contra tudo e contra todos!!!",
            "date": "2018-09-10T22:59:30",
            "likes": "82",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Flusão Malucão",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-11T11:38:48",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Vanderley Raposo",
                    "text": "e a globo o que tem a dizer? dificil heim",
                    "date": "2018-09-11T13:06:48",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Agitation Free",
                    "text": "Se quer, Lubrificado?",
                    "date": "2018-09-11T17:40:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Costa",
            "text": "BOLA PRA FRENTE CRUZEIRO VAMOS GANHAR DO PALMEIRAS LA DENTRO PARA IMPRESSA PAULISTA FICAR DE BICO CALADO COM NOSSO TIME, DEPOIS VAMOS VER O QUE RENATA FAN E DENILSON VAI FALAR.",
            "date": "2018-09-11T13:30:01",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Agitation Free",
                    "text": "Maria e seu Dilmês castiço...",
                    "date": "2018-09-11T17:39:18",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Everton Silva",
            "text": "Véspera de decisão temos que ler isso !",
            "date": "2018-09-10T22:22:53",
            "likes": "32",
            "unlikes": "5",
            "replies": [
                {
                    "name": "BRENO MAGALHÃES",
                    "text": "Agora no Brasil tem hora certa e conveniente para Ética, Moral e Legalidade! Que beleza!",
                    "date": "2018-09-11T17:07:34",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Willian Soares",
            "text": "Estranho é de acontecer logo agora.. já que queriam o cara fora do cargo; porque não entrou com pedido antes? Tiveram 251 dias para isso, e nada fizeram..",
            "date": "2018-09-11T15:33:01",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Vidal",
            "text": "tem caroço nesse angu a tem",
            "date": "2018-09-11T14:32:59",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Matos",
            "text": "O pior é que, como Diretor, nada fez até agora pelo Cruzeiro, a não ser prejudicar o time com essas contratações bizonhas. Olho nele galera!",
            "date": "2018-09-10T21:14:38",
            "likes": "39",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Vagner Arruda",
                    "text": "Sou do Vale do Aço e conheço muito bem esse Mafioso Itair Machado. Antes de quebrar o Ipatinga, ele fraudou (adulterou) documentos de recolhimento de impostos (autenticação bancária) do Social de Coronel Fabriciano referentes a bingos, burlando o Fisco e deixou o Clube com as dívidas fiscais.",
                    "date": "2018-09-11T13:42:02",
                    "likes": "7",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flusão Malucão",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-09-11T11:39:28",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeiro 1000tretas",
            "text": "Sou um torcedor normal, e que ama o Cruzeiro de verdade no minimo deveria questionar o que esse Itai está fazendo no nosso CRUZEIRO.",
            "date": "2018-09-11T10:32:03",
            "likes": "9",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Adriano Oliveira",
                    "text": "Sou torcedor como você e desde a ida dele pro Cruzeiro venho alertando que ele não era o melhor pra nós. Quebrou o Ipatinga e quando sair estamos correndo sérios riscos. E não tem essa de esperar não. Nó momento quem deve ganhar o jogo são os jogadores e bem distante dos bastidores onde deve ser apurado os fatos relacionados a diretoria. Dois casos distintos.",
                    "date": "2018-09-11T11:12:22",
                    "likes": "5",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "São Nunca",
            "text": "O fato é que MG só tem times pequenos , anões mesmo.",
            "date": "2018-09-10T22:08:07",
            "likes": "1",
            "unlikes": "70",
            "replies": [
                {
                    "name": "Jurandir Santos",
                    "text": "Você deve torcer para o Real Madrid ou deve ser um torcedor lá do nordeste que é torcedor de algum time do eixo por causa da rede Globo.......",
                    "date": "2018-09-11T08:44:58",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "se vc e crioca e fregues se e paulista e fregues , se for gaucho nem discuto com vc. cai no campo e vc vai ver os anoes.",
                    "date": "2018-09-11T09:10:36",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Etelvino Cruz",
                    "text": "pequeno ate no nome.sao nuncaKKK.",
                    "date": "2018-09-11T09:27:33",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "André Mota",
                    "text": "... ou deve ser um torcedor de algum time do rio que são menores ainda!! kkkk",
                    "date": "2018-09-11T09:59:09",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Petrukio Minas",
                    "text": "Aposto que teu time é menor que o um dos anões.",
                    "date": "2018-09-11T10:17:22",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Frederico Junior",
            "text": "OLha Itaim L... soltando as asas, daqui a pouco o cruzeiro fica igual o Ipatinga, na miséria porque é isso que este cara sabe fazer por todos os clubes onde passa, cuidado cruzeirenses este cara é mala,mala,mala, não sabe administrar nem a casa dele, vai conseguir administrar uma grande nação como o cruzeiro!",
            "date": "2018-09-11T06:52:40",
            "likes": "8",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Oliveira",
            "text": "Novamente o Eixo RJ-SP sendo consolidado por vias midiáticas de massa",
            "date": "2018-09-11T00:07:29",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Gomes",
            "text": "Simples, deixa na geladeira a globo 1 mes sem entrar na toca participar de entrevistas etc. Talvez assim eles aprendam a ter respeito e etica.",
            "date": "2018-09-10T22:44:16",
            "likes": "43",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-emite-nota-oficial-e-rebate-representacao-contra-itair-machado-vice-de-futebol.ghtml",
    "team": "cruzeiro"
}