{
    "time": "19h06",
    "date": "29/10/2018",
    "title": "Em alta no Cruzeiro, Mano Menezes projeta aposentadoria: \"Mais cinco anos, no máximo\". Treinador quer desacelerar a vida profissional para aproveitar melhor os familiares",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Mano Menezes, bicampeão da Copa do Brasil pelo Cruzeiro, já tem em mente um prazo estipulado para deixar de lado o boné, a prancheta e o banco de reservas do futebol. Em entrevista à rádio Itatiaia, o comandante afirma que pretende se aposentar em no máximo cinco anos.",
        "+ CLIQUE AQUI e leia mais notícias sobre o Cruzeiro",
        "- Mais uns cinco anos no máximo (no futebol). As pessoas não têm ideia do que é a vida do técnico de futebol. E não é pressão externa, é essa pressão nossa sobre nós mesmos, sobre resultado, sobre tomar decisão. Imagina quantas horas eu pensei para decidir entre Romero e Marcelo Hermes (para a final da Copa do Brasil)? E tem uma coisa: todo mundo pensa, todo mundo acha, mas tem uma hora que o técnico está sozinho no quarto dele e é ele quem vai tomar a decisão sobre o que vai ser feito. E é ele quem tem que tomar, não tem outra pessoa para tomar. A solidão do poder de decisão do técnico é muito grande. Ao mesmo tempo, são quantos milhões de pessoas esperando por aquela decisão? É duro mesmo. Naturalmente vai chegar a hora.",
        "Questionado sobre o que vai fazer quando deixar de lado a função de treinador, Mano Menezes diz que ainda não sabe, mas deixa claro que pretende ficar mais com a família, que, pelos “ossos do ofício”, ele não conseguiu aproveitar como deveria nos últimos anos.",
        "- Eu não sei (o que fazer). É claro que vou viajar mais. A família sofre muito mais que a gente. A gente que está envolvido não vê o tempo passar. Os filhos e a esposa sofrem muito porque nunca estamos com eles. Não sei quantos aniversários da filha eu não estava na festa. Não sei quantos aniversários da minha mãe eu não participei. Isso, só para dar dois exemplos. O meu aniversário, na maioria das vezes, eu passo fora, em um hotel ou trabalhando, então eu não consigo nem usufruir dessas datas importantes. Certamente, e por isso mesmo, quero parar um pouco antes, pode não dar tempo. A oração tem que ser rezada nas duas direções: vem a nós o vosso reino e seja feita a vossa vontade (risos).",
        "",
        "Mano Menezes não sabe ao certo quando vai parar e nem o que vai fazer depois que confirmar a aposentadoria, mas já tem um indicado para assumir a função de treinador: Sidnei Lobo, atual auxiliar dele. Apesar da proximidade com Sidnei, o técnico cruzeirense garante que não vai dar palpites no trabalho do companheiro.",
        "- Depois que eu parar, o Sidnei será o técnico principal. Peru de fora não dá palpite. É muita irresponsabilidade você dar palpite sobre uma coisa que você não sabe o que está acontecendo. As decisões têm que ser tomadas por quem está ali, porque ele sabe se um jogador não se dedicou como deveria, sabe se um jogador está desgastado ou com lesão, sabe o jogador que cresce no momento decisivo e aquele que se encolhe um pouquinho. Isso acontece em um grupo heterogêneo como você tem no futebol. Tudo isso passa pela decisão de quem está ali no momento, e só ele sabe o que deve fazer.",
        "Aos 56 anos e no Cruzeiro desde julho de 2016, Mano Menezes acumula passagens por Grêmio, Corinthians, Flamengo e seleção brasileira, entre outras equipes. Além do bicampeonato da Copa do Brasil pela Raposa, ele conquistou a competição também pelo Corinthians, em 2009.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Ricardo Meira",
            "text": "Ganhou mais uma copa do brasil, mas não gosto desse futebol do cruzeiro, para mim o time é mal treinado, ruim de fazer gol, o time do ceará deu um banho de futebol, toque de bola e estratégia do treinador em cima de nós, libertadores essa equipe não aguenta, tem que investir em jogadores mais agudos.",
            "date": "2018-10-30T17:46:33",
            "likes": "18",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo",
            "text": "Valeu Mano. Vc é teimoso pacas...mas vou agradecer vc eternamente pelo o que vc fez em 2015 e 2016....as 2 Copas Do Brasil foram importantes, logico...Mas ganhar TÍTULOS esta no DNA do Cruzeiro...cair para a segunda divisão, NÃO.",
            "date": "2018-10-29T20:51:02",
            "likes": "157",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Igor",
                    "text": "Verdade, 2015 e 2016...Mano foi fundamental.",
                    "date": "2018-10-29T22:10:27",
                    "likes": "63",
                    "unlikes": "3"
                },
                {
                    "name": "Ramison Negreiros",
                    "text": "mano tem nosso respeito e admiração, parabéns mano e que deus abençoe sempre sua jornada",
                    "date": "2018-10-29T22:25:06",
                    "likes": "62",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Silva",
                    "text": "Mano nos salvou por duas vezes da maior vergonha que um clube pode passar, como as frangas passaram....Isso já foi demais, ainda mais 02 Copas do Brasil consecutivas....E ainda tem gente colocando defeito nele..........Difícil não! Cruzeirense, imagina se fosse lourdinha!!!",
                    "date": "2018-10-30T16:41:41",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Silva",
            "text": "Em alta? perde pro Ceará por 2 x 0 dentro de casa e ainda é elogiado.",
            "date": "2018-10-29T20:56:17",
            "likes": "10",
            "unlikes": "136",
            "replies": [
                {
                    "name": "Marcelo Lopes",
                    "text": "Cruzeiro só está cumprindo tabela José...não à toa o Edilson estava caminhando dentro do campo! A copa do Brasil já foi faturada, o ano já está ganho para o Cruzeirão cabuloso!",
                    "date": "2018-10-29T21:49:42",
                    "likes": "93",
                    "unlikes": "4"
                },
                {
                    "name": "Vitor Augusto",
                    "text": "Agora pra fechar c chaves de ouro, basta o flanelinha deixar a vaga p Santos",
                    "date": "2018-10-29T23:09:23",
                    "likes": "55",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Silva",
                    "text": "É o que vai acontecer Vítor.....Zombaram porque perdemos para o ceará....E ontem heim lourdinhas kkkk",
                    "date": "2018-10-30T16:37:13",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "João Dantas",
            "text": "Mas afinal, ele tem 63 ou 56 anos. Kkkkkkk",
            "date": "2018-10-29T21:31:33",
            "likes": "85",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo Souza",
                    "text": "Kkkkkk",
                    "date": "2018-10-29T23:09:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Maria Denardi",
                    "text": "56",
                    "date": "2018-10-30T01:25:27",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Silva",
                    "text": "Acho que tem 6 x 1 = 61 kkkkk",
                    "date": "2018-10-30T16:35:31",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fábio Mathias",
            "text": "Dependendo de mim pode voltar facil ao Corinthians",
            "date": "2018-10-30T07:57:28",
            "likes": "7",
            "unlikes": "32",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Mota",
            "text": "Bom treinador, mas seu entendimento de jogo faz com q seus times não encantem. Muito pragmático.",
            "date": "2018-10-30T08:57:39",
            "likes": "19",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Guilherme Silva",
                    "text": "Apenas opinião: Não precisamos encantar, vindo os títulos é que interessa",
                    "date": "2018-10-30T16:32:34",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Silva",
            "text": "Apenas um técnico mediano! É muito menos técnico do que que é?",
            "date": "2018-10-30T11:53:05",
            "likes": "1",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Guilherme Silva",
                    "text": "Bom era o interino tiago e agora o tal de LEVIR CUSPE....RS",
                    "date": "2018-10-30T16:31:05",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo",
            "text": "Vai fechar no Coringão!!!",
            "date": "2018-10-29T21:27:47",
            "likes": "4",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Guilherme Silva",
                    "text": "É sonho seu, ou foi em alguma cartomante barata kkkk",
                    "date": "2018-10-30T16:14:04",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Silva",
                    "text": "É sonho seu, ou foi em alguma cartomante barata kkkk",
                    "date": "2018-10-30T16:14:05",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto",
            "text": "Já está podre de rico e ainda pensa em deixar a família de lado, mais 5 anos ...Quanta ganancia ,daqui a pouco morre e não aproveitou nada ..!",
            "date": "2018-10-30T00:34:00",
            "likes": "14",
            "unlikes": "67",
            "replies": [
                {
                    "name": "Ricardo Filho",
                    "text": "Não é o dinheiro, o homem precisa trabalhar. Se ele para agora, vai entrar em depressao e não vai curtir a família. Tudo a seu tempo.",
                    "date": "2018-10-30T10:12:42",
                    "likes": "45",
                    "unlikes": "3"
                },
                {
                    "name": "Guilherme Silva",
                    "text": "Oh gente......dando ideia pra lourdinha monotítulo....Elas não tem o que falar ficam aqui na página do MAIOR DE MINAS...AJUDA Aí...",
                    "date": "2018-10-30T16:10:05",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Guilherme Silva",
            "text": "Que sejam mais cinco anos aqui no maior de Minas: Técnico sem igual na atualidade e nos anos por vir.......Inteligente, estrategista e acima de tudo VENCEDOR....Um dos maiores técnicos da história do clube, senão o MAIOR. É a maior contratação do cruzeiro para 2019: Sua permanência....Obrigado por tudo MANO.....Ah tenho saudades de suas danças kkkkk....As lourdinhas piram...",
            "date": "2018-10-30T15:31:35",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "China Azul",
            "text": "Saiu da seleção pra ganhar duas copas e ser Hexa!!!",
            "date": "2018-10-30T13:32:29",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Lima",
            "text": "O futebol agradece.Chato, parece o Ciro Gomes!",
            "date": "2018-10-30T10:51:06",
            "likes": "1",
            "unlikes": "33",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "Sabe aquela história da barraca de Coco na praia? To firme nela também...",
            "date": "2018-10-30T10:48:25",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Santos",
            "text": "vai no google e procura pelo site ( ZapCelularMundo ) ...tudo junto... la tem o clone do novo iPhone XS Max, perfeito... desbloqueado com IMEI aprovado pela Anatel, tem whats, appstore, 128GB, 4G... tudo.. so 2x de 199,00 ou 369,00 a vista ... garantia de 10 meses... Loja tem muitos elogios. ,. . ... , , . .. ..",
            "date": "2018-10-30T05:44:10",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Maria revela o segredo milagroso do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE do Fábio JR. Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-10-30T08:47:31",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS!!! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-10-30T10:02:09",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "O momento ainda é impróprio para estar falando se vai aposentar ou não e em tantos anos! Tem uma tarefa árdua de muitos títulos a conquistar pelo Cruzeiro e o tão sonhado título mundial, que precisa ser jogado no dia a dia, no passo a passo; desta forma estará apto a aposentar! Se vai ser com 1 a 2 anos ou de 3 a 5 anos! O tempo de sua aposentadoria não importa a todos nos, somente as conquistas!",
            "date": "2018-10-30T09:32:23",
            "likes": "23",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Diogo Lima",
                    "text": "nossa, quanta raiva nesse coração!!! DEUS tem uma obra na sua vida...",
                    "date": "2018-10-30T10:11:26",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dilermando Barros",
            "text": "Manos : discordo com quem diz que o CRUZEIRO está apenas cumprindo tabela. Se vc está num campeonato , tem mais é que honrar o clube que paga seus altíssimos salários se esforçando e retribuindo com vitórias. Se num jogo amistoso vc busca vencer, porque valendo pontos e ranking e ainda $$$ vai relaxar? Eu quero é vitórias SEMPRE....",
            "date": "2018-10-30T09:53:23",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Bauer",
            "text": "O cara tá milionário, tem mais é que parar mesmo. Fica muito distante da família e depois que morrer não adianta nada ser o cara mais rico do cemitério.",
            "date": "2018-10-30T09:29:49",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ny Ramos",
            "text": "Vai ser campeão da libertadores e mundial com o Cruzeiro, aí pode aposentar!",
            "date": "2018-10-30T01:07:10",
            "likes": "73",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Hehehe... eu sou de fora, não entendo nada de futebol, mas vivo dando pitaco.... hehehehe Mas agora, falando sério, não tem vida. É muito desgastante.... chega um ponto na vida que toda essa loucura pesa demais. Mas eu sugeriria fazer contratos de 2 anos, folga 1. Faz mais um de 2 anos e folga outro. Quem sai em alta, consegue fazer isso.",
            "date": "2018-10-30T00:37:00",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Deivid",
            "text": "Mano volta pro Corinthians ano que vem",
            "date": "2018-10-29T22:50:31",
            "likes": "6",
            "unlikes": "56",
            "replies": [
                {
                    "name": "Tim Silva",
                    "text": "Com o salário dele dá para comprar 50000 marmitas !",
                    "date": "2018-10-29T23:22:42",
                    "likes": "26",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Silva",
                    "text": "kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-30T00:35:36",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Junio Oliveira",
            "text": "Mano...conquiste mais um grande título e ultrapassae Luxemburgo e Marcelo Oliveira. Vc pode,vc consegue.",
            "date": "2018-10-30T00:32:24",
            "likes": "50",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Aguiar",
            "text": "Ae Itair tá dado a indireta Renova logo os 5 anos",
            "date": "2018-10-29T23:37:20",
            "likes": "63",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Anacleto",
            "text": "Quer sir fora da reforma da previdência,esperto ele.",
            "date": "2018-10-29T20:58:43",
            "likes": "26",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcelo Lopes",
                    "text": "Quem sofrerá, somos nós pobres!",
                    "date": "2018-10-29T21:50:36",
                    "likes": "21",
                    "unlikes": "12"
                },
                {
                    "name": "Jhowtfc",
                    "text": "Vamos sofrer é se ela não for feita, previdência está a passos largos da falência.",
                    "date": "2018-10-29T23:33:01",
                    "likes": "24",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/em-alta-no-cruzeiro-mano-menezes-projeta-aposentadoria-mais-cinco-anos-no-maximo.ghtml",
    "team": "cruzeiro"
}