{
    "time": "13h00",
    "date": "09/08/2018",
    "title": "Emocionante! Cruzeirense com deficiência visual curte \"noite histórica\" no Maraca. Danilo Bayão, que também acompanhou a estreia do time na Libertadores, na Argentina, vibra muito com vitória em cima do Flamengo - que abre boa vantagem para o jogo da volta, dia 29, em BH",
    "author": "Gabriel Duarte",
    "text": [
        "O Cruzeiro atraiu quatro mil torcedores ao Maracanã na noite de quarta. Todos deixaram o estádio orgulhosos pela a vitória por 2 a 0 sobre o Flamengo, pelas oitavas de final da Libertadores (confira no vídeo acima). Muitos gritaram, outros se abraçaram e teve, também, aqueles que mandaram recado para amigos que torcem para o rival. No meio deles estava Danilo Bayão, 41 anos, funcionário público em Belo Horizonte, que acompanhou a partida de uma maneira inigualável: ele é deficiente visual.",
        "A barreira na visão não é nenhum empecilho para Danilo alimentar a paixão pelo Cruzeiro. Ele esteve no estádio Cilindro, na Argentina, para ver a estreia do Cruzeiro na Libertadores. E decidiu também ver a partida no Maracanã, para acompanhar os comandados de Mano Menezes a ficar mais próximos da vaga nas quartas de final do torneio continental.",
        "+ Trio decisivo, maturidade, foco: a sintonia do Cruzeiro para dominar o Fla",
        "Com o pequeno rádio grudado no ouvido e vestido com a camisa do Cruzeiro, Danilo acompanhou a partida da arquibancada do Maracanã e vibrou muito com a boa vitória.",
        "- Estive na Argentina, contra o Racing, e agora estou aqui também no Maracanã. Sempre acredito no Cruzeiro. Não gosto muito de palpitar em placar, mas sempre acredito no Cruzeiro. Para mim, foi uma noite histórica. Se eu falasse que seria 2 a 0, estaria mentindo. Mas o Cruzeiro tem um time bom. Tivemos uma noite histórica, uma noite azul - disse ele após vibrar com o gol marcado por Thiago Neves, no segundo tempo.",
        "Danilo e outros torcedores fizeram valer a pena a viagem ao Rio de Janeiro. Voltam com o sorriso estampado no rosto com a vitória do Cruzeiro, que pode até perder por um gol de diferença no jogo da volta, dia 29, no Mineirão, que ainda assim se classifica às quartas de final.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Francisco Rocha",
            "text": "Mano, coloca o Lucas Silva na cola do Paquetá e outro que tem de ser vigiado de perto é o Vitinho.",
            "date": "2018-08-10T15:10:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Rocha",
            "text": "Meu recado está dado, espero que tenha entendido muito bem.",
            "date": "2018-08-10T14:35:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Rocha",
            "text": "Mano, nós torcedores do Cruzeiro acreditamos que você já sabe o que fazer no jogo de volta contra o Flamengo; não podemos levar gol; é só isso. não deixe acontecer o que aconteceu contra o Palmeira no ano passado na Copa do Brasil, quando ganhávamos de 3x0 e deixamos empatar. Isso não pode acontecer outra vez. Coloque esse time todo na defesa e partirmos pro contra ataque. Vamos lá Mano fazer sua história no Cruzeiro Cabuloso; ganhar a Copa do Brasil e a Libertadores. Boa sorte a todos nós e que Deus nos abençoe.",
            "date": "2018-08-10T14:32:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "Tem que ir passo a passo o segundo jogo vai ser emocionante so tem qui ser inteligente nao tomar gol cedo e sim fazer gol si fizer gol ja mata flamengo 2a0 é uma vantagem boa mas tem qui manter jogar com inteligencia denovo",
            "date": "2018-08-09T22:45:53",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Côrtes",
                    "text": "No dia 29 o Mineirão estará lotado. A torcida do Cruzeiro vai empurrar o time para mais uma classificação. Não tem nada decidido ainda, mas o primeiro passo já foi dado.",
                    "date": "2018-08-10T09:49:08",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Barros",
            "text": "dando um show",
            "date": "2018-08-09T15:37:36",
            "likes": "40",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Barros",
            "text": "ontem o Maracanã estava muito bonito , as cores azul e branco dando shou , algo nunca tinha sido visto antes",
            "date": "2018-08-09T15:37:07",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Silva",
            "text": "Parabens a torcida do Cruzeiro deu show na arquibancada",
            "date": "2018-08-09T13:09:25",
            "likes": "136",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Andre Amaral",
                    "text": "deu aula, de como calar a maior torcida do brasil!!!!!!!!",
                    "date": "2018-08-09T13:59:25",
                    "likes": "26",
                    "unlikes": "4"
                },
                {
                    "name": "José Pereira",
                    "text": "A gente gasta tanto dinheiro com besteiras, porque não tirar 1 real por dia (30 reais por mês) e fazer o seu sócio-torcedor do Cruzeiro? Ajude seu clube do coração, ajude ao próximo, sentirá satisfação... Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. CAMPANHA: se você quer o Cruzeiro mais forte, faça a sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-08-09T14:10:29",
                    "likes": "38",
                    "unlikes": "2"
                },
                {
                    "name": "Felipe Belfort",
                    "text": "Maior não significa melhor, visto pois, o ocorrido ontem!",
                    "date": "2018-08-09T14:33:22",
                    "likes": "15",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Andre Amaral",
            "text": "deu aula, de como calar a maior torcida do brasil!!!!!!!!",
            "date": "2018-08-09T13:59:25",
            "likes": "26",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pereira",
            "text": "A gente gasta tanto dinheiro com besteiras, porque não tirar 1 real por dia (30 reais por mês) e fazer o seu sócio-torcedor do Cruzeiro? Ajude seu clube do coração, ajude ao próximo, sentirá satisfação... Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. CAMPANHA: se você quer o Cruzeiro mais forte, faça a sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
            "date": "2018-08-09T14:10:29",
            "likes": "38",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Belfort",
            "text": "Maior não significa melhor, visto pois, o ocorrido ontem!",
            "date": "2018-08-09T14:33:22",
            "likes": "15",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Alves",
            "text": "Bem que o cruzeiro podia se livrar do Fred, e contratar o Gero mel do grêmio. Imaginem Dedé e Gero mel na defesa! Raniel nem ia precisar voltar pra ajudar a marcação só ia se preocupar em fazer gols!",
            "date": "2018-08-09T14:29:55",
            "likes": "26",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Henrique",
            "text": "peço ao time do cruzeiro muita raça contra santos e flamengo para não ser eliminado no mineirão pis jogamos apenas 90 minutos. bora cruzeirao cabuloso rumo a enfrentar o real madrid no final do ano.",
            "date": "2018-08-09T13:52:16",
            "likes": "49",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/valeu-a-pena-cruzeirense-com-deficiencia-visual-curte-noite-historica-no-maraca.ghtml",
    "team": "cruzeiro"
}