{
    "time": "16h12",
    "date": "05/10/2018",
    "title": "Uruguai não responde pedido do Cruzeiro, convoca Arrascaeta e, praticamente, tira meia das finais. Jogador é mais uma baixa no ataque para o técnico Mano Menezes montar o time que enfrenta o Corinthians pela decisão da Copa do Brasil",
    "author": "Guilherme Macedo e Luiz Martini",
    "text": [
        "O Cruzeiro tem que levantar a cabeça para jogar as finais da Copa do Brasil contra o Corinthians. Depois de ser eliminado da Libertadores, o time celeste tem a chance de terminar o ano com um título de expressão. Para isso, a Raposa terá que passar por cima de alguns obstáculos, entre eles a provável ausência do meia Arrascaeta, convocado pelo Uruguai para a disputa de amistosos na Ásia.",
        "+ Mano discorda de obrigação do hexa e cutuca rival",
        "O Cruzeiro tentou a liberação de Arrascaeta, mas o corpo técnico da Celeste Olímpica não respondeu. Como o jogador foi oficialmente confirmado na convocação nesta sexta-feira, as esperanças da Raposa foram reduzidas. O meia tem que se apresentar ao técnico Óscar Tabárez neste sábado à tarde. O Uruguai enfrenta a Coreia do Sul no dia 12 de outubro e encara o Japão no dia 16. Como os jogos são na Ásia, o tempo de retorno é inviável para o meia ter condições de enfrentar o Corinthians, dia 17, em São Paulo. O primeiro duelo da final está marcado para a próxima quarta, dia 10, no Mineirão.",
        "O GloboEsporte.com falou rapidamente com Arrascaeta nesta sexta-feira, na Toca da Raposa. O meia comentou, com poucas palavras, o assunto.",
        "",
        "O supervisor de futebol do Cruzeiro, Benecy Queiroz, conversou com a reportagem e explicou que o clube mineiro não recebeu nenhum comunicado oficial da Associação Uruguaia de Futebol.",
        "- Fizemos uma solicitação de dispensa há cerca de uma semana. Estamos aguardando a resposta. Mesmo com essa convocação oficial, ainda aguardamos uma resposta. Não fizeram nenhum comunicado oficial ao clube.",
        "Além de Arrascaeta, o Cruzeiro não terá o atacante Sassá. Ele está fora do duelo de ida, pois cumpre suspensão automática pela expulsão na semifinal contra o Palmeiras. É provável que ele também fique fora do duelo de volta, isso se for denunciado e punido pelo STJD.",
        "Depois do duelo contra o Boca Juniors, nessa quinta-feira, pela Libertadores, Arrascaeta deixou o jogo com dores musculares. Em contato com a reportagem, o médico Sérgio Campolina descartou qualquer problema de lesão.",
        "- Está bem... ele não está legal fisicamente ainda, três semanas parado, só parte interna. Caiu um pouco o condicionamento. Ele precisa manter o trabalho para se preparar.",
        "O Cruzeiro tenta o hexacampeonato da Copa do Brasil. Caso conquiste o título, será o primeiro clube com seis conquistas no torneio.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Questionador Filosófico",
            "text": "Quem paga o salário dele é a confederação de futebol uruguaia ou o Cruzeiro?",
            "date": "2018-10-05T22:33:43",
            "likes": "48",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "e tem mais o jogo do Uruguai e amistoso, aqui e uma final de campeonato, onde esta o bom senso",
                    "date": "2018-10-05T23:08:35",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "José Maria",
                    "text": "Ô filosófico o que dizer sbre a LURDINHA? ... Elas são fêmeas ou machas?",
                    "date": "2018-10-05T23:18:27",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "José Pessoa",
                    "text": "É sério? O cara é maria até no nome? ahahahahahahhahahahah... Essa coitada insiste mas no fundo ela sabe que o único apelido que pegou no mundo todo foi o de MARIA, ahahahhahahahhahahahahahah... Ela fica descontrolada mas tem que aceitar..... Essa é mais uma que caiu de Boca.... ahahahahahahah Apruma o corpo maria!!!!!!!!!",
                    "date": "2018-10-06T12:54:48",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "Josi Pessoa ROSA seu time e conhecido por Frangas recentemente dps do Richarlison passar por ai como time cor de ROSA, e vc e chacota mundial além de ROSINHA não ganha nada kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-06T14:38:06",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "José Pessoa",
                    "text": "Uma maria defendendo a outra, ahahahhahahaha... acho que tá pintando um clima... sei não mas parece que está surgindo mais um casalzinho na xhana azul, ahahahahhahahahahah.... É",
                    "date": "2018-10-06T15:11:30",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "Josi ROSA , tá caçando macho aqui, Bleck ROSA tá com ciúme, casal xhama ROSA Bleck e JOSI pessoa Rosa kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-06T15:25:59",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Kalil Light",
            "text": "E se o o Cruzeiro não liberar? A Confederação do poderosissímo Uruguai vai fazer o que?",
            "date": "2018-10-06T11:00:01",
            "likes": "30",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "cadê os negociadores do Cruzeiro para resolver isso ? Vai deixar de jogar uma final de campeonato pelo clube que paga seus salários, para ir jogar amistoso, e o bom senso, vamos agir diretoria pelo menos um dos dois jogos.",
                    "date": "2018-10-06T17:34:08",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Borges",
                    "text": "É data FIFA... os times infelizmente são obrigados a liberar",
                    "date": "2018-10-07T09:15:45",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Aldrin Salles",
                    "text": "É impressão minha ou já vi alguns times da Europa não liberando?",
                    "date": "2018-10-07T18:40:21",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fernando Chagas",
            "text": "Não faz falta",
            "date": "2018-10-06T22:40:06",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Lins",
            "text": "Torcida tem que ficar esperta com esses marketeiros da diretoria. Reclamam muito e agem pouco. Como assim perder o melhor jogador numa final pra uma seleção jogar amistoso na Ásia? Nunca vi isso na vida. Se perder esse campeonato isso não será esquecido.",
            "date": "2018-10-05T23:47:33",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Forçaazul",
                    "text": "Esta muito esquisito mesmo! Não confio nessa diretoria! É muito dinheiro em jogo nessa final, não faz sentido essa má vontade da diretoria!",
                    "date": "2018-10-06T18:10:29",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nivaldo Reis",
            "text": "Só o Arrascaeta inventar contusão igual o Fagner fez , e ai na hora do jogo pedir para liberar",
            "date": "2018-10-06T10:53:58",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "aproveita que já foi substituído por contusão que e fato e já pedi a dispensa, simples de resolver acorda diretoria",
                    "date": "2018-10-06T17:41:32",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gomes",
            "text": "Daqui a pouco estarão falando que é a CBF que armou tudo isto!",
            "date": "2018-10-06T15:43:32",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gomes",
            "text": "Reclamem na Conmebol! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk...",
            "date": "2018-10-06T15:37:46",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edipo Rodrigues",
            "text": "É só o cruzeiro nao liberar, simples, quem tem contrato com ele é o cruzeiro...",
            "date": "2018-10-06T15:36:26",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Castro",
            "text": "O Cruzeiro precisa dele na Final! Quem é dono do passe dele é o Cruzeiro. Então não tem coré coré! Amistoso sem sentido pos copa, e desfalca o Cruzeiro em uma Final? Isso não existe!",
            "date": "2018-10-06T14:59:35",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juju Caxaça",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-05T18:13:21",
            "likes": "7",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Carlos Pinto",
                    "text": "Tá rindo do quê, Juju? Seu time está bem classificado porquê outros melhores estão envolvidos em competições maiores. Está voltando a normalidade. Hoje terão uma barra pesada pela frente. Volte mais tarde.",
                    "date": "2018-10-06T12:08:08",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walmor",
            "text": "Jogador comum, mediano.....não sei pra quê tanto alarde!",
            "date": "2018-10-06T11:36:47",
            "likes": "4",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pinto",
            "text": "O Santos conseguiu, por causa do jogo contra o Corinthians, que Carlos Sánchez fosse liberado da seleção uruguaia. Pelo visto Arrascaeta quer ir pelo sonho de ficar \"mais perto\" de uma carreira milionária na Europa. Ele está, ainda, se firmando na seleção do seu país. É um impasse que só pode ser resolvido pela inteligência dos envolvidos.",
            "date": "2018-10-06T11:30:53",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klederson Cordeiro",
            "text": "Só o Arrascaeta inventar contusão igual o Fagner fez. No dia do jogo ele melhora.",
            "date": "2018-10-06T11:10:59",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Vasconcelos",
            "text": "É simplesmente absurdo que o clube que paga altos salários ao jogador fique sem ele numa decisão nacional, para ir servir à seleção de seu país em jogos amistosos contra Japão e Coreia. E, como ele não é titular, pode nem jogar, ou entrar 15 minutos. O Cruzeiro tem que tentar de tudo para liberar o atleta.",
            "date": "2018-10-06T11:04:01",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinícius Oliveira",
            "text": "Sou gremista e particularmente não gostaria que o Cruzeiro ganhasse pois seria hexa ultrapassando assim o Grêmio já que são os únicos pentacampeões da competição. Porém é um completo ABSURDO a CBF colocar as finais em datas FIFA!!",
            "date": "2018-10-05T23:15:43",
            "likes": "44",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a NOVINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-05T18:44:59",
            "likes": "2",
            "unlikes": "15",
            "replies": [
                {
                    "name": "José Westie",
                    "text": "Eh Rodrigo, de Machado vc num tem é nada!",
                    "date": "2018-10-06T10:58:32",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mineiro32",
            "text": "Quando si tem corinthians sempre tem roubo no meio",
            "date": "2018-10-06T05:51:54",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José Westie",
                    "text": "O Mano já falou pra abrir os olhos. Já prepararam a cama pro Corinthians se dar bem e embolsar alguns milhões sem merecimento, num acordo sujo por aí para pagar a dívida do Itaquerão. Começou no sorteio dos jogos de ida e volta.",
                    "date": "2018-10-06T10:56:15",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Westie",
            "text": "Argentinos, uruguaios, paraguaios. .. esses países do cone sul têm instituições corruptas, malandras, safadas que aoroveutam do momento político e econômico do Brasil pra tirar onda. Esses são os nossos vizinhos sacanas. Bem entendido, não falo dos povos, tão manipulados quanto nós brasileiros. Falo de instituições que passam ao largo de qualquer tipo de controle, de auditoria. Vocês sabem de quem falo.",
            "date": "2018-10-06T10:52:00",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Silva",
            "text": "O Arrascaeta tem que ir mesmo,pois são jogos muito difíceis contra as poderosas seleções do japão e Coréia,além de ser muito importante,pois vale vaga para Copa do Mundo de 2022.....kkkkkkk Obs:esses são os verdadeiros joguinhos caça níqueis, só servem pra desfalcar os times em momentos decisivos.",
            "date": "2018-10-06T09:09:45",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Etelvino Cruz",
                    "text": "concordo ....",
                    "date": "2018-10-06T09:58:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Carlos",
            "text": "A diretoria tem que agir, o jogo do Uruguai e amistoso aqui e final de campeonato, quem paga o salario do jogador, onde está o bom senso",
            "date": "2018-10-06T08:44:23",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Faria",
            "text": "Não vai e pronto uai.",
            "date": "2018-10-06T08:38:12",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pereira",
            "text": "KKK adeus LA, adeus CB, esse ano somente o rural kkkkkk",
            "date": "2018-10-05T19:36:16",
            "likes": "10",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Jurandir Santos",
                    "text": "E tem gente que nem rural........",
                    "date": "2018-10-06T07:48:35",
                    "likes": "24",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adriano Oliveira",
            "text": "Rafinha será o provavel substituto de Arrascaeta KKK e melhor jogar com 10.",
            "date": "2018-10-06T07:33:08",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Oliveira",
            "text": "Mas e claro que é culpa dessa diretoria incompete, cadê aquele monte de gente atoa que o Itair contratou?, pegou esse não daquele lugar, o outro não sei de onde, será que teria um pra ir pessoalmente até o Uruguai e conversar diretamente com os responsáveis?, ao invés de mandar mensagem por e-mail?.",
            "date": "2018-10-06T07:30:26",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bola Fogo",
            "text": "Rapaz e continua a saga dos times brasileiros frouxos, eu não digo so um time não, mas todos. O time paga o salário desses caras e tem que aceitar isso? aonde um clube europeu iria liberar o cara tendo uma final em cima...",
            "date": "2018-10-05T16:27:39",
            "likes": "265",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "Sou gremista e concordo. Igual o Grêmio tendo que liberar o Everton para esquentar banco na selenike, enquanto disputamos o campeonato mais importante do Brasil. O problema é que os times ganham grana quando convocam seus jogadores (na posterior venda), ai fazem um esforço mínimo para desconvocá-los.",
                    "date": "2018-10-05T17:01:39",
                    "likes": "36",
                    "unlikes": "2"
                },
                {
                    "name": "Diego",
                    "text": "o problema meus amigos é que a CBF não respeita as datas FIFA, o futebol no mundo todo para nessas datas... menos os nossos campeonatos... uma vergonha.",
                    "date": "2018-10-05T17:22:32",
                    "likes": "52",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Cruz",
                    "text": "Sabe porque os europeus não teriam esse problema? Na Europa não tem jogo de clubes nas datas de jogos das seleções da FIFA :)",
                    "date": "2018-10-05T19:36:41",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Vagner Amarante",
                    "text": "O problema é sim a CBF. Como ela marca jogo decisivo em data FIFA ? Os clubes são OBRIGADOS a liberar o jogador. Por isso as datas FIFA são divulgadas com muita, mas muita antecendência. Eqto isso, tem jogo do Brasileirão (não me levem a mal, que não está valendo a pena em comparação a CB e LÁ). Vai entender né!?",
                    "date": "2018-10-05T20:32:15",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Forçaazul",
                    "text": "Gente, vale 30 milhões essa final! Ooooooooo.....",
                    "date": "2018-10-05T23:25:06",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Kinho Barreto",
                    "text": "Um time Europeu consegue bancar a multa e as consequências, o cruzeirinho não.",
                    "date": "2018-10-06T07:06:01",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Mineiro32",
            "text": "Cruzeiro vai ter que passar por cima das adversidades time que quer ser campeão não pode contar so com um jogador",
            "date": "2018-10-06T05:54:09",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "As frangas nem rural copa do brasil sul americana estão achando que vão ganhar o brasileiro estão enganado frangas sonhadoras",
            "date": "2018-10-06T05:50:13",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Sousa",
            "text": "A culpa é da CBF que não se preocupa com os clubes . Quando tem convocação não pensa num no maior torneio de clubes ,o Uruguai não tem nada haver com isso se tem um dos maiores meias de seu país tem que levar mesmo.",
            "date": "2018-10-06T04:49:39",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Ramos",
            "text": "isso é um absurdo , tirar um jogador de uma das finais mais importantes do futebol brasileiro , por causa de um jogo insignificante . eu , como admirador de futebol , não irei assistir essa final .",
            "date": "2018-10-06T00:04:49",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juju Caxaça",
            "text": "Aqui e a pagina dachacotaefracasso..kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-05T18:36:38",
            "likes": "9",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jose Santos",
                    "text": "é sim.........hahahahahahahahahahahahahahahahahahahaha",
                    "date": "2018-10-06T00:54:46",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafa",
            "text": "obaaaa",
            "date": "2018-10-06T00:19:11",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a NOVINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-05T18:45:15",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Paulo",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a NOVINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-05T18:16:20",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinícius Oliveira",
            "text": "De qualquer modo o Corinthians (que eu tbm não gostaria que fosse campeão) não contará com o seu principal e jogador (talvez o único que preste naquele ataque deles) que é o Romero. Então resumindo, fica elas por elas e segue o baile. O ideal seria que os dois clubes unidos pedissem o adiamento das finais para ambos poderem contar com seus principais jogadores, mas né...",
            "date": "2018-10-05T23:16:18",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Oliveira",
            "text": "Será que Romero e araos vão jogar pro Corinthians? Tbm foram convocados para um período de treino",
            "date": "2018-10-05T21:27:17",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "boa pergunta",
                    "date": "2018-10-05T23:13:17",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Savio Morato",
            "text": "O que acontece se o Cruzeiro não liberar?!",
            "date": "2018-10-05T17:56:30",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mário Vieira",
                    "text": "Não existe isso. O jogador é obrigado a se apresentar à seleção, a menos que seja desconvocado (é o caso do Fagner, foi desconvocado devido a lesão). Caso não o faça a FIFA pune automaticamente o jogador e ele não pode atuar pelo clube durante o período que deveria estar a serviço da seleção e mais 5 dias após a data FIFA.",
                    "date": "2018-10-05T21:44:02",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "A diretoria tem que agir, o jogo do Uruguai e amistoso aqui e final de campeonato, quem paga o salario do jogador",
                    "date": "2018-10-05T23:12:51",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Zedenek Tesla",
            "text": "Aí o Tabarez deixa de coloca-lo pra jogar com 4 volantes e jogar dando bicão em direção a Cavani e Suarez . Arrascaeta em minha opinião é o melhor meio campo uruguaio disparado , mas honestamente não sei pq ainda o convocam , nao colocam o cara pra jogar .",
            "date": "2018-10-05T23:05:53",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Brito",
            "text": "Precisa de uma limpa neste elenco, Henrique, Ezequiel, Edilson, Bruno Silva, Rafinha , TN ,Barcos , Hermes e Mano",
            "date": "2018-10-05T22:37:53",
            "likes": "7",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Brito",
            "text": "Problema não é só perder a copa do Brasil, estamos 8 pontos pra zona do rebaixamento como este time só quer jogar mata mata vai ficar muito difícil.",
            "date": "2018-10-05T22:35:27",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josemaria Silva",
            "text": "Só pode ta de brincadeira essa diretoria do Cruzeiro... tinha que ter enviado alguém lá pessoalmente para resolver essa situação... perder um jogador para amistosos que não valem nada... só no Cruzeiro....",
            "date": "2018-10-05T19:04:10",
            "likes": "25",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Geraldo Braganca",
                    "text": "Isso não é nada, meu caro Josemaria Silva. O Cruzeiro já levou jogadores para jogar no exterior, quando chegou no aeroporto daquele país, que viu que jogador não tinha visto. Entra diretoria, sai diretoria, é a mesma coisa. E o que é pior, aquele homem do helipóptero carregado de cocaína, voltou, é o atual presidente do conselho, o Zezé Pórrella.",
                    "date": "2018-10-05T19:31:47",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Senta pace",
                    "text": "Ou o cara é pipoqueiro ou vc quer que ele fique, que Maria bipolar",
                    "date": "2018-10-05T19:49:38",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sandro Pires",
            "text": "Um é convocado, outro com problema muscular, o outro desequilibrado agrediu Outro jogador e não joga a final. O Sóbis ganha uma fortuna e não joga nada. O David veio passear em BH. Tá muito difícil!",
            "date": "2018-10-05T19:56:17",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose",
                    "text": "liberaram alisom e nao trouxe ninguem",
                    "date": "2018-10-05T22:05:41",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renan Garcia",
            "text": "Em 2009 tambem arrumaram uma convocação pro Nilmar às vesperas de uma final de CB contra o mesmo Corinthians, vai entender né....",
            "date": "2018-10-05T20:04:35",
            "likes": "22",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Ricardo Trento",
                    "text": "Corinthians agora da as cartas em seleções kkkkk, não sabia que ele era tão poderoso assim",
                    "date": "2018-10-05T20:30:21",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Jose",
                    "text": "Romero nao foi convocado",
                    "date": "2018-10-05T22:03:17",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vagner Amarante",
            "text": "Palhaçada isso. Ninguém responde e-mail... mas tentaram ligar pra lá? Não é possível o Arrascaeta ficar fora das finais por falta de comunicação. Se fosse o caso, mandava alguém lá...",
            "date": "2018-10-05T21:15:58",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Agnaldo Oliveira",
                    "text": "kkkkkkkkkkkk",
                    "date": "2018-10-05T21:27:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Breder",
            "text": "Este super craque foi o artilheiro do último mundial com incríveis 17 gols e 17 assistências do super campeão Uruguai.Tenha paciência.Ontem contra o Boca Júnior nada acrescentou ao limitadíssimo time da Toca.Se isto tudo é para vende-lo,não vai funcionar.Jogador comum e que machuca muito.",
            "date": "2018-10-05T20:49:01",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliton Aquino.",
            "text": "Guerreiros azuis estamos juntos com vcs,bora ganhar essa C.B lutando contra tudo e contra todos. TMJ",
            "date": "2018-10-05T20:38:33",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Gomes",
            "text": "Querem vender o cara caro, querem jogadores de seleção, depois reclamam.",
            "date": "2018-10-05T20:34:32",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Meneghin",
            "text": "O nomento de Rafinha é melhor que de Arrascaeta.",
            "date": "2018-10-05T19:56:47",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Webert Reinaldo",
            "text": "na realidade, o arrascaeta, ta querendo sair é do clube, e começar 2019 em um clube forte e grande. tipo atletico MG",
            "date": "2018-10-05T17:28:20",
            "likes": "47",
            "unlikes": "102",
            "replies": [
                {
                    "name": "Sandro Pires",
                    "text": "O jogador que ganha um título pro Atlético vira \"santo\",eu concordo plenamente. Por isso que o Arrascaeta que jogar no monotítulo.",
                    "date": "2018-10-05T19:43:37",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Antônio Meneghin",
                    "text": "A melhor piada da semana",
                    "date": "2018-10-05T19:54:56",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jojóca",
            "text": "Mais uma vez a cbf ajudando o curica, primeiro desfalcou o Flamengo tirando o Paquetá e agora tirando jogadores chaves do cruzeiro, agira se o curica não vencer, então pede para sair.",
            "date": "2018-10-05T19:13:18",
            "likes": "15",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Senta pace",
                    "text": "CBF convocou o arrascaeta pra ser gandula",
                    "date": "2018-10-05T19:48:15",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Willian Meneses",
                    "text": "da zero pra ele kkkkkkk",
                    "date": "2018-10-05T19:53:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Matheus Silva",
            "text": "CBF, UMA VERGONHA!!!!",
            "date": "2018-10-05T16:38:36",
            "likes": "221",
            "unlikes": "62",
            "replies": [
                {
                    "name": "Mário Vieira",
                    "text": "Rogerio, ou então levou um murro do Sassá.",
                    "date": "2018-10-05T18:38:54",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Choradeira do cacete. Então não passe para final. Calendário divulgado há 10 meses atrás. Para de choro.",
                    "date": "2018-10-05T19:50:44",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 17
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/uruguai-nao-responde-pedido-do-cruzeiro-convoca-arrascaeta-e-praticamente-tira-meia-das-finais.ghtml",
    "team": "cruzeiro"
}