{
    "time": "05h00",
    "date": "19/06/2018",
    "title": "Artilheiro, quem mais jogou, origem dos gols... Números do Cruzeiro no 1º semestre. GloboEsporte.com apresenta levantamento realizado da Raposa, até agora, na temporada 2018",
    "author": "Gabriel Duarte",
    "text": [
        "O Cruzeiro terminou o primeiro semestre com quase todos os objetivos cumpridos. Ganhou o Campeonato Mineiro, ficou em primeiro no Grupo 5 da Libertadores (vai enfrentar o Flamengo nas oitavas de final) e iniciou com vitória a Copa do Brasil diante do Atlético-PR. Só não ficou entre os primeiros do Brasileiro até a parada para a Copa do Mundo. Fazendo um balanço, os comandados do técnico Mano Menezes tiveram um bom aproveitamento, até agora, na temporada.",
        "O GloboEsporte.com compilou números que demonstram como foi o desempenho da equipe passados seis meses. E, também, dos jogadores individualmente. Confira abaixo:",
        "",
        "Neste primeiro semestre, o Cruzeiro fez 35 partidas: 22 vitórias, sete empates e seis derrotas, com aproveitamento de 69,5%. Na campanha campeã no Mineiro, foram 13 vitórias, dois empates e uma derrota. Na Libertadores, a Raposa venceu três jogos, dois empates e uma derrota. No Brasileiro, até agora, foram 12 jogos, com cinco vitórias, três empates e quatro derrotas. Teve 50% de rendimento.",
        "",
        "Em termos de gol, o artilheiro do Cruzeiro na temporada não é um atacante, mas, sim, um meia. Thiago Neves, homen-gol da equipe na temporada passada com 17, continuou liderando o quesito em 2018. Foram nove gols até agora. É seguido por Arrascaeta (sete gols), além de Rafael Sobis e Rafinha (seis cada um). O time contabiliza 53 gols no ano, sendo que um foi contra - de Rafael Estevam, do Uberlândia, no Campeonato Mineiro. Veja a tabela abaixo.",
        "No quesito assistência, quem lidera é Egídio. O lateral esquerdo deu sete passes para gol na temporada. Lidera com folga o quesito - os mais próximos são Arrascaeta, Rafael Sobis e Robinho, com quatro cada um.",
        "",
        "Na lista dos jogadores mais utilizados, quem está no topo é Robinho. Na temporada, jogou 30 vezes com Mano Menezes, liderando de forma absoluta o quesito - ficou fora de apenas cinco jogos. Ele é seguido por Fábio (29 jogos), à frente de Egídio e Henrique com 27 cada um. Thiago Neves vem logo depois com 26 partidas. Já os goleiros Lucas França e Vitor Eudes, além dos zagueiros Cacá e Arthur e o lateral Victor Luiz não tiveram chance ainda no ano.",
        "",
        "Na primeira temporada, o Cruzeiro se caracterizou por ser um time com muita profundidade de jogo. Dos 53 gols marcados, 43 foram realizados dentro da grande área, o que representa 81% do número total. Sendo que apenas um foi pênalti - marcado por Sassá na goleada por 7 a 0 sobre a Universidad. Dos gols realizados fora da área, apenas dois foram de falta, ambos de Thiago Neves (contra Uberlândia e Racing).",
        "Já a maior parte dos gols marcados pelos jogadores do Cruzeiro no ano foi com a perna direita (29), sendo que os líderes são Rafael Sobis e Arrascaeta com cinco gols cada. Com a perna esquerda, foram 15 gols. Thiago Neves lidera com cinco gols marcados. Oito gols foram marcados de cabeça, sendo que Dedé e Arrascaeta foram os que marcaram (dois cada um). Lembrando que o time teve um gol marcado contra.",
        "",
        "No primeiro semestre de 2018, o Cruzeiro fez mais gols no segundo tempo do que no primeiro. Dos 53 marcados na temporada, 31 foram realizados na etapa final, enquanto os outros 22 foram no segundo tempo.",
        "A Raposa volta aos trabalhos na próxima segunda-feira, quando inicia a intertemporada antes de retornar às disputas. O time ainda fará dois amistosos com o Corinthians no período. O primeiro jogo oficial após a Copa do Mundo será contra o Atlético-PR, dia 16, no Mineirão, pela Copa do Brasil.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "José Siqueira",
            "text": "Como são mal informados: um gol de pênalti no ano. E o gol de pênalti marcado por Rafael Sobis no empate contra o Paraná após brigar com Raniel pra ver quem bate?",
            "date": "2018-06-21T00:19:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "SE O TN 30 PARAR COM A CACHAÇADA , VAI PODER AJUDAR O CRUZEIRO NO SEGUNDO SEMESTRE....",
            "date": "2018-06-20T10:48:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "cruzeirocuguloso",
            "text": "nada de novo.",
            "date": "2018-06-19T18:51:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Mwm",
            "text": "Levando em conta os dados seria bacana ver este time: Fábio Edílson Dedé Léo Egídio Romero L.Silva Rafinha (ou David) Arrascaeta TN30 e Fred (ou Raniel)",
            "date": "2018-06-19T06:28:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Pereira",
                    "text": "O Fred jogou 9 partidas do poderoso campeonato mineiro e só fez um gol. Falta melhorar o critério aí, não? Raniel se mostrou melhor e com mais vontade de jogar.",
                    "date": "2018-06-19T08:23:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Mwm",
                    "text": "Ele contribuiu com movimentações, puxou zagueiros, as vezes 2 e ainda deu assistências, Raniel é jovem e promissor",
                    "date": "2018-06-19T11:39:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Mwm",
                    "text": "Os dois têm espaço, vai depender de jogo pra jogo",
                    "date": "2018-06-19T12:32:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Saulo Araújo",
                    "text": "Realmente esse era o time ideal para o cruzeiro, talvez patric bray no lugar de egidio, mas é dificil falar ja que ele jogou pouco",
                    "date": "2018-06-19T18:03:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jair Garcia",
            "text": "Reportagem idiota! Para os que não entendem bulufas de futebol e para os que gostam de ser enganados, estes números mostram que os dois melhores jogadores do Cruzeiro são Thiago N. e Egídio. Na verdade nenhum deles vale nada. Haja saco!!",
            "date": "2018-06-19T14:47:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Brito",
            "text": "FALTOU TN PROFISSIONALISMO JOGADORES DE SUA IDADE É DIFERENTE DOS 20 ANOS , APRENDA COM GRANDE INIESTA , SEM NOITADAS TREINANDO O TEMPO TODO, VOCÊS SÃO BOM DE GOGÔ.",
            "date": "2018-06-19T10:09:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "E esse fala prá k-rai mesmo!!! Putz....tem treinador que é baba-ovo demais. Devia dar um \"sporro\" nesse falador e mostrar quem manda! Mas paneleiro é isso aí....fraquin !",
                    "date": "2018-06-19T14:12:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Mendes",
            "text": "\"No primeiro semestre de 2018, o Cruzeiro fez mais gols no segundo tempo do que no primeiro. Dos 53 marcados na temporada, 31 foram realizados na etapa final, enquanto os outros 22 foram no segundo tempo.\" Uai a etapa final não é o segundo tempo?",
            "date": "2018-06-19T08:21:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pirurito",
                    "text": "O Fred nem deveria receber salário esse tempo que está sem jogar,ou receber só uns 10% do salário dele que estaria de bom tamanho!",
                    "date": "2018-06-19T08:54:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Filho",
                    "text": "O cara teve um acidente de trabalho, se machucou tentando fazer um gol pro time. Tem que receber sim!",
                    "date": "2018-06-19T13:07:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/artilheiro-quem-mais-jogou-origem-dos-gols-numeros-do-cruzeiro-no-1o-semestre.ghtml",
    "team": "cruzeiro"
}