{
    "time": "18h44",
    "date": "04/05/2018",
    "title": "Trio é poupado, Rafael Marques de saída, e Mano garante força máxima. Titulares na partida contra o Vasco não vão a campo em treino, e Cruzeiro fica mais próximo de negociar atacante",
    "author": "Gabriel Duarte e Thaynara Amaral",
    "text": [
        "Sem ter vencido ainda no Brasileiro, o Cruzeiro trata uma vitória contra o Botafogo, no próximo domingo, às 16h (de Brasília), no Mineirão, como quase obrigação. Por isso, o técnico Mano Menezes garantiu que escalará a força máxima possível. Entretanto, pode poupar alguns titulares por causa do desgaste físico em função dos jogos pela Libertadores. Dedé, Arrascaeta e Sassá, por exemplo, não treinaram em campo no treino desta sexta-feira. Nenhuma equipe foi formada na atividade.",
        "Os jogadores participaram de um treino técnico de dois toques, seguido de uma atividade em campo reduzido, mas destinado aos reservas. Lucas Romero, Léo, Egídio, Henrique, Lucas Silva, Thiago Neves e Rafinha – todos titulares contra o Vasco – ficaram apenas observando.",
        "Por isso, a definição do time ficou para este sábado, na última atividade a ser realizada antes da partida. O Cruzeiro precisa pontuar, já que só conquistou um ponto até agora no Brasileiro, no empate sem gols com o Internacional, na última rodada. Nas duas primeiras partidas, derrotas para Grêmio e Fluminense.",
        "+ Mano comenta Teoria de Guardiola e fase turbulenta vivida no Cruzeiro",
        "",
        "Quem também não participou da atividade no campo foi o atacante Rafael Marques. O Cruzeiro está próximo de oficializar a saída do jogador para o Sport. Segundo apurou o GloboEsporte.com, os advogados dos clubes já estão trocando documentos para efetivar a negociação. Marques vai rescindir o contrato que iria até o final do ano com a Raposa, que irá bancar parte dos salários do jogador no time pernambucano.",
        "",
        "Além do atacante Fred, que já realiza a recuperação da cirurgia no joelho direito, o Cruzeiro tem mais dois jogadores no departamento médico. O lateral Edilson continua tratando dores no tornozelo direito. Já o atacante David está com um edema na coxa direita, em um músculo diferente que lesionou da última vez, e também faz tratamento.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Gabriel Lopes",
            "text": "Que bom, enquanto vcs negociam jogadores, e zoam o Vascaíno , o Botafogo tá chegando forte para buscar 3 pontos. Abraços galera azul!",
            "date": "2018-05-04T22:49:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Weverton Alan",
                    "text": "Piada kkkkkkkkk Quem é Botafogo? Ganhou o que?",
                    "date": "2018-05-05T10:32:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Maria Borra",
                    "text": "PRA QUEM NÃO SABE.... O BOTAFOGO É CONHECIDO TAMBÉM COMO GALO DO RIO DE JANEIRO, ATLÉTICO CARIOCA.... ENTENDEU????",
                    "date": "2018-05-05T11:17:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Peixoto",
                    "text": "Cala a boca o Fogo chegou as semi fina is da libertadores e só perdeu num jogo mandrake.",
                    "date": "2018-05-05T11:34:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "ULISSES CYPRIANO",
                    "text": "Questão de ordem... melhor seria então... Atlético Mineiro, o Botafogo de Minas... hehe...",
                    "date": "2018-05-05T11:40:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Geraldo",
                    "text": "ATLETICO CARIOCA KKKK coitado do Bota em comum com o Atlético Mineiro já jogou a SEGUNDONA, Mono título e Times Pequenos em seus estados e uma Grande Freguesia do CRUZEIRO como acertei CRUZEIRO 4X0 Vasquinho antecipo CRUZEIRO 3X0 Foguinho kkkkkk fora o olé kkkkkk",
                    "date": "2018-05-05T12:14:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tadeu Cantelmo",
                    "text": "Mané,o Botafogo é bi brasileiro e tem , além de uma sul americana , dezenas de títulos internacionais !!",
                    "date": "2018-05-05T23:51:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Costa",
                    "text": "a e , tem uma serie B",
                    "date": "2018-05-06T07:20:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Tadeu Cantelmo",
            "text": "Por falar em calotes ,as azuletes já pagaram o que devem ao glorioso ???",
            "date": "2018-05-05T23:53:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "E AÍ RIASCOS ? COMO VAI A FELICIDADE ? TIME QUEBRADO , NÃO PAGA NINGUÉM , ELIMINADO DO CARIOCA E DA LIBERTADORES , A CAMINHO DO TETRA DA SÉRIE B E TORCIDA QUERENDO QUEBRAR TUDO . KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-04T19:10:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luciano Fonseca",
                    "text": "E ELE NO BANCO DE UM TIME DESSES KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-04T19:34:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "ARTUR RIBEIRO",
                    "text": "Mal orientado...., avaliou mal ...., falou um monte de besteiras...taí o resultado!!!",
                    "date": "2018-05-04T20:11:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Volmar Valdelicio",
                    "text": "Eliminados do carioca Flamengo, Fluminense e Vasco \\vice \\campeão! Eliminado da Libertadores, mais muito bem no brasileirão/2018. E ai Luciano Fonseca? kkkkkkkkkkkkkkkkk",
                    "date": "2018-05-04T21:58:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jair Macedo",
                    "text": "Mas a culpa nao e dele. É do \"Dr\" Gilvan sabe tudo que preferiu Leandro Damiao e Riascos do que Lucas Pratto.",
                    "date": "2018-05-04T21:59:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Varela",
                    "text": "Riascos foi uma piada de mal gosto do Gilvan, entre tantas outras. O primeiro pensa que é jogador profissional e o segundo achava que era presidente.",
                    "date": "2018-05-04T22:04:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Simone Macedo",
                    "text": "Cara...esse RIASCOS fiasco é a pior enganação...foi tarde e ta no time certo, tanto que ta afundando o Vasco. O dia que ele sair de la..o time melhora.",
                    "date": "2018-05-04T22:47:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "Cumé que um dirigente do Clube...acho que foi o CARECA BABOSA...traz um caruncho desse para o Cruzeiro?",
                    "date": "2018-05-04T23:02:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexander",
                    "text": "Falar mal do Gilvan é cuspir no prato que comeu. O cara ganhou 2 brasileiros, 1 copa do Brasil e a galera só critica. Todo presidente de clubes acertam e erram e pra mim ele acertou mais que errou. Talvez tenha sido o presidente mais vitorioso que o Cruzeiro teve em âmbito nacional.",
                    "date": "2018-05-05T12:32:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Gilvan foi um bom presidente, problema foi assumir a diretoria de futebol também, fez contratações pífias como esse tal de Fiascos e alguns outros.",
                    "date": "2018-05-05T15:35:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Carlos Saraiva",
            "text": "Sassá , é um moleque , bem ao estilo do SCARPA, tomara que baguncem vcs também, cuspiu no prato que comeu.",
            "date": "2018-05-05T10:37:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Danilo Silva",
                    "text": "Vai jantar vocês",
                    "date": "2018-05-05T13:04:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Sa",
            "text": "Chegou a hora do Sassa dar o troco no Botafogo",
            "date": "2018-05-05T08:53:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edinaldo Santos",
                    "text": "o Botafogo pagou 100 reais, foi",
                    "date": "2018-05-05T09:24:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Helcio Pires",
                    "text": "Chegou a hora do Botafogo dar o troco no Sassá",
                    "date": "2018-05-05T09:25:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafinha Duque",
                    "text": "De novo?",
                    "date": "2018-05-05T10:25:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodolfo Silveira",
                    "text": "SASSAFADO!!",
                    "date": "2018-05-05T11:11:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Sassah vai golear esse timeco sem títulos, B0ST4F0G0 KKKKKK.",
                    "date": "2018-05-05T11:41:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Tadeu Lopes",
            "text": "BOAS NOTÍCIAS, RAFAEL MARQUES E ARIEL CABRAL ESTÃO SAINDO DO CRUZEIRO, VAI FALTAR O EZEQUIEL AINDA PARA SAIR, QUEM SABE ACONTECE UMA TROCA EM DEFINITIVO DE ARIEL CABRAL POR HUDSON COM SÃO PAULO, SERIA BOM NEGÓCIO PARA OS CLUBES E JOGADORES ENVOLVIDOS.",
            "date": "2018-05-04T18:59:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julio Santos",
                    "text": "Kkkkkkkkkkk Manda o arrascaeta",
                    "date": "2018-05-04T19:49:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Santos",
                    "text": "É melhor deixar o Hudson no banco",
                    "date": "2018-05-04T19:51:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio Faria",
                    "text": "arrascaeta kkk , manda o elenco do são paulo todo não vale nem metade do arrascaeta , pode cita todos do são paulo ai se tiver 1 que chegue perto do arrascaeta estão mentindo , são paulo vai luta por sulamericana esse ano so aceitem pq ta feio o negocio , eu não trocaria nem hudson por cabral pq cabral e melhor sim , ta em um mal momento mas vai da a volta por cima , hudson teve uma grande fase no cruzeiro , mas depois que machuco sumiu",
                    "date": "2018-05-04T20:48:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "foi só ariel moleza sair do time que melhorou , mesma coisa do ano passado, o mano novamente custou a ver isso, negocia rápido esse cara, aproveita a saída do RM já vai ariel junto.",
                    "date": "2018-05-05T06:46:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelino Castiglioni",
                    "text": "Anderson, o rendimento do time não tem nada a ver com a saído do Cabral. Tem a ver com o fato de Henrique e Cabral fazerem funções muito parecidas, se trocar o Henrique pelo Cabral e manter o Lucas silva o rendimento será semelhante. Se colocar o Romero ao lado do Lucas Silva o time vai melhor ainda mais.",
                    "date": "2018-05-05T10:53:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Vinicius Hasse",
            "text": "Que tranqueta esse Edílson ein... deveríamos ter ficado com Alisson, agora estamos com esse aposentado tratando suas ernias.",
            "date": "2018-05-05T02:30:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelino Castiglioni",
                    "text": "Mas quando joga rende. Melhor um que jogo 2 de quatro e ajuda o time, do que um que joga as 4 e faz nada. O que me assusta é o fato do Ezequiel não estar servindo nem como reserva, este ano ele não comprometeu quando entrou e até deu assistência. Se ele é tão ruim assim deve sair logo, o mano preferiu colocar o Romero na lateral conta a LaU, mesmo com o time aplicando uma goleada. Não é possível que o cara não poderia entrar nem naquelas condições.",
                    "date": "2018-05-05T10:57:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelino Castiglioni",
                    "text": "E tmn me assusta o fato de não ter um único lateral direito na base que mereça observação do Mano, visto que agora seria um momento bom para que se dosasse a estreia de algum talento da base nesta posição.",
                    "date": "2018-05-05T10:58:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Denilsonshow",
            "text": "O que importa é que o Fogão tá vindo aí pra baixar a bola da parte azul de MG e do fanfarão Sassá. Zeiro 0 x 2 Fogo! San!",
            "date": "2018-05-05T08:48:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelino Castiglioni",
                    "text": "Aí vc caiu da cama e acordou.",
                    "date": "2018-05-05T10:50:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Laureano",
                    "text": "Kkkkkkkkk",
                    "date": "2018-05-05T11:12:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Etdofogao",
            "text": "É isso aí Mano, vem com força máxima, senão toma um sacode feio do FOGÃO. E mesmo com força máxima, FOGÃO 1x0 com gol aos 48 do segundo tempo. Mais um azul pra gente derrubar.",
            "date": "2018-05-05T10:33:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denilsonshow",
            "text": "O que importa é que o Fogão tá vindo aí pra baixar a bola da parte azul de MG e do mercenário Sassá. Zeiro 0 x 2 Fogo! San!",
            "date": "2018-05-05T08:43:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Faleiro",
            "text": "CRUZEIRO 0 x 2 BOTAFOGO",
            "date": "2018-05-04T23:56:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Camargos",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-05T08:39:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Costa",
                    "text": "sao paulo 6x1",
                    "date": "2018-05-05T08:40:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro Henrique",
            "text": "Se o Rafael Marques irá rescindir o contrato com o Cruzeiro, como o Cruzeiro irá pagar parte do sálario dele no Sport?",
            "date": "2018-05-04T20:18:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wesley Regiani",
                    "text": "Com certeza, pagar parte do salário é o modo de falar, uma vez que teriam que o Cruzeiro teria que pagar a rescisão. Ou seja, o valor pago pela rescisão será dividido e pago como se fosse parte do salário, mania comum de se acontecer nos clubes. Não sei se ficou bem explicado.",
                    "date": "2018-05-04T22:46:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marlon Nascimento",
                    "text": "Tá errado. Se o atleta está rescindindo o contrato, o clube não paga multa alguma ao atleta.",
                    "date": "2018-05-05T00:51:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Evandro",
                    "text": "vishhh ,, ta achando ruim é ta se livrando dessa tranquera,,, fique feliz por não ter que pagar todo o salário dele durante o ano. kkkk , brincadeira , não leva mal não.",
                    "date": "2018-05-05T01:15:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Lopes",
                    "text": "Isso acontece. O cruzeiro não quer mais ele... Ao invés de pagar 3x por mês até dezembro... vai pagar só 1x. Também é do interesse do cruzeiro reduzir gastos.",
                    "date": "2018-05-05T08:22:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Costa",
                    "text": "e olha que ainda deram o Maik , pra ficar com o Ezequiel que e ruim demais",
                    "date": "2018-05-05T08:38:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Fábio Baságlia",
            "text": "Rafael Marques foi bem no primeiro de Palmeiras, mas depois caiu e nunca voltou a jogar o que jogava.",
            "date": "2018-05-05T06:35:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Pereira",
            "text": "Me convidem para liga mata-mata - Silver Hawk 1910",
            "date": "2018-05-04T23:58:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ribeiro",
            "text": "Preferia trocar o Ariel e o Ezequieu pelo pelo Centurion do Rasing.",
            "date": "2018-05-04T20:10:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Souza",
                    "text": "No são paulo n jogou nada",
                    "date": "2018-05-04T20:18:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Herivelton Campos",
            "text": "Hudson seria uma ótima opção. Marca e arma. ao contrario de uns 2",
            "date": "2018-05-04T20:21:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Ribeiro",
            "text": "foi o Ariel renovar contrato que acomodou.",
            "date": "2018-05-04T20:07:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/trio-e-poupado-rafael-marques-de-saida-para-o-sport-e-mano-garante-forca-maxima.ghtml",
    "team": "cruzeiro"
}