{
    "time": "14h51",
    "date": "24/08/2018",
    "title": "Executivo do Cruzeiro revela conversas para renovação de patrocínio master. Marco Antônio Lage, dirigente do clube mineiro, faz panorama do mercado: clubes têm vivenciando custos europeus com o futebol, mas recebendo montantes financeiros brasileiros",
    "author": "Gabriel Duarte e Guilherme Macedo",
    "text": [
        "O Cruzeiro trabalha em prol da atual temporada, mas também pensando nas outras. Durante evento em que anunciou a parceria com uma montadora de veículos - junto de Atlético-MG e América-MG -, o vice-presidente executivo do Cruzeiro, Marco Antônio Lage, revelou que o clube mineiro já recebeu uma sinalização de seu patrocinador master para renovar o vínculo por mais uma temporada.",
        "O atual acordo com a Caixa Econômica Federal foi renovado por uma temporada em abril, com o Cruzeiro arrecadando R$ 10 milhões de maneira fixa. Apesar de saber que haverá uma mudança na instituição financeira no próximo ano, por causa das eleições presidenciais em outubro, Marco Antônio Lage afirmou que já há uma conversa para renovação.",
        "+ Leia mais notícias do Cruzeiro",
        "- A Caixa já demonstrou interesse em renovar com o Cruzeiro ainda este ano. Há uma mudança de gestão para o ano que vem. O importante é a gente entender: pegar a base de 2018 já e melhorar a receita de patrocínio de 2019. Nós temos que ter metas mais ousadas neste sentido.",
        "",
        "No evento em que firmou acordo com a montadora de veículos Fiat até o final da temporada, Marco Antônio Lage também falou dos desafios de se conseguir novos parceiros para os clubes no atual momento. Por isso, ele comentou sobre a busca do Cruzeiro por novos tipos de acordos comerciais, que trazem parceiros e montantes financeiros ao clube.",
        "",
        "- Recentemente, fizemos parceria com a universidade Unincor, que vai trazer receita para o Cruzeiro. Agora, é parecido com a Fiat, mas um novo modelo, um novo formato de patrocínio. O patrocinador convencional, tradicional está cada vez mais difícil, principalmente em Minas Gerais. Em São Paulo já está difícil, nós estamos vendo grandes clubes brasileiros sem patrocínio master. O modelo de patrocínio tem que ser modificado, tem que ser criativo - defendeu Lage.",
        "",
        "A nova parceria não vai ser exibida nos uniformes do clube e o patrocínio, segundo o vice-executivo do Cruzeiro, também será revertido de outras formas, além da parte financeira.",
        "- Ela vai estar no backdrop, nas mídias estáticas do Cruzeiro e nas campanhas das redes sociais do Cruzeiro. Fora da camisa, fora do uniforme. Vamos dar uma projeção ao carro da Fiat, exatamente para que a Fiat possa contribuir para a campanha de aumentar a base de sócios. A princípio, o acordo vai até o final do ano. O Cruzeiro vai definir, nos próximos dias, o modelo de premiação para o sócio. Temos um montante financeiro e vamos transformar isso em carro, parte em dinheiro para fortalecer a campanha. Tem um valor financeiro, evidentemente, e agora vamos definir a melhor estratégia para transformar estes carros na maior receita possível do Cruzeiro. Vamos abrir a campanha do sócio em uma semana, 10 dias no máximo",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Carlos Saraiva",
            "text": "Passando aqui para avisar a freguesia, FLU 1 x 0 PEDRO>",
            "date": "2018-08-25T07:23:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Coelho",
                    "text": "Paga a série B....",
                    "date": "2018-08-25T08:52:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Ferreira",
            "text": "Paguem oq devem pelo pereba do mancuello",
            "date": "2018-08-24T19:05:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Castro",
                    "text": "Iremos devolve-lo.",
                    "date": "2018-08-24T21:55:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gilney Silva",
                    "text": "Será devolvido e cobrada uma indenização de seu time.",
                    "date": "2018-08-25T17:13:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Bauer",
            "text": "O time das frangas vai ser patrocinado pela Pirassununga 61",
            "date": "2018-08-24T23:34:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel",
            "text": "Sou Santista, mas vejo acontece no Cruzeiro o que aconteceu no Santos nos últimos anos. Investimentos malucos, fora da realidade financeira dos clubes, e como este mesmo diz, compondo custos europeus. Um dia a conta chega, como chegou no Santos em 2017/2018. Eu acho que a torcida tem que ser mais ativa nesse sentido e cobrar mais responsabilidade fiscal dos gestores. Saudações do maior de SP para o maior de MG.",
            "date": "2018-08-24T17:47:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Bianchetti",
                    "text": "conta*",
                    "date": "2018-08-24T19:01:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Genival Lacerda",
            "text": "Até hoje não entendi porque o Cruzeiro não é patrocinado pelo azeite Maria ou pela bolacha Maria... seria um sucesso.",
            "date": "2018-08-24T17:05:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ronaldo Porto",
                    "text": "E vcs o azeite galo kkkkkkkkk eles tem 50 anos ti lembra alguma coisa",
                    "date": "2018-08-24T17:46:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Luiz",
                    "text": "Vc entende é de severina chic chic.",
                    "date": "2018-08-24T17:53:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Manuel Martins",
                    "text": "Dinheiro é igual em qualquer empresa. Seja Azeite Maria, Bolacha Maria, Caixa, Macarrão, etc. o importante é manter um time 5 vezes campeão da copa do Brasil, 4 campeão do Brasileirão, 2 vezes libertadores e algumas dezenas de \"rural\".",
                    "date": "2018-08-24T17:54:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Evandro Ferreira",
                    "text": "o galináceo despenado vai ser patrocinado pela dupla ROSA E ROSINHA.",
                    "date": "2018-08-24T18:16:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Maria",
                    "text": "Azeite 6alo ... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-24T18:34:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Artur Filho",
            "text": "Ô pindaíba danada. Estão negociando com o \"Espetinhos do Zeca\".",
            "date": "2018-08-24T17:44:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alysson Pereira",
            "text": "Cruzeiro tem que parar de ficar fatiando jogador com investidores, e depois pegar migalhas em negociações !",
            "date": "2018-08-24T15:14:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "Este ano renovei o meu sócio torcedor do Cruzeiro, agora o próximo passo é incentivar os amigos e parentes que ainda não se associaram a se associar. A lógica do futebol é simples: os clubes com mais investimentos tem maiores CHANCES de conquistar títulos. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, para contribuir com o clube. Se você quer que a diretoria contrate bons jogadores, então faça sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-08-24T17:03:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Lanca",
            "text": "o interessante é que se fala somente em aumentar as receitas e não se vê ninguém falando em abaixar os custos. Acorda Brasil!",
            "date": "2018-08-24T17:01:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Miranda",
            "text": "E SO SABER COMPRAR",
            "date": "2018-08-24T16:50:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cássio Salles",
            "text": "Cruzeiro querido de tradição...",
            "date": "2018-08-24T16:25:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Amarante",
            "text": "Esse cara foi uma baita contratação. Criativo e acima de tudo Cruzeirense.",
            "date": "2018-08-24T15:04:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/executivo-do-cruzeiro-revela-conversas-para-renovacao-de-patrocinio-master.ghtml",
    "team": "cruzeiro"
}