{
    "time": "08h00",
    "date": "09/06/2018",
    "title": "Você se lembra? Cruzeiro goleia Chape e avança às oitavas da Copa do Brasil 2012. Mineiros e catarinenses duelam neste sábado, às 19h (de Brasília), na Arena Condá, pelo Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "A Copa do Brasil de 2012 terminou nas oitavas de final para o Cruzeiro. No entanto, nas fases anteriores, o clube aplicou goleadas para avançar sobre Rio Branco-AC e Chapecoense. O time catarinense, inclusive, é o adversário da Raposa neste sábado, em compromisso válido pela 11ª rodada do Brasileirão. O jogo será às 19h (de Brasília), na Arena Condá.",
        "Cruzeiro e Chapecoense se enfrentaram pela 2ª fase da Copa do Brasil de 2012. O jogo de ida, no palco do duelo deste fim de semana, terminou empatado em 1 a 1. Na volta, no Mineirão, o time celeste, então treinado por Vágner Mancini, venceu por 4 a 1, de virada, classificando para enfrentar o Atlético-PR nas oitavas de final (veja no vídeo abaixo).",
        "Naquele jogo, a Chapecoense saiu vencendo com gol de Fabiano, lateral-direito que viria a defender o Cruzeiro em 2015 e 2016. Wellington Paulista, que hoje defende os catarinenses, foi o destaque celeste do jogo, ao marcar dois gols. Thiago Carvalho e Anselmo Ramon fizeram os outros gols da Raposa.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Luciano Souza",
            "text": "Estou falando que esta na hora de tirar este mala do Egidio do time.De novo lançamento nas costas dele.E este mala do Edilson esta jogando sem vontade.",
            "date": "2018-06-09T22:02:09",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Neto",
                    "text": "os jogadores estão de má vontade, empata com o vasco e perde para chapa, só chapolin colorado para salvar esse time tira sassá, tiago neves, robinho, edilson, egidio, henrique, por favor",
                    "date": "2018-06-11T17:22:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesari",
            "text": "Escalou mal....tomara que dê certo. Romero ou tá em condição ou não tá. Se foi pro banco é porque pode jogar.",
            "date": "2018-06-09T19:42:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Andere",
            "text": "TODAS AS MATERIUAS DO G1 SOBRE O CRUZEIRO SÃO NEGATIVAS. JORNALISMO COMPRADO?",
            "date": "2018-06-09T15:08:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Globogalinha Minas press...só isso",
                    "date": "2018-06-09T19:40:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Regis Souza",
            "text": "Bom o cruzeiro tem muita chance de ganhar..Mais os jogadores do cruzeiro tem que jogar..não fingindo que joga bola daí vai..Thiago Neves e tbm Robinho..",
            "date": "2018-06-09T14:59:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Fernandes",
            "text": "Tudo bem que na época a Chape era um time da terceira divisão, mas esse time do Cruzeiro era de sangrar os olhos !",
            "date": "2018-06-09T14:25:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thimelo Raposão",
            "text": "chape 3 x0. nossa queda começou no empate em casa com vasco. mano cai antes da copa.",
            "date": "2018-06-09T09:11:55",
            "likes": "6",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Jefferson",
                    "text": "Isso tudo é pq aquele timinho foi eliminada pra Chape kkkkkkkkkkkk",
                    "date": "2018-06-09T10:03:57",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Lucas Bento",
                    "text": "hoje vamos ganhar de 2x0",
                    "date": "2018-06-09T10:55:16",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Alves",
                    "text": "Cruzeirão Cabuloso 3x1 Chape",
                    "date": "2018-06-09T11:57:07",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jefferson",
            "text": "Prefiro o wp9 q esses atacantes de hj pelo menus e carrasco da galinha e faz gol direto nao perde tanto",
            "date": "2018-06-09T10:02:31",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Agom Campeão",
            "text": "WP9 NESSA ÉPOCA ERA MUUUITO MELHOR QUE ESSES ATACANTES DE HOJE...",
            "date": "2018-06-09T09:33:17",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/voce-se-lembra-cruzeiro-goleia-chape-e-avanca-as-oitavas-da-copa-do-brasil-2012.ghtml",
    "team": "cruzeiro"
}