{
    "time": "17h38",
    "date": "05/11/2018",
    "title": "Em carta de despedida, vice enaltece passagem pelo Cruzeiro e alerta para \"crise mais grave da história\". Marco Antônio Lage deixa cargo de vice-presidente executivo, mas, em justificativa enviada, faz questão de valorizar títulos, parcerias feitas e momento financeiro conturbado no clube",
    "author": "GloboEsporte.com",
    "text": [
        "Na tarde desta segunda-feira, Marco Antônio Lage enviou uma carta de despedida ao torcedor do Cruzeiro. Após pedir demissão do cargo de vice-presidente executivo de futebol, o dirigente justificou que motivos pessoais o levaram a deixar a administração do clube.",
        "VEJA TAMBÉM:\n+ Vice descarta problema com diretoria em saída\n+ Cruzeiro desliga diretores e não confirma substitutos",
        "Em carta enviada para a imprensa, Lage destacou parcerias firmadas durante sua gestão, principalmente pela aproximação com o setor educacional. Por outro lado, ele fez um alerta a respeito da situação financeira do Cruzeiro, cujo classificou como a pior crise da história.",
        "O Cruzeiro tem passado por uma reestruturação em seus bastidores. Há algumas semanas, Robson Pires deixou o cargo de diretor comercial e Breno Muniz foi desligado do departamento de tecnologia. Recentemente, o conselho do clube aprovou o balanço da administração anterior, presidida por Gilvan de Pinho Tavares, com déficit superando a casa de R$ 400 milhões.",
        "A ideia da diretoria do Cruzeiro é que o cargo de Lage não seja ocupado, pelo menos de imediato. O diretor de novos negócios internacionais, Renê Salviano - que também comanda a área de marketing do clube -, é quem vai assumir as negociações com os patrocinadores.",
        "Procurado pela reportagem, o Cruzeiro disse que, por ora, não iria comentar a carta do ex-vice-presidente executivo.",
        "",
        "À Naçäo Azul",
        "Não somos donos do nosso destino. Por vezes, os mais audaciosos planos, os melhores sonhos precisam ser interrompidos.",
        "Estou diante deste momento e motivos pessoais exigem agora que eu deixe as funções de vice-presidente executivo do Cruzeiro Esporte Clube. O tempo foi curto, insuficiente para concluir a missão que propus há um ano: profissionalizar a gestão do clube, trazendo uma visão de administração mais moderna e digital, com foco em plataformas de novos negócios nacionais e internacionais que o Cruzeiro tanto precisa para hoje, amanhã e para os seus próximos 100 anos.",
        "Mas ainda assim me sinto vencedor, não somente pelos títulos de 2018, mas por ter realizado alguns negócios criativos e inovadores que podem e devem abrir caminhos. Um deles foi a criação da Unincor 5 Estrelas, a universidade do Cruzeiro. Se bem conduzido, certamente este projeto será um “case”, uma referência de marketing e negócios. Além de conectar a marca Cruzeiro ao tema educação (valor de reputação), é uma mina de ouro, uma alternativa inédita para atrair receita para o futebol. Como o Cruzeiro é sócio do negócio, a cada 5 mil cruzeirenses que se matricularem na Unincor o clube garantirá para seus cofres um montante anual nos mesmos valores de um patrocinador master, sem para isso ocupar espaço na camisa.",
        "Trazer a Fiat de volta ao Cruzeiro também foi outra negociação importante. Parcerias com marcas globais sempre atraem alianças mais fortes para o clube",
        "E não menos importante foi estruturar o Instituto 5 Estrelas, uma maravilhosa iniciativa que vai incluir milhares de crianças em situação de vulnerabilidade social à cidadania, através do esporte, e ainda ajudar a imagem e a reputação do Cruzeiro resplandecer.",
        "Deixo as funções executivas no clube, mas continuarei contribuindo com outras soluções criativas para que o Cruzeiro possa superar a mais grave crise financeira da sua história.",
        "Isto, aliás, não é um “privilégio” só do Cruzeiro Esporte Clube. A maioria dos clubes de Futebol no Brasil está nessa situação lamentável. O futebol brasileiro está sendo derrotado pelas dívidas.",
        "O momento difícil realmente exige a participação de grandes cruzeirenses.",
        "Prestes a fazer 100 anos, no dia 2 de janeiro de 2021, o Clube precisa urgentemente ser saneado. E isso significa cortar na própria carne e mexer criativamente e responsavelmente até no seu patrimônio. Para isso é preciso criar uma agenda consensual de longo prazo, sem política, sem rancor. Porque o principal desafio desta magnífica instituição, a curto prazo, ainda maior que a conquista de mais uma Copa Libertadores (que este ano nos foi tirada pela arbitragem) é iniciar seu segundo século de vida, que se inicia em 2 de janeiro de 2021, com saúde financeira e a memória em dia. Só assim poderá olhar para o futuro e projetar mais 100 anos de glórias. É apenas isso que a torcida quer. E é tudo que ela merece.",
        "À essa Nação Azul, a todos os funcionários do clube, aos colegas de diretoria, aos parceiros comerciais e patrocinadores, aos conselheiros, aos jornalistas, à comissão técnica e aos talentosos jogadores - que neste ano deu dois títulos também para este cruzeirense aqui -, o meu muito obrigado pelo respeito e convivência.",
        "Depois de conhecer o Cruzeiro mais por dentro, sou ainda mais cruzeirense. Amo ainda mais esse manto sagrado. Não esquecerei que o Cruzeirão Cabuloso é mais que uma religião, mais que uma grande paixão. É um estilo de vida. Onde eu estiver, as cinco estrelas estarão pulsando ao lado do meu coração, onde sempre estiveram desde os meus tempos de menino sonhador em Itabira.",
        "E, quem sabe, um dia poderei voltar para ajudar a construir um legado do tamanho da importância deste clube e desta torcida gigantesca, à qual volto a me juntar.",
        "Somos Cruzeiro e nada mais interessa! Até breve!",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Diego Carvalho",
            "text": "Se o cruzeiro está na maior crise da história imagina o time sem bi que contrata e não ganha nada? kkkkkkk",
            "date": "2018-11-05T19:04:52",
            "likes": "129",
            "unlikes": "11",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "cara, esquece as galinhas. O assunto é sério e a torcida precisa cobrar dessa diretoria. O problema é que o Itair comprou o apoio da Máfia Azul, então a iniciativa da cobrança deve partir dos torcedores comuns",
                    "date": "2018-11-05T19:53:40",
                    "likes": "68",
                    "unlikes": "2"
                },
                {
                    "name": "Sérgio Nascimento",
                    "text": "Tem que cobrar da diretoria que saiu né.",
                    "date": "2018-11-05T20:19:39",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Eduardo Miranda",
                    "text": "Tem que cobrar da diretoria que assumiu. A que saiu, já saiu, se foi.",
                    "date": "2018-11-05T23:29:38",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Jaílson Costa",
                    "text": "Esse time sem bi está quitando suas dívidas, venderá a metade que resta do shopping pra quitar totalmente e vão construir um estádio mês que vem, pra daqui 3 anos estarem saneados e com estádio moderno, enquanto nós colecionamos dívidas e viveremos no aluguel do Mineirao pra sempre o jumento",
                    "date": "2018-11-12T13:25:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "José Pereira",
            "text": "cara, esquece as galinhas. O assunto é sério e a torcida precisa cobrar dessa diretoria. O problema é que o Itair comprou o apoio da Máfia Azul, então a iniciativa da cobrança deve partir dos torcedores comuns",
            "date": "2018-11-05T19:53:40",
            "likes": "68",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Nascimento",
            "text": "Tem que cobrar da diretoria que saiu né.",
            "date": "2018-11-05T20:19:39",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Miranda",
            "text": "Tem que cobrar da diretoria que assumiu. A que saiu, já saiu, se foi.",
            "date": "2018-11-05T23:29:38",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaílson Costa",
            "text": "Esse time sem bi está quitando suas dívidas, venderá a metade que resta do shopping pra quitar totalmente e vão construir um estádio mês que vem, pra daqui 3 anos estarem saneados e com estádio moderno, enquanto nós colecionamos dívidas e viveremos no aluguel do Mineirao pra sempre o jumento",
            "date": "2018-11-12T13:25:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pessoa",
            "text": "Cruzeirão cuguloso, ahahahahhahahhahahahahah.... essas coitadas são uma piada...... Toma jeito maria!!!!!!!!",
            "date": "2018-11-07T08:58:39",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Sene",
            "text": "\"Cruzeirão Cabuloso é mais que uma religião, mais que uma grande paixão. É um estilo de vida.\" I..I",
            "date": "2018-11-06T18:37:37",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Pessoa",
                    "text": "Cruzeirão cuguloso, ahahahhahahahahahahhahah toma jeito maria!!!!!!!",
                    "date": "2018-11-07T08:57:37",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cleiton Brito",
            "text": "Ganhar títulos é sempre bom, e o Cruzeiro nos deixou mau acostumados nos últimos 5 anos, foram 2 brasileiros e 2 copas do Brasil ambos em sequência, mas se for preciso dá uma chance pra molecada da base ao invés de gastar um dinheiro q não tem pra trazer medalhões, então eu fico com a primeira opção. Caso contrário não haverá um segundo centenário.",
            "date": "2018-11-06T22:01:42",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juju Caxaça",
            "text": "Aqui e paginado riso...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-06T11:17:35",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "neo. neo666",
                    "text": "Caxaça tu já ouviu falar de \" chato\" aquele piolho que dá nos pentelhos de homens e mulheres que não se raspam e não tomam banho? Foi a melhor classificação que econsegui para vc.",
                    "date": "2018-11-06T20:44:24",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "neo. neo666",
            "text": "Juju Caxaça tu já ouviu falar de \" chato\" aquele piolho que dá nos pentelhos de homens e mulheres que não se raspam e não tomam banho? Foi a melhor classificação que econsegui para vc.",
            "date": "2018-11-06T20:47:45",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Silva",
            "text": "Manda Ezequiel, Manoel, David, Sobis, Bruno Silva,Hermes, Fred e Mancuello embora, sobe os meninos da base ( até porque se forem pior do que esses citados acima já podem fechar a base), pronto.",
            "date": "2018-11-06T15:26:02",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "heron custodio",
            "text": "Colocaram o futuro do clube em risco, na corda bamba, este ano. Se não vence a copa do brasil estaria falido. quanta irresponsabilidade.",
            "date": "2018-11-06T15:16:14",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Andrade",
            "text": "A receita é simples, se o cruzeiro vender um jogador por anos e pegar este dinheiro e pagar a divida, em poucos anos quinta essa divida. Tem que colocar os jogadores novos e da base para jogarem, são eles que dão dinheiro. Porém o clube está na contra mão, está investindo em velhos jogadores que não rende mais o que se espera e ainda não são atrativos para vendas futuras.",
            "date": "2018-11-06T12:58:32",
            "likes": "32",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Vanilton Junior",
                    "text": "Ae cai pra segunda divisão igual e vira chacota igual o maior rival América.",
                    "date": "2018-11-06T14:42:14",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Gonçalves",
            "text": "To muito preocupado com o cruzeirão, finanças nao estão boas. E preciso olhar com muita atenção isso ai!!!!",
            "date": "2018-11-05T18:59:45",
            "likes": "224",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Hugo Pinho",
                    "text": "Chegou a hora da torcida fazer sua parte! Ano que vem 100 mil sócios pagando mensalmente 50 reias no mínimo",
                    "date": "2018-11-05T20:08:58",
                    "likes": "57",
                    "unlikes": "7"
                },
                {
                    "name": "Cidadãobrasileiro",
                    "text": "Chegou a hora da torcida fazer sua parte! Ficar de olho nessa diretoria comprando jogador caro e ruim.",
                    "date": "2018-11-05T20:36:15",
                    "likes": "54",
                    "unlikes": "4"
                },
                {
                    "name": "Edmar Souza",
                    "text": "Amigo time de futebol tem obrigação de andar com as próprias pernas, vendem jogadores caríssimos recebem bilheteria, recebem cotas de TV, ainda tem os patrocinadores.. tem tantas pessoas no nordeste, Jequitinhonha, passando necessidades, crianças carentes que não tem um brinquedo no natal.. me ajuda aí amigo, pega seu 50 reais e doa para instituições de caridade.. muito mais inteligente.",
                    "date": "2018-11-05T21:36:27",
                    "likes": "34",
                    "unlikes": "9"
                },
                {
                    "name": "Alvaro",
                    "text": "pega 100 ajuda o cruzeiro com 50 e caridade com mais 50, pronto resolvido e todos felizes, n precisa tirar de um pra por em outro, futebol é paixão e bem ou mal da emprego pra muita gente tb.",
                    "date": "2018-11-05T22:07:44",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Lucas Figueiredo",
                    "text": "Todo mundo tem o seu lazer, e o dos torcedores é o próprio time.",
                    "date": "2018-11-05T23:52:58",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Douglas Alves",
                    "text": "Preocupa demais a situaçao do clube. O clube deveria enxugar a folha salarial mandando alguns jogadores embora, ex: sobis, manoel, ezequiel, bruno silva, mancuello entre outros. E o principal é investir na base, essa sim compensa o investimento, à anos o Cruzeiro nao revela ninguem. Mandando esses jogadores embora e subindo alguns jovens da base em 2019 podemos melhorar as finanças!",
                    "date": "2018-11-06T11:16:28",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Duilio Oliveira",
                    "text": "A saída é investir na base, caso contrário vai só endividar, qualquer jogador mediano ganha uma fortuna.",
                    "date": "2018-11-06T12:28:49",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Hugo Pinho",
            "text": "Chegou a hora da torcida fazer sua parte! Ano que vem 100 mil sócios pagando mensalmente 50 reias no mínimo",
            "date": "2018-11-05T20:08:58",
            "likes": "57",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cidadãobrasileiro",
            "text": "Chegou a hora da torcida fazer sua parte! Ficar de olho nessa diretoria comprando jogador caro e ruim.",
            "date": "2018-11-05T20:36:15",
            "likes": "54",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmar Souza",
            "text": "Amigo time de futebol tem obrigação de andar com as próprias pernas, vendem jogadores caríssimos recebem bilheteria, recebem cotas de TV, ainda tem os patrocinadores.. tem tantas pessoas no nordeste, Jequitinhonha, passando necessidades, crianças carentes que não tem um brinquedo no natal.. me ajuda aí amigo, pega seu 50 reais e doa para instituições de caridade.. muito mais inteligente.",
            "date": "2018-11-05T21:36:27",
            "likes": "34",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro",
            "text": "pega 100 ajuda o cruzeiro com 50 e caridade com mais 50, pronto resolvido e todos felizes, n precisa tirar de um pra por em outro, futebol é paixão e bem ou mal da emprego pra muita gente tb.",
            "date": "2018-11-05T22:07:44",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Figueiredo",
            "text": "Todo mundo tem o seu lazer, e o dos torcedores é o próprio time.",
            "date": "2018-11-05T23:52:58",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Alves",
            "text": "Preocupa demais a situaçao do clube. O clube deveria enxugar a folha salarial mandando alguns jogadores embora, ex: sobis, manoel, ezequiel, bruno silva, mancuello entre outros. E o principal é investir na base, essa sim compensa o investimento, à anos o Cruzeiro nao revela ninguem. Mandando esses jogadores embora e subindo alguns jovens da base em 2019 podemos melhorar as finanças!",
            "date": "2018-11-06T11:16:28",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Duilio Oliveira",
            "text": "A saída é investir na base, caso contrário vai só endividar, qualquer jogador mediano ganha uma fortuna.",
            "date": "2018-11-06T12:28:49",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio",
            "text": "Achei que com a nova diretoria seria diferente, que os bons profissionais ficariam , mas pelo jeito mesma coisa, dão muita autonomia para uns que não tem competência e pouca para os que tem, uns que se acham donos do clube e querem mandar em todos os setores, só não querer mandar no futebol ai que a vaca vai pro brejo, não é mesmo Serginho ?",
            "date": "2018-11-06T12:28:21",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "a hora e de consciência financeira, vender jogadores como Sobis, Ezequiel, Ariel, Manoel, Mancuelo, David, Bruno Silva, devolve Hermes com isso levanta um bom capital e enxuga a folha salarial, não contrata ninguém mantem os jogadores que não estão nesta lista e aposta nas categorias de base, seria uma boa medida para começar a estabilizar as finanças do clube.",
            "date": "2018-11-06T09:21:32",
            "likes": "88",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Mendes",
                    "text": "Muito sensata sua colocação. 100% de acordo! A solução para crise financeira é utilizar mais a base e menos contratação de jogadores medianos.. que se danem os empresários!!",
                    "date": "2018-11-06T09:31:33",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Claudionor Freitas",
                    "text": "Contrate um técnico que dê oportunidade pra jogadores novos e da base. Esse aí só coloca Velho pra jogar.",
                    "date": "2018-11-06T09:40:22",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Flavio",
                    "text": "É mas quem vai querer comprar jogadores com idade avançada e ainda com pouco rendimento em 2018 como: Sobis e Bruno Silva,ou seja ninguém,agora o certo é emprestar essa lista que você(Anderson Carlos) levantou, eu tiro o Cabral dessa lista,pois vem jogando bem(embora eu seja um crítico do cabral).",
                    "date": "2018-11-06T09:50:28",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius Silva",
                    "text": "A ideia é muito boa, só n pode queimar os garotos quando o treinador resolve colocar eles pra jogar, igual fizeram com o Marcelo, jogou 2 ou 3 jogos, talvez 1 só que jogou mais que 30 min. A torcida no Mineirão vaiou, nunca mais vimos o jovem. Não estou falando que ele é bom, pelo que vi ele aparentou estar muito nervoso, mas as vezes vale o apoio pra estes jovens no início, para depois a gente criticar.",
                    "date": "2018-11-06T10:11:39",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Igor Cardoso",
                    "text": "Tomara que façam isso, esse comentario foi muito sensato com a futura realidade do Cruzeiro, tomara que não seja tão ruim pq e necessario investir na base para não precisar gastar tanto com contratações ocorrendo o aumento da folha salarial,",
                    "date": "2018-11-06T10:13:20",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Lopez",
                    "text": "É, mas pode esquecer com o Mano no comando tem jeito não. É complicado. ja que está tranquilo, sobe atacante lateral armador. Difícil viu.",
                    "date": "2018-11-06T10:13:42",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "e bom porém na pratica envolve muitos fatores, mais se seguir essa proposta podemos até surpreender com mais conquistas 2019.... , Barcos e Fred tb não há necessidade de manter os dois, negociaria um deles, custo alto tem que diminuir a folha salarial do clube",
                    "date": "2018-11-06T11:28:58",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Halley Tormim",
                    "text": "Eu excluiria o Manoel da lista do Anderson. Os demais precisam mesmo ser negociados urgentemente.",
                    "date": "2018-11-06T11:37:10",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Gabriel Mota",
            "text": "Na questão financeira me preocupa realmente a possibilidade de estarmos pagando salários absurdos para jogadores que fazem 2 ou 3 gols no ano. Percebe-se que os verdadeiros cruzeirenses tem deixado o Clube por discordar do modo irresponsável como tem sido a gestão financeira.",
            "date": "2018-11-06T11:33:40",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Jardim",
            "text": "Na minha opinião como age a categoria de Base, não é boa. Os olheiros do clube sempre trouxeram gente ótima ao clube, sem que esses meninos ja chegue com o passe pertencendo a empresários. Tem muitas formas de captar grandes jogadores nessas nossas minas gerais, e so na grande bh temos muitos craques perdidos.",
            "date": "2018-11-06T11:22:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Jardim",
            "text": "Pela fala motivos particulares, nada com o cruzeiro. Obrigado pelo tempo que proporcionou ao cruzeiro e pelo que deixou.",
            "date": "2018-11-06T11:19:43",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Alertas são sempre positivos se quem os recebe tiver humildade para rever posições, opiniões e atitudes. Tomara que esta mensagem aí do Marco Antonio Lage seja tratada com a devida inteligência e habilidade profissional de quem dirige e responde pelo Clube hoje.",
            "date": "2018-11-06T08:05:48",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Angelo",
                    "text": "Cesari, esse é o problema....Quem dirige e responde pelo clube não tem inteligencia e esta muito longe de ter habilidade profissional. O Trio que comanda o clube é formado por umESTELIONATARIO, umCACHACEIRO e pelo mentor intelectual doCachaceiro: SerginhoBatoré. A situação é pior do que a gente pensa...",
                    "date": "2018-11-06T09:18:38",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "Angelo...estes dirigentes são suportados por conselheiros lá dentro. Devia ser obrigatório o clube empresa COM AÇÕES em bolsa e regras de gestão. Deveriam também permitir que o sócio torcedor vote, participe da escolha dos dirigentes ligados ao futebol. Os sócios deveriam ter poder de acompanhar, cobrar ações que preservem o Clube. Enquanto as duas opções acima jamais serão utilizadas, é bom que os sujeitos se lembrem que o tal PROFUT atribui responsabilidade legal direta a erros de gestão dos dirigentes. No mais é torcer para que tenham arroubos de honestidade lá dentro.",
                    "date": "2018-11-06T11:04:46",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Juju Caxaça",
                    "text": "trio parada dura.kkkkk",
                    "date": "2018-11-06T11:13:37",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Juju Caxaça",
            "text": "Fecha o curral caipiras...",
            "date": "2018-11-06T11:08:24",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano",
            "text": "Marco Antônio Lage é uma perda gigantesca para o Cruzeiro, vide o que fez em tão pouco tempo. Preocupamos muito com jogadores e nos esquecemos que também a diretoria afunda ou engrandece o clube. E este era um profissional do mais alto quilate, que poderia, se continuasse, elevar ainda mais o clube.",
            "date": "2018-11-06T10:59:46",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Bittar",
            "text": "Não entendi o motivo da saida. Alguém pode explicar?",
            "date": "2018-11-05T18:56:43",
            "likes": "48",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcos Jesus",
                    "text": "Vai assumir um cargo no governo do estado",
                    "date": "2018-11-05T19:30:09",
                    "likes": "28",
                    "unlikes": "2"
                },
                {
                    "name": "Kildare Franklin",
                    "text": "É simples meu caro amigo, o Sr Marco Antônio Lage,vêm de grandes instituições onde a ética e a moral sempre andam de lado a lado. Ao ter que trabalhar ao lado do então Sr Itair Machado e do Sr Serginho, era mais que natural que conflitos surgissem, pois estes dois não entendem nada de administração, educação, ética e moralismo.",
                    "date": "2018-11-05T19:50:40",
                    "likes": "38",
                    "unlikes": "1"
                },
                {
                    "name": "Angelo",
                    "text": "Kildare Franklin, exatamente isso...colocaria o wagner tambem...esse trio é completamente despreparado...e no caso do itair ele é tambem desonesto",
                    "date": "2018-11-05T20:15:35",
                    "likes": "15",
                    "unlikes": "3"
                },
                {
                    "name": "Raimundo Soares",
                    "text": "Simples , não rendeu ! Veio pra ser O CARA , com salário de 100 mil e nunca apresentou nenhum projeto que tenha dado algum retorno ao cruzeiro ! Ótimo profissional mas no futebol não deu certo , vida que segue !!!",
                    "date": "2018-11-05T20:25:31",
                    "likes": "5",
                    "unlikes": "18"
                },
                {
                    "name": "Silvania",
                    "text": "Quando vi que o serginho iria fazer parte da diretoria do Cruzeiro por um triz não cancelei meu sócio torcedor mas para o ano não renovarei.",
                    "date": "2018-11-05T20:35:41",
                    "likes": "8",
                    "unlikes": "14"
                },
                {
                    "name": "Henerique Oliveira",
                    "text": "Pode até ser que o Itair esteja fazendo alguma coisa errada, entretanto, a dívida não é dessa diretoria, é da anterior. O Sr Gilvan de Pinho Tavares meteu os pés pelas mãos endividou o Cruzeiro , deu calote envergonhou a torcida devia pagar pelo que fez.",
                    "date": "2018-11-05T21:00:02",
                    "likes": "36",
                    "unlikes": "7"
                },
                {
                    "name": "Humberto Sá",
                    "text": "Grande pessoa e grande profissional , mas infelizmente nao rendeu o esperado n cruzeiro , boa sorte pra ele !",
                    "date": "2018-11-05T21:40:05",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Lucas Xavier",
                    "text": "Esse Raimundo tem aquele cheirinho de perfil fake de gente de lá de dentro que vem sondar o que os torcedores falam, além de ser pró diretoria",
                    "date": "2018-11-06T10:33:12",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gilmar Custodio",
                    "text": "Dívidas não são de 'diretorias', são do clube/instituição.",
                    "date": "2018-11-06T10:44:58",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Vagner Amarante",
            "text": "Isso tudo é muito estranho. No começo do ano aquele gerente financeiro pediu pra sair, alegando que a situação estava muito preocupante. Agora este ótimo profissional... precismaos de esclarecimentos reais da diretoria, pra saber o que está acontecendo. Fomos campeões , mto bacana. Mas agora é preciso olhar para o futuro. Se necessário, destaca de jogadores caros, quem quiser ficar, que aceite diminuir os salários. Caso contrário, negociem! Vamos diminuir isso, lançar jogador da base. Cruzeiro nunca teve fama de caloteiro e nem mal pagador. Então temos que resolver isso.",
            "date": "2018-11-06T10:16:27",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luciano Siqueira",
                    "text": "Esse Itair Machado me preocupa, não tem qualquer compromisso com o futuro do Cruzeiro, pra deixar o clube na lama e sair batendo no peito falando que ganhou títulos, não custa nada.",
                    "date": "2018-11-06T10:40:54",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilmar Custodio",
            "text": "O Cruzeiro precisa, urgentemente, revelar e vender uns 03 Neymares Jrs pra não quebrar irremediavelmente. Outra solução seria diminuir as despesas globais em, nada menos que, 30% e aumentar as receitas em, no mínimo, outros 30%. Nenhuma delas é facilmente exequível.",
            "date": "2018-11-06T10:36:26",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "GILVAN MAQUIOU AS FINANÇAS DO CRUZEIRO, PODERIA TER SIDO MAIS TRANSPARENTE...OS PERRELAS GANHARAM MUITOS TITULOS SEM DIVIDAS....",
            "date": "2018-11-06T10:34:19",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "Não temos que contratar ninguém este ano, e hora de negociar jogadores como Sobis, Ezequiel, Ariel, Manoel, Mancuelo, David, Bruno Silva, devolve Hermes e apostar nas categorias de base",
            "date": "2018-11-06T09:40:46",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaílson Costa",
            "text": "É um absurdo, nossa dívida está na casa dos R$600 milhões e com essa péssima gestão, vem subindo cada vez mais, enquanto nosso rival mesmo não passando numa boa fase, mantém os pés nos chão pra num futuro próximo colher os frutos,pois eles tão pagando as dívidas agora, visto que vão construir um estádio moderno pago à vista, por isso o momento de dificuldade. Resumindo, daqui 2,3 anos nosso rival tá com as contas quitadas, estádio próprio e a gente só colecionando dívidas, absurdo isso",
            "date": "2018-11-06T07:59:45",
            "likes": "2",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Alexandre Assis",
                    "text": "Viajou bonito hem amigão, esse valor de R$600 milhões e a divida do outro lado. Nisso ai eles são maiores que nos!",
                    "date": "2018-11-06T08:33:49",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Jair",
                    "text": "Jailson galinha Costa",
                    "date": "2018-11-06T09:18:18",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Leonardo Aquino",
                    "text": "Viajou não amigão! A divida é mesmo próxima dos R$ 600 milhões, contando com o que está na FIFA é isso mesmo infezmente quebraram o Cruzeiro.",
                    "date": "2018-11-06T09:38:45",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Claudio Viana",
            "text": "Para se fazer um bom negócio no futebol o time tem que está com uma imagem forte, e isso o Cruzeiro está... está com moral para vender alguns jogadores que custam caro para o clube e pouco resultado... Como ganhamos 2 campeonatos esse ano... nós como torcedores e amante pelo clube... Vamos vender bem, fazer um caixa, diminuir o custo com salários e dar trabalho para o Mano com um time barato para que mostre como é um técnico porreta e competente.",
            "date": "2018-11-06T08:55:53",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/em-carta-de-despedida-vice-enaltece-passagem-pelo-cruzeiro-e-alerta-para-crise-mais-grave-da-historia.ghtml",
    "team": "cruzeiro"
}