{
    "time": "12h15",
    "date": "30/08/2018",
    "title": "Cruzeiro não faz valer força no Mineirão, mas segue vivo por ser visitante \"copeiro\". Nos três confrontos de mata-mata, time consegue vitórias fora de casa que lhe garantem boa vantagem dentro de casa no segundo jogo",
    "author": "Gabriel Duarte",
    "text": [
        "O Cruzeiro é o único brasileiro, atualmente, já garantido nas semifinais da Copa do Brasil. Seu adversário na competição nacional - Palmeiras -, aliás, pode ser o único a igualá-lo na Libertadores, já que tem vantagem para garantir vaga na nesta quinta-feira diante do Cerro Porteño. Vivo nas duas competições, a Raposa deve muito ao fato de ter sido um visitante “copeiro”.",
        "Veja também:\n+ Cruzeiro joga no limite e garante classificações em mata-matas\n+ Integrantes de torcidas do Cruzeiro se enfrentam no entorno do Mineirão e PM usa balas de dispersão",
        "É que nas três classificações – duas pela Copa do Brasil e uma pela Libertadores – a vaga veio muito em função do resultado obtido fora de casa. Isso, porque, no Mineirão, a equipe não venceu as partidas.",
        "Foi assim contra o Atlético-PR, nas oitavas de final da Copa do Brasil. No Sul, vitória por 2 a 1. Na volta, o empate era o suficiente para conseguir a vaga e foi o que acabou acontecendo, com a igualdade em 1 a 1. Na fase seguinte com o Santos, o Cruzeiro venceu por por 1 a 0 na Vila Belmiro, mas perdeu no Mineirão por 2 a 1 e teve decidir a vaga nos pênaltis, com Fábio defendendo três pênaltis.",
        "",
        "Novamente, a mesma história, mas agora pela Libertadores. No primeiro jogo das oitavas de final, vitória sobre o Flamengo por 2 a 0 no Maracanã. Na volta, a Raposa perdeu pelo placar que poderia levar para ainda assim se classificar: 1 a 0. Agora é esperar Libertad (Paraguai) ou Boca Juniors (Argentina), que se enfrentam nesta quinta-feira, no estádio Del Chaco.",
        "",
        "Jogar fora de casa, no primeiro jogo, tem feito bem ao Cruzeiro. Se depender disso, o adversário será o Boca Juniors, que fez campanha pior que a Raposa, que decidiria o confronto em Belo Horizonte. Caso o Libertad inverta a vantagem argentina, o segundo jogo ocorrerá no Paraguai.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Lelis Donizete",
            "text": "O Cruzeiro só perde pra ele mesmo. Pedem pra nos tornarmos sócios, mas a diretoria não ajuda!!! Manter Barca Furada na frente pra justificar a contração??? O gol que ele perdeu no inicio do jogo traria tranquilidade para nós cruzeirenses. Vimos em outras ediçoes da Libertadores que 1 gol perdido tirou cruzeiro da competição, RANIEL já..",
            "date": "2018-08-30T14:17:53",
            "likes": "38",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Alvaro",
                    "text": "cara n da pra botar culpa na diretoria, tudo q eles podem fazer pela torcida estão fazendo, ingressos com preços acessiveis, mais patrocinios, veio um monte de reforços, se deram certo, ou darão n sabemos, mas vamos com calma q tudo ta dando certo",
                    "date": "2018-08-30T19:35:52",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Led Zeppelin",
            "text": "O Cruzeiro só tende a ficar mais forte no decorrer dessas competições, isso se o técnico for inteligente. Sacar Henrique do time e colocar o Lucas Romero já é um bom começo. Fred já estará disponível e acabou esses gols perdidos embaixo da trave. Outro papel importante do Fred: o cara faz um pivô como poucos no futebol mundial, não é cabeludo como Abila e Barcos e puxa marcação de uns 2 zagueiros. O time tende a evoluir muito.",
            "date": "2018-08-30T13:39:04",
            "likes": "38",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Led Zeppelin",
                    "text": "Caneludo*",
                    "date": "2018-08-30T13:57:28",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Braganca",
                    "text": "Uai... o que vc. tem contra jogador de cabelo grande???",
                    "date": "2018-08-30T15:01:32",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Cartoleiro Eistein",
                    "text": "Bem q estranhei abila cabeludo.",
                    "date": "2018-08-30T15:02:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Kkkkkkkkkkkk realmente, é muito raçudo, mas é caneludo mesmo.",
                    "date": "2018-08-30T19:29:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Led Zeppelin",
            "text": "Caneludo*",
            "date": "2018-08-30T13:57:28",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Braganca",
            "text": "Uai... o que vc. tem contra jogador de cabelo grande???",
            "date": "2018-08-30T15:01:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cartoleiro Eistein",
            "text": "Bem q estranhei abila cabeludo.",
            "date": "2018-08-30T15:02:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "Kkkkkkkkkkkk realmente, é muito raçudo, mas é caneludo mesmo.",
            "date": "2018-08-30T19:29:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Dosanjos",
            "text": "time retranqueiro, só joga por uma bola.",
            "date": "2018-08-30T12:57:39",
            "likes": "4",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Nilo",
                    "text": "Fábio Dosanjos que mal a nisso? Cada um com sua estratégia, sendo assim a estratégia do Cruzeiro tem dado mais resultado do que a do Flamengo, prova disso que quem se classificou foi o Cruzeiro, outra coisa , se o Flamengo é tão ofensivo porque não fez uns 4 gol no Cruzeiro e eliminou o time mineiro , amigo aprenda uma coisa básica, futebol é resultado, independentemente da forma de jogar , o Cruzeiro fez o que o Flamengo nsofez , o resultado.",
                    "date": "2018-08-30T14:13:53",
                    "likes": "54",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Silva",
                    "text": "Simeone fazia isso e era gênio na Europa, para de arrumar desculpa rapaz.",
                    "date": "2018-08-30T17:43:27",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Geraldo",
            "text": "COITADAS das Galinhas só ficam secando o CRUZEIRO, como não tem TIME VENCEDOR as Galinhas são os MAIORES VIRA FOLHAS DO BRASIL, uma hora as Galinhas torcem para Fla, Santos, Grêmio, Timão etc., mas não ADIANTA O CRUZEIRO DETONA TODOS ELES e as Galinhas ficam na COPA COM O SECADOR TORCENDO CONTRA O CRUZEIRO, vai CRUZEIRO RUMO AO TRI DA LIBERTADORES E HEXA DA COPA DO BR, morre de INVEJA AS Frangas e ai Frangas como vai o TREINAMENTO SEMANAL para perder mais uma partida no DOMINGO",
            "date": "2018-08-30T15:03:24",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Oliveira",
            "text": "Estamos contando com a sorte do nosso lado. Estou bastante preocupado com o nível dos gols perdidos pelo Cruzeiro. São todos candidatos ao inacreditável e mata mata não permite este tipo de erro.",
            "date": "2018-08-30T15:00:04",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bob Wilson",
            "text": "Cruzeiro tá perdendo gols demais, principalmente no Mineirão...",
            "date": "2018-08-30T13:14:11",
            "likes": "30",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Milton Fonseca",
                    "text": "Perder gols virou rotina no Cruzeiro. Agora, pra ser campeão tem que fazer gols!!!",
                    "date": "2018-08-30T14:45:21",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Domingues",
            "text": "Vão perder as duas semifinais pro Palmeiras, na Libertadores e na Copa do Brasil. Palmeiras muito mais regular!",
            "date": "2018-08-30T12:33:21",
            "likes": "9",
            "unlikes": "86",
            "replies": [
                {
                    "name": "Geraldo Silva",
                    "text": "então se agente ganhar você infarta ou surta? responde ai",
                    "date": "2018-08-30T12:54:28",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Marco",
                    "text": "igual na copa do br de 2017 e na final de 96?",
                    "date": "2018-08-30T13:08:17",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Kevillin Costa",
                    "text": "só não sei na onde? flamengo e palmeiras fregueses de carteirinha...já tamo na final.",
                    "date": "2018-08-30T13:12:50",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Bhiba Rosa",
                    "text": "Palmerda Pepa",
                    "date": "2018-08-30T13:18:41",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Filho",
                    "text": "Não, Marco. Igual ao ano de 1998, quando vocês perderam DUAS finais para o Palmeiras em menos de 3 meses! Ou quem sabe como em 2000, quando eliminamos vocês da Mercosul e da Copa dos Campeões numa lapada só! Fregueses!",
                    "date": "2018-08-30T13:33:39",
                    "likes": "2",
                    "unlikes": "14"
                },
                {
                    "name": "Lucas Camargos",
                    "text": "Palmeiras é time de serie B, nem entra na conversa, ja caiu quantas vezes, 2,3,4?",
                    "date": "2018-08-30T13:46:39",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Lima",
                    "text": "O Bahia quase matou o Palmeiras, então não esta regular assim não.",
                    "date": "2018-08-30T13:59:29",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Silva",
                    "text": "Se passar pelo Colo-Colo né peppas? Tá achando que é Barcelona",
                    "date": "2018-08-30T14:05:03",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "André Mota",
                    "text": "Vai perder como ano passado?? Já ouvi essa história!! Papo furado.",
                    "date": "2018-08-30T14:10:56",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Diogo Machado",
            "text": "Ainda bem que Dom Fredom ta voltando",
            "date": "2018-08-30T14:01:19",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hebert Souza",
            "text": "Cruzeiro 2 globo 1 placar final.",
            "date": "2018-08-30T13:42:34",
            "likes": "40",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Faltou incluir na matéria o favorecimento do juiz para as Marias. Se não fosse isso tinha sido eliminados pelo Peixão!",
            "date": "2018-08-30T12:45:30",
            "likes": "7",
            "unlikes": "84",
            "replies": [
                {
                    "name": "Geraldo Silva",
                    "text": "seu lugar é na segunda divisão. romô não a cha?kkkkk",
                    "date": "2018-08-30T12:52:39",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Cassius Clay",
                    "text": "Engraçado né! Ninguém lembra do escantei batido pelo cruzeiro na final do Brasileiro. Quando o juiz viu o gol encerrou o jogo. O que aconteceu o juiz apitou antes do jogador lançar a bola e isso foi mostrado no sportv e ose programas de esportes...",
                    "date": "2018-08-30T13:10:27",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Côrtes",
                    "text": "O que eu sei é que o Cruzeiro está classificado na libertadores e na Copa do Brasil. Vamos com tudo para ser HEXA da Copa do Brasil e TRI da Liberadores.",
                    "date": "2018-08-30T13:21:38",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Ícaro Duarte",
                    "text": "Beleza fran6a, então continua assistindo a libertadores e a copa do brasil aí do seu puleiro. A conversa aqui é de time que tem bi campeonato.",
                    "date": "2018-08-30T13:41:07",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Geraldo Silva",
            "text": "seu lugar é na segunda divisão. romô não a cha?kkkkk",
            "date": "2018-08-30T12:52:39",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cassius Clay",
            "text": "Engraçado né! Ninguém lembra do escantei batido pelo cruzeiro na final do Brasileiro. Quando o juiz viu o gol encerrou o jogo. O que aconteceu o juiz apitou antes do jogador lançar a bola e isso foi mostrado no sportv e ose programas de esportes...",
            "date": "2018-08-30T13:10:27",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Côrtes",
            "text": "O que eu sei é que o Cruzeiro está classificado na libertadores e na Copa do Brasil. Vamos com tudo para ser HEXA da Copa do Brasil e TRI da Liberadores.",
            "date": "2018-08-30T13:21:38",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ícaro Duarte",
            "text": "Beleza fran6a, então continua assistindo a libertadores e a copa do brasil aí do seu puleiro. A conversa aqui é de time que tem bi campeonato.",
            "date": "2018-08-30T13:41:07",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Sousa",
            "text": "as frangas foi de peixe ontem de flamengo e agora ? vão de boca ?",
            "date": "2018-08-30T13:35:56",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "\"O Cruzeiro é o único brasileiro, atualmente, já garantido nas semifinais da Copa do Brasil. Seu adversário na competição nacional, aliás, pode ser o único a igualá-lo na Libertadores...\". QUE ???",
            "date": "2018-08-30T12:42:07",
            "likes": "67",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jeremias Moura",
                    "text": "Estes estagiários kkkk Não tem supervisão nestas matérias antes de publicar? Como diria Faustão: o loco, é brinbrincadeira meu. Kkkkk",
                    "date": "2018-08-30T12:56:27",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Júnior",
                    "text": "OI??? ANH???",
                    "date": "2018-08-30T13:06:04",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Vilela",
                    "text": "muito mal escrito",
                    "date": "2018-08-30T13:06:54",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "José Pereira",
                    "text": "ATENÇÃO NAÇÃO AZUL, se você quer que o Cruzeiro conquiste títulos, então faça sua parte e seja sócio-torcedor. Sua contribuição é muito importante. Com apenas 1 real por dia (30 reais por mês) é possível ser sócio. Conheço pessoas que moram muito longe de BH, mas mesmo assim se tornaram sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-08-30T13:15:27",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Duarte",
            "text": "Nao torço para o cruzeiro, mas a CAMISA E PESADA.",
            "date": "2018-08-30T12:45:58",
            "likes": "119",
            "unlikes": "4",
            "replies": [
                {
                    "name": "O Vingador",
                    "text": "Pesadadefezes",
                    "date": "2018-08-30T13:02:46",
                    "likes": "3",
                    "unlikes": "21"
                },
                {
                    "name": "Bob Wilson",
                    "text": "Pesada de fhezes é a calcinha rosa da fran6aiada borrada fracassada BIdenada",
                    "date": "2018-08-30T13:12:54",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "José Pereira",
                    "text": "Acho que é dever da torcida ajudar a manter o clube. Tem muitos cruzeirenses que podem se tornar sócio-torcedor (com R$ 30,00, por exemplo, o que dá 1 real por dia). Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-08-30T13:15:12",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Adriano Diniz",
            "text": "\"Cruzeiro é o único brasileiro, atualmente, já garantido nas semifinais da Copa do Brasil.\" ???????? Que disputa a Libertadores também?",
            "date": "2018-08-30T13:15:11",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Maria",
            "text": "Acho que o gosto ai foi só tirar o Flamengo, não passa pelo Boca não.",
            "date": "2018-08-30T13:13:28",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus",
            "text": "\"Cruzeiro é o único brasileiro, atualmente, já garantido nas semifinais da Copa do Brasil\". Faltou revisão, hein? Na Copa do Brasil só tem brasileiro. Se quis dizer quartas da Libertadores, ainda tem o Grêmio!",
            "date": "2018-08-30T12:39:59",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "Quis dizer o único nas duas competições. Vão revisar logo mais.",
                    "date": "2018-08-30T13:04:59",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adelson Breias",
            "text": "Mano, o Thiago Neves continua sem jogar nada, contra o Flamengo no RJ e em MG perdeu dois gols feitos. E além dele a Barca furada também está difícil. Temos jogadores melhores preparados e em melhor fase que esses dois aí! Só chegamos até aqui pelo Fabio, Dedé e Arrascaeta que estão suprindo esses dois de muleta! Libertadores precisa de preparo físico, raça e entrega!! Pense nisso ou vamos parar por aqui nos dois mata mata! Liberta e Copa do Brasil!!!",
            "date": "2018-08-30T12:43:23",
            "likes": "4",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Fabio Dosanjos",
                    "text": "Thiago neves é o melhor do cruzeiro, não fala asneira.",
                    "date": "2018-08-30T12:59:07",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "João Silva",
                    "text": "Concordo que o Thiago Neves tava devendo até pouco tempo atrás, mas, pelo visto, você não tem assistido os últimos jogos inteiros, só os replays dois gols perdidos... TN30 jogou DEMAIS ontem, foi extremamente cascudo. Acelerou quando tinha que acelerar, segurou quando tinha que segurar, catimbou quando tinha que catimbar. Quanto ao Barcos, tá devendo uns gols mesmo, mas também tem jogado bem. Mais apoio e menos corneta, por favor.",
                    "date": "2018-08-30T13:03:48",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Adelson Breias",
                    "text": "E vamos ser justos, a arbitragem ontem foi caseira! Ainda Bem, mas daqui para frente, contra os gringos podemos esperar por dificuldades!!! Haja visto o caso do Santos. Vamos abrir o olho e jogar bola, senão adeus sonho do Tri!",
                    "date": "2018-08-30T13:04:15",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jeremias Moura",
            "text": "A camisa é pesada, e Cruzeiro é copeiro mesmo. Cruzeiro x Flamengo na final da copa do Brasil Cruzeiro x Palmeiras nas semi da liberta. Cruzeirão chega e vem pesado hein.",
            "date": "2018-08-30T12:58:43",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Silva",
            "text": "esse barcos é uma bosta pura barca furada, some dai",
            "date": "2018-08-30T12:51:22",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Brificado",
            "text": "O Cruzeirão está jogando bem, domina o adversário que não consegue criar muito!!! Agora, precisamos melhorar a finalização, não podemos perder tantos gols como estamos perdendo!!! Espero que isso seja corrigido!!! São jogos que poderiam ser resolvidos de forma tranquila mas se transformam num jogo tenso!!! A boa espectativa é que Fred e Sassá estão voltando para se juntarem ao Raniel e melhorar o ataque celeste!!!",
            "date": "2018-08-30T12:39:44",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-nao-faz-valer-forca-no-mineirao-mas-segue-vivo-por-ser-visitante-copeiro.ghtml",
    "team": "cruzeiro"
}