{
    "time": "03h08",
    "date": "30/10/2018",
    "title": "Por mais uma Copa no currículo com o Cruzeiro, Thiago Neves cobra arbitragem isenta em 2019. De volta ao Cruzeiro contra o América-MG, meia avalia que time celeste ainda estaria na Libertadores se não fossem os erros contra o Boca Juniors; foco do elenco é conquistar a América no ano que vem",
    "author": "Luiz Martini",
    "text": [
        "O meia Thiago Neves vem se especializando em Copas do Brasil. Já são três títulos: dois pelo Cruzeiro e outro com o Fluminense, em 2007. Outra Copa, no entanto, não sai da cabeça do meia. E do Cruzeiro: a Libertadores. Com o hexa conquistado este ano, o time estrelado já garantiu vaga no torneio continental de 2019. Thiago poderá ser uma das novidades na equipe cruzeirense diante do América-MG, às 17h (de Brasília), no Independência.",
        "+ Em alta, Mano Menezes projeta aposentadoria",
        "Os jogadores seguem conversando sobre o sonho de conquistar a América, como confirmou Thiago Neves em entrevista ao GloboEsporte.com.",
        "",
        "Para o Cruzeiro terminar a competição com o tricampeonato em 2019, o armador considera que os erros de arbitragem não podem ocorrer. Thiago Neves avalia que o Cruzeiro ainda estaria na Libertadores deste ano se não fossem os erros dos árbitros ocorrido contra o Boca Juniors.",
        "",
        "A principal reclamação do Cruzeiro nas quartas de final foi a expulsão do zagueiro Dedé após choque acidental com o goleiro Andrada (reveja o lance no vídeo acima). Os mineiros sofreram o segundo gol na Bombonera e viram as chances de classificação reduzidas. O clube até conseguiu reverter a expulsão de Dedé, tamanha a polêmica no duelo de ida, porém, não foi suficiente. O zagueiro levou outro vermelho no Mineirão.",
        "As semifinais da Libertadores 2018 contam com River Plate, Boca Juniors, Palmeiras e Grêmio. Os finalistas serão definidos nesta semana. O Cruzeiro conhecerá os adversários da Libertadores, em dezembro, quando haverá o sorteio da competição.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Leandro Alves",
            "text": "Se o árbitro tivesse apitado corretamente, o Cruzeiro teria sido eliminado na Copa do Brasil. Não adianta reclamar, enquanto não tiver o VAR em todos os jogos, haverão erros pró e contra todos os times.",
            "date": "2018-10-31T01:16:10",
            "likes": "0",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Kalil Light",
                    "text": "A diferença é que contra o Boca ele chamou o VAR e errou. O do palmeiras é um lance interpretativo e o juiz não quis usar o VAR.",
                    "date": "2018-10-31T11:14:20",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Kalil Light",
                    "text": "Teria sido eliminado onde? Pelo çantus? O juiz era obrigado a dar acrescimo até o santos ter o resultado que precisava?",
                    "date": "2018-10-31T11:18:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alfante Beite",
            "text": "Thiago Neves, se não fosse a arbitragem vocês não teriam ganho a Copa do Brasil.",
            "date": "2018-10-30T17:17:02",
            "likes": "4",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Um pé no saco cego!",
                    "date": "2018-10-30T17:32:09",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Raposa Gigante",
                    "text": "Alfante Beite se não fosse a arbitragem ganharíamos com mais facilidade.",
                    "date": "2018-10-30T17:48:28",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Santos",
                    "text": "Clubismo e hipocrisia \"a gente vê por aqui\"... os caras ainda querem teimar que não ganharam esse título no apito, é muita pilantragem e falta de caráter...",
                    "date": "2018-10-30T21:32:57",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Kalil Light",
                    "text": "Ganhamos 6 copas do brasil no apito né?",
                    "date": "2018-10-31T11:16:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cesari",
            "text": "Um pé no saco cego!",
            "date": "2018-10-30T17:32:09",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raposa Gigante",
            "text": "Alfante Beite se não fosse a arbitragem ganharíamos com mais facilidade.",
            "date": "2018-10-30T17:48:28",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Santos",
            "text": "Clubismo e hipocrisia \"a gente vê por aqui\"... os caras ainda querem teimar que não ganharam esse título no apito, é muita pilantragem e falta de caráter...",
            "date": "2018-10-30T21:32:57",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kalil Light",
            "text": "Ganhamos 6 copas do brasil no apito né?",
            "date": "2018-10-31T11:16:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Ventura",
            "text": "Ata, quando ganhou do Palmeiras na copa do Brasil com ajuda da juíza da não veio com essa choradeira toda, e outra, mesmo o juiz tendo errado contra o boca já estava perdendo e não tinha nada garantido...",
            "date": "2018-10-30T15:43:17",
            "likes": "0",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Kalil Light",
                    "text": "O mesmo vale pro palmerias então. Ia perder de qualquer jeito.",
                    "date": "2018-10-31T11:11:39",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kalil Light",
            "text": "Santistas e Palmeirenses adoram desmerecer o titulo dos outros quando são incompetentes pra ganhar. CHOLA MAIS",
            "date": "2018-10-31T11:10:56",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Anunciação",
            "text": "Se a arbitragem apitasse corretamente, as Marias estariam na semi da Liberta, mas teriam sido eliminadas pelo Prantos na Copa do Brasil. Esse aí se esquece rápido quando é beneficiado.",
            "date": "2018-10-30T16:43:07",
            "likes": "3",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "É verdade que todos os 4 grandes de Sampa já tomaram esguichada em finais do Cruzeirão Cabuloso???",
                    "date": "2018-10-30T20:18:09",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Neto",
                    "text": "É verdade. Desde 1966, 5 anos antes do 6a10 ganhar seu primeiro monotitulo até 2018, 4 anos após o 6a10 ganhar seu terceiro monotitulo. Neste intervalo de tempo vários gigantes de outros estados e países caíram perante o Cabuloso, em campeonatos de primeira linha. Além dos 2 extremos, mais 12 sucumbiram perante o Cruzeiro. Até o momento nenhum outro time conseguiu mais campeonatos (de primeira linha) neste intervalo (1959-2018).",
                    "date": "2018-10-30T21:18:10",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Santos",
                    "text": "Na falta de argumentos tem que falar isso né Cesari... o que custa admitir que vocês foram totalmente beneficiados na Copa do Brasil?!?! cobram arbitragem limpa, mas ignoram e ainda querem teimar que estão certos, deixa de ser hipócrita. Mas já que quer falar dos 4 grandes de Sampa, lembre que todos têm mais Brasileiros que o Cruzeiro, 2 deles têm mais Libertadores que o Cruzeiro... 3 deles têm mundial e o Cruzeiro não tem nenhum... continuo???",
                    "date": "2018-10-30T21:31:18",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Kalil Light",
                    "text": "KKKK vc tá pegando os pontos fortes de cada time pra dar combate com o Cruzeiro. É muito apelação. O Cruzeiro tem praticamente o mesmo numero de Copas do Brasil que os 4 juntos.",
                    "date": "2018-10-31T11:09:50",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cesari",
            "text": "É verdade que todos os 4 grandes de Sampa já tomaram esguichada em finais do Cruzeirão Cabuloso???",
            "date": "2018-10-30T20:18:09",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Neto",
            "text": "É verdade. Desde 1966, 5 anos antes do 6a10 ganhar seu primeiro monotitulo até 2018, 4 anos após o 6a10 ganhar seu terceiro monotitulo. Neste intervalo de tempo vários gigantes de outros estados e países caíram perante o Cabuloso, em campeonatos de primeira linha. Além dos 2 extremos, mais 12 sucumbiram perante o Cruzeiro. Até o momento nenhum outro time conseguiu mais campeonatos (de primeira linha) neste intervalo (1959-2018).",
            "date": "2018-10-30T21:18:10",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Santos",
            "text": "Na falta de argumentos tem que falar isso né Cesari... o que custa admitir que vocês foram totalmente beneficiados na Copa do Brasil?!?! cobram arbitragem limpa, mas ignoram e ainda querem teimar que estão certos, deixa de ser hipócrita. Mas já que quer falar dos 4 grandes de Sampa, lembre que todos têm mais Brasileiros que o Cruzeiro, 2 deles têm mais Libertadores que o Cruzeiro... 3 deles têm mundial e o Cruzeiro não tem nenhum... continuo???",
            "date": "2018-10-30T21:31:18",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kalil Light",
            "text": "KKKK vc tá pegando os pontos fortes de cada time pra dar combate com o Cruzeiro. É muito apelação. O Cruzeiro tem praticamente o mesmo numero de Copas do Brasil que os 4 juntos.",
            "date": "2018-10-31T11:09:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Tormen",
            "text": "Se quer ganhar libertadores, tem que vir pro Grêmio. Cruzeirinho cuguloso só ganha CB.",
            "date": "2018-10-30T12:30:30",
            "likes": "3",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Fantastico",
                    "text": "????",
                    "date": "2018-10-31T03:03:12",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos I",
            "text": "ATENÇÃO ITAIR >>> Para ganhar a Libertadores tem que contratar jogador que a torcida faz questão de buscar no aeroporto. Precisamos de 1 zagueiro estilo Kanemann para o lugar do Leo, 1 camisa 8 craque para o lugar do Henrique (Meza do independiente ou Perez do Boca), Everton Ribeiro para o lugar do TN ou Robinho, mais Pedro Rocha ou Bruno Henrique e Gabigol ou Goulart. Time: Fabio, Edilson, Dedé, Kanemann, Egidio, Lucas Romero, Meza ou Perez, Everton Ribeiro, Arrascaeta, Bruno Henrique e Gabigol. ...",
            "date": "2018-10-30T14:31:13",
            "likes": "8",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Seraph",
                    "text": "Dai vc acordou..",
                    "date": "2018-10-30T15:09:05",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Alvarenga",
                    "text": "Concordo com o Marcos, Henrique no Cruzeiro não dá,precisamos de lateral também.",
                    "date": "2018-10-30T15:43:07",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Diego Barros",
                    "text": "Engraçado você querer manter os laterais...",
                    "date": "2018-10-30T16:09:00",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Julio Reis",
                    "text": "primeiro espero que vc seja socio para poder contribuir com cruzeiro pra exigir tanta contratação,segundo impossivel um time no futebol brasileiro trazer tantos jogadores de nomes assim,é muito investimento.",
                    "date": "2018-10-30T17:03:07",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos I",
                    "text": "O que vc sugere para ganhar a Libertadores ? ... Ainda bem que o Itair e o Presidente têm ambição... são 4 ou 5 jogadores para serem titulares, combinando garra, talento e força. Tem alguns que podem sair e ajudar na negociação - por exemplo - Mancuello e Cabral têm mercado na Argentina.",
                    "date": "2018-10-30T22:26:40",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Led Zeppelin",
                    "text": "Henrique já era, jogador ruim demais",
                    "date": "2018-10-31T02:47:57",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Fabricio Carvalho",
            "text": "Cruzeiro não tem rival em MG. Aqui é HEXA!",
            "date": "2018-10-30T23:48:06",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Carvalho",
            "text": "6x1 duplo. 10x2 titulos nacionais. Nunca caí! Frangolas minusculas.",
            "date": "2018-10-30T23:47:22",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Duarte",
            "text": "A Libertadores é o sonho não só de vc Tiago, mas de toda a china azul! A diretoria manda bem se manter vc, Dedé, Arrascaeta, Mano.. manter os ótimos jogadores, dispensado as perebas e contratando bons jogadores em posições pontuais. O Cruzeiro merece e muito esse tri da liberta, q ja devia ter vindo a anos atrás. O único titulo q nos falta é o mundial e para isso precisamos VENCER a Libertadores 2019!",
            "date": "2018-10-30T09:25:01",
            "likes": "127",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Helio",
                    "text": "WILHIAM DUARTE Na boa, vc. espera boas dispensas e boas contrataçoe tendo o ITAIR MACHADO á frente deste projeto? Esqueça amigo, ele não entende disso não, a régua que ele usa para contrataçao para o nosso time, é a mesma que ele usava quando estava no IPATINGA, ele ainda nao descobriu que as expectativas são outras, BRUNO SILVA,MANCUELO, HERMES e DAVID, poderiam servir ao time do V.Aço, mas jamais para o nosso, e ele não se apercebe isso nao. Ja imaginou ele agora com os 50mi da CB? que festa fará juntamente com os amigos empresários?",
                    "date": "2018-10-30T09:58:06",
                    "likes": "4",
                    "unlikes": "25"
                },
                {
                    "name": "Herbert Camara",
                    "text": "O cruzeiro foi campeão do Mineiro e da COPA do Brasil, por isso temos que parabenizar os jogadores que jogaram e ganharam. Qto a diretoria, no início tiveram certas dificuldades em colocar salários em dia, manter jogadores importantes para o elenco e isso conta muito para a equipe se tornar campeã, como foi...infelizmente ocorreram algumas contratações que foram decepcionantes, como por exemplo: Bruno Silva, Marcelo Hermes, Macuello, David, contrações caríssimas e com seus respectivos salários exorbitantes, nesse quesito a diretoria deverá, rever...",
                    "date": "2018-10-30T10:49:02",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Lidiana",
                    "text": "Vamos ver qual é as reais pretensões do cruzeiro so pelas contratações , eu acho que o clube poderia se arriscar no mercado , se for pra ir em busca do seu primeiro mundial então ate compensa fazer contratações como Ramires por exemplo .",
                    "date": "2018-10-30T11:01:49",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Itamar Bisotto",
                    "text": "So no sonho marias kkkk",
                    "date": "2018-10-30T13:49:10",
                    "likes": "0",
                    "unlikes": "12"
                },
                {
                    "name": "Jose Zuquim",
                    "text": "E a realidade de vocês, será na certa o rebaixamento em 2019.",
                    "date": "2018-10-30T14:20:33",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Pedro H",
                    "text": "Seja realista, Dedé e Arrascaeta tão muito valorizados não vão ficar. Time titular do Cruzeiro está muito velho e sem opções no banco de reservas pra alguns setores. Time vai tem de fazer várias contratações, mas sem comprometer as contas, não vai ser fácil. Acho mais provável ano que vem ser ano de remontagem do elenco.",
                    "date": "2018-10-30T22:44:48",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Lucas Santos",
            "text": "\"\"Falta só a arbitragem apitar corretamente. Estaríamos na semifinal...\" concordo que têm que apitar corretamente, aliás vale ressaltar que se a arbitragem tivesse apitado corretamente, o Cruzeiro não teria chegado na final... mas ele apenas se esqueceu de falar disso ou será hipocrisia mesmo??? o que me dizem cruzeirenses, vocês também esqueceram e só lembram da Libertadores ou são hipócritas???",
            "date": "2018-10-30T21:28:32",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brendon Castro",
            "text": "Quando contratou Bruno S., Mancuello e David todos acharam boas contratações, se não deu certo não é culpa da diretoria. Bruno foi da seleção do campeonato ano passado, David foi a melhor promessa e foi muito disputado, Marcelo h. Já jogou bem no Grêmio só agora caiu de produção. A culpa não é da diretoria pelo rendimento dos jogadores.",
            "date": "2018-10-30T13:34:46",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Helio",
                    "text": "BRENDON CASTRO - Me desculpe, mas nao é verdade isto que estas dizendo, se vc. tem um titular, mais novo, mais barato e campeao, e resolve trocar por um mais velho, mais caro e que só jogou em timinho, responda com sinceridade. O QUE VC. ESPERAVA? SUCESSO? Nao será que o negocio só foi feito pq. o agente do jogador era amigo do dirigente celeste não? a quem interessava este negocio? Alguem ja tinha visto alguma vez o Hermes jogar? ou foi empresário que exigiu que ficasse c/ele? Pq. o Mancuelo? foi mandado embora do FLA, por deficiencia técnica, como poderia servir para nós?",
                    "date": "2018-10-30T19:59:29",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesari",
            "text": "Ok para o TN30 na Libertas 2019...querem a volta do Everton Ribeiro....ok também...querem Bruno Henrique...beleza.....mas com estes volantes atuais....e com Romero no banco.......prá jogar a Libertadores....ESQUECE MEU AMIGO. Libertadores se ganha em muitos jogos decisivos abrindo mão de meias de criação, por volantes e POR meias QUE MARCAM. Se o Mano conseguir raciocinar...vendo os jogos das quartas de final e semi finais desta Libertadores...chegará facilmente à conclusão que precisa de pelo menos mais dois volantes fortes na marcação no grupo. Senão ESQUECE....vai só participar!",
            "date": "2018-10-30T17:36:36",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rafael Borges",
                    "text": "Isso aí Cesari comentário correto.",
                    "date": "2018-10-30T18:35:30",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Napoleao Motta",
                    "text": "E deixaram o Hudson ir embora e contratam Mancuello e Bruno Silva muito mais caros. Piada pronta. Concordo plenamente também com o Cesari.",
                    "date": "2018-10-30T19:13:08",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Seraph",
            "text": "TN devia se preocupar em jogar mais bola, contra o Boca ele chutou 823747 bolas pra fora do gol. Copa do Brasil na atualidade , só tem 5 clubes que podem vencer: cruzeiro , palmeiras, flamengo, gremio e + 1 que apareça - não serve de comparação pra liberta !!",
            "date": "2018-10-30T18:34:15",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darci Silva",
            "text": "tô vendo a entrevista do Fábio ele falou que melhorou no últimos 2 anos concordo com ele principalmente nas saídas de bolas muitas vezes as pessoas não ver ,contra o Corinthians ele falhou ão rebater a bola era pra pegar firme no lance do gol",
            "date": "2018-10-30T16:24:42",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Barros",
                    "text": "realmente tbm tenho essa opinião , até eu que joguei no gol nas peladas jamais rebateria aquela bola , foi uma falha que goleiro nenhum pode cometer , veja que nem adversário próximo a ele tinha naquele momento",
                    "date": "2018-10-30T17:12:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adilson Stuani",
            "text": "Thiago Neves, você tem razão em partes, primeiro: fomos realmente bastante prejudicado pela arbitragem, segundo: tomamos gols infantis no jogo de ida que não se pode tomar, terceiro: pede pra diretoria contratar uns quatro jogadores pra chegar e ser titular, um Zagueiro um Lateral Esquerdo um Volante e um Meia Atacante, FICA AÍ A DICA. FECHADOCOMOCRUZEIRO",
            "date": "2018-10-30T15:28:04",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Diego Barros",
                    "text": "Só discordo de você que o segundo gol tenha sido infantil. Isso porque pra mim ficou claro que faltou o Dedé (erroneamente expulso) na marcação ali dentro da área.",
                    "date": "2018-10-30T16:10:22",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Warnei Martiniano",
                    "text": "Temos excelentes zagueiros! Só o Manoel que está um pouco sem ritmo!",
                    "date": "2018-10-30T16:37:38",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Julio Reis",
                    "text": "em questao de contratação acho sim que temos de trazer um zagueiro porem para reserva,leo e dede estao bem demais,lateral esquerda precisa de um reserva urgente,volante so mano usar romero e lucas silva titular e ainda teremos henrique e mais um contratado pra reserva(quem sabe o hudson de volta),e no mais um velocista jogando pelas beiradas do campo como alisson fazia.",
                    "date": "2018-10-30T17:01:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Patric Hernane",
            "text": "Será que esse torcedores que pedem grandes contratações, pelo menos são sócio torcedor, porque futebol é caro e os patrocínios do cruzeiro são inferiores que o dos times do eixo,",
            "date": "2018-10-30T16:28:26",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Guilherme",
            "text": "fanfarrão, o cruzeiro passou pelo santos palmeiras e curintia com ajuda de quem, quem quem, dos juizes",
            "date": "2018-10-30T14:15:04",
            "likes": "2",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Kalil Light",
                    "text": "Seu furioc0 arrombad0",
                    "date": "2018-10-30T15:52:52",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Barros",
                    "text": "O choro é livre e a cama é quentinha. Cruzeirão Cabuloso, primeiro time já classificado para a Libertadores 2019!",
                    "date": "2018-10-30T16:07:01",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Sousa",
            "text": "frangas aqui que inveja hein lurdinhas vcs comemora somente contratação e um tal de puleirão que nunca sai do papel então peganaminhaebalança",
            "date": "2018-10-30T15:53:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex N",
            "text": "Cruzeiro é um time inexpressivo, não é reconhecido no cenário Mundial. Nem sei se algum dia foi campeão da liberta. Nunca nem viu a taça..kkkkkk, fato apenas fato..",
            "date": "2018-10-30T10:40:35",
            "likes": "4",
            "unlikes": "56",
            "replies": [
                {
                    "name": "Helio",
                    "text": "ALEX N - Sabe o que verdadeiramente é fato? SUA IGNORÂNCIA. Isto sim, é triste",
                    "date": "2018-10-30T12:17:37",
                    "likes": "26",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Rodrigues",
                    "text": "SE É BURRO OU O QUE???",
                    "date": "2018-10-30T12:23:59",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel B",
                    "text": "É torcedor Nutella kkkkkkk",
                    "date": "2018-10-30T14:27:23",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Itamar Bisotto",
            "text": "Cruzeiro n tem mundial nanico",
            "date": "2018-10-30T13:34:15",
            "likes": "2",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Daniel B",
                    "text": "E tb não tem série B kkkkkkkkkkk",
                    "date": "2018-10-30T14:25:57",
                    "likes": "23",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Lopez",
            "text": "ESTAREMOS COM VOCÊ TN30. CRUZEIRÃO CABULOSO.",
            "date": "2018-10-30T10:32:41",
            "likes": "38",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Itamar Bisotto",
                    "text": "Ceara campeao Mineiro kkkk",
                    "date": "2018-10-30T13:49:37",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Adilson Filho",
                    "text": "kkkkkkkkkkkk Só ganharam a copa do brasil porque a arbitragem ajudou desde as quartas contra o Santos... Marias!!!",
                    "date": "2018-10-30T14:07:33",
                    "likes": "1",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thales",
            "text": "Se a arbitragem apitasse corretamente muito provavelmente vocês não seriam nem campeões da CB, ou ta esquecido do lance contra o Santos que o Gabriel iria sair cara a cara com o Fábio e o juiz acabou o jogo!!!",
            "date": "2018-10-30T10:13:39",
            "likes": "5",
            "unlikes": "73",
            "replies": [
                {
                    "name": "Paulo Brificado",
                    "text": "É?!!! E a falta no jogador do Cruzeiro logo antes da bola sobrar para o Gabriel?!!! Dizer que não houve a famosa \"cama-de-gato\" no lance é ir contra as imagens!!!",
                    "date": "2018-10-30T10:30:58",
                    "likes": "32",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Bispo",
                    "text": "O juiz apitou em cima do cronometro. Aliás, faltando 1s.. Na regra não diz que o jogo deve continuar a seguir em lance perigoso, isso vale da percepção do juiz. Ele acabou quando o cronometro dele marcou o tempo limite. Portante, não há irregularidade.",
                    "date": "2018-10-30T10:36:57",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Elenison Souza",
                    "text": "Além de ter sido falta no lance anterior (na cama de gato aplicada no David), o juíz apitou antes da bola partir para o Gabriel e mesmo que o lance seguisse, ainda tinha o Edilson e o Fabio pela frente do Gabriel e eu duvido que ele conseguisse fazer esse gol.",
                    "date": "2018-10-30T10:43:03",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Ramon Martins",
                    "text": "Se apitasse corretamente teria marcado a falta no David antes do lançamento para o Gabriel.",
                    "date": "2018-10-30T10:46:05",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Silva",
                    "text": "Esse mané do thiago neves só lembra do que foi contra, na copa do brasil teve jogo contra o santos e palmeiras erros de arbitragem ridiculo.",
                    "date": "2018-10-30T10:49:59",
                    "likes": "2",
                    "unlikes": "23"
                },
                {
                    "name": "Gabriel Rostirolla",
                    "text": "E o lance contra o Palmeiras então, vai dizer que foi falta? Arbitragem erra pra todos times.",
                    "date": "2018-10-30T11:11:26",
                    "likes": "1",
                    "unlikes": "19"
                },
                {
                    "name": "HEXA CABULOSO",
                    "text": "O CHORO É LIVRE....KKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-30T11:19:36",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Itamar Bisotto",
                    "text": "Ceara campeao Mineiro",
                    "date": "2018-10-30T13:48:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "China Azul",
            "text": "É uma pena que perdemos a oportunidade de ganhar do Real Madrid esse ano que nao esta la essas coisas :/.. Mas bora neh.. ano que vem lutar contra os times e arbitragem e tenta chegar la!!!!!!!",
            "date": "2018-10-30T13:38:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "Gremio segunda divisão",
            "date": "2018-10-30T12:35:25",
            "likes": "23",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Itamar Bisotto",
                    "text": "Ceara novo campeao Mineiro kkk",
                    "date": "2018-10-30T13:33:29",
                    "likes": "0",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lidiana",
            "text": "Se alguém da comissão técnica do cruzeiro tiver lendo os comentários , queria pontuar algumas coisas . O elenco titular do cruzeiro tem uma media de idade 30 anos , o time reserva simplesmente não rende e ainda compromete , se o cruzeiro não fizer uma baita reformulação no elenco em geral não vai ganhar nada em 2019 e ainda vai perde os principais jogadores para o DM . Sim eu acho que o cruzeiro tem que contratar jogadores pensando em ganhar o seu primeiro mundial da historia",
            "date": "2018-10-30T10:48:07",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alex Pereira",
                    "text": "Você acredita que a comissão do técnica do Cruzeiro vai ficar lendo comentários do G1 para pegar dicas com \"especialistas\"??? Tá \"serta\"!!!!",
                    "date": "2018-10-30T12:19:33",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Seraph",
            "text": "Hahaha cara de madeira , isenta igual a da CB ? Piada",
            "date": "2018-10-30T11:57:30",
            "likes": "1",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "HEXA CABULOSO",
            "text": "COM CERTEZA O CABULOSO FOI MUITO PREJUDICADO NA LIBERTA......MAS NA COPA DO BRASIL DEU SHOW.....",
            "date": "2018-10-30T11:25:19",
            "likes": "36",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Brificado",
            "text": "O mais grave, nessa libertadores, não foi a arbitragem em si, mas tudo que foi arquitetado nos bastidores para favorecer os times argentinos!!!",
            "date": "2018-10-30T10:34:20",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/por-mais-uma-copa-no-curriculo-com-o-cruzeiro-thiago-neves-cobra-arbitragem-isenta-em-2019.ghtml",
    "team": "cruzeiro"
}