{
    "time": "12h39",
    "date": "19/07/2018",
    "title": "Você se lembra? Ricardinho faz golaço, e Cruzeiro goleia o Coelho na Série A de 1998. Equipes se enfrentam nesta quinta-feira, às 19h30 (Brasília), no Mineirão, pela 13ª rodada do Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "A campanha do Cruzeiro na primeira fase do Campeonato Brasileiro de 1998 foi marcada por algumas goleadas. Uma delas foi na 17ª rodada, quando o time venceu o clássico contra o América-MG por 4 a 1. Raposa e Coelho se enfrentam nesta quinta-feira, às 19h30 (de Brasília), no Mineirão, pela 13ª rodada do Brasileirão.",
        "+ Rodada #13: tudo o que você precisa saber sobre Cruzeiro x América-MG",
        "Naquela noite do dia 30 de setembro de 1998, no mesmo palco do duelo desta quinta-feira, o Cruzeiro buscava os três pontos para se manter entre os oito times que se classificavam às quartas de final, enquanto o Coelho tentava o triunfo para se distanciar da zona de rebaixamento.",
        "Apesar da goleada, o jogo não foi simples para o Cruzeiro. O placar foi aberto já na reta final do primeiro tempo, com o atacante Müller. Aos 11 minutos da segunda etapa, Dimba empatou para o Coelho. No entanto, a igualdade não durou muito. Nove minutos depois, Alex Alves, que tinha acabado de entrar, recolocou a Raposa em vantagem, que viu o lateral Gilberto ampliar, aos 28, e Ricardinho fechar o marcador já nos acréscimos, com um golaço de fora da área."
    ],
    "comments": [
        {
            "name": "Gil Gualberto",
            "text": "Ricardinho!!! É auqle FILHO da TOCA... E nunca esqceu suas origens e por isso é lembrado até hoje. Um dos q mais vestiu essa camisa Azul Estrelada e o Maior ganhor de tiulos da Raposa. Tem mtooooooooooo mais titulo q o Patético em 110 anos de vida(nnn vou dizer de história, pq isso, esse timeco, vergonha de Minas, nn tem).",
            "date": "2018-07-21T10:51:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Agom Campeão",
            "text": "RICARDINHO É SINÔNIMO DE RAÇA E HONRAVA A CAMISA AZUL. DIFÍCIL ENCONTRAR JOGADORES COMO ELE HOJE EM DIA...",
            "date": "2018-07-19T17:55:02",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Breno Alves",
            "text": "Mosquitinho azul, esse amava o cruzeirão cabuloso.",
            "date": "2018-07-19T15:36:29",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/voce-se-lembra-ricardinho-faz-golaco-e-cruzeiro-goleia-o-coelho-na-serie-a-de-1998.ghtml",
    "team": "cruzeiro"
}