{
    "time": "18h04",
    "date": "24/04/2018",
    "title": "Com todos os atletas em campo, Cruzeiro inicia treinos fechados antes de decisão. Mano Menezes só não terá Fred, que se recupera de cirurgia no joelho direito, para o jogo decisivo contra a Universidad de Chile, quinta, no Mineirão",
    "author": "Gabriel Duarte",
    "text": [
        "O Cruzeiro deu continuidade à preparação para o jogo decisivo contra a Universidade de Chile, quinta-feira, às 19h15 (de Brasília), no Mineirão, pela Libertadores. Mas com uma novidade na programação: treinos fechados. A partir desta terça-feira, o técnico Mano Menezes terá mais privacidade com atividades na Toca da Raposa.",
        "Nesta terça, a imprensa só teve autorização para acompanhar o aquecimento dos jogadores em campo. Todos estiveram na atividade, menos Fred, claro, que se recupera da cirurgia no joelho direito. Assim, o treinador tem todos à disposição para a partida em Belo Horizonte.",
        "Na quarta, véspera do jogo, a atividade será completamente fechada, sem, inclusive, entrevistas coletivas. O treinador vem adotando mistério em partidas decisivas. Foi assim para as finais do Campeonato Mineiro e também na última partida pela Libertadores, em Santiago. A tendência, como nas outras ocasiões, é que haja mudanças na escalação.",
        "O Cruzeiro está pressionado por bons resultados. Sem vencer há três partidas (duas pelo Brasileiro e uma pela Libertadores), a equipe precisa voltar a vencer para retomar o bom momento e também vencer a primeira no torneio continental.",
        "A Raposa possui dois pontos conquistados, contra cinco do time chileno, que também chega ao Brasil pressionado por bons resultados. O líder do Grupo 5 é o Racing, com sete pontos. O lanterna é o Vasco com um ponto conquistado.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "JSM Itapagipe-MG",
            "text": "O Cruzeiro tem time pra ganhar e com larga vantagem porem esquema de jogo implantado pelo mano e muito retranca prestem bem atenção a marcação deveria ocorrer no campo do adversário la em cima do time assim como o Palmeiras marcou ontem o Boca, ou como o Real joga ou melhor como Barcelona joga , gente precisamos evoluir o sistema de marcação. agora infelizmente o Mano vai escalar quem ele quiser, eu escalaria - FABIO EDILSON DEDÉ MANOEL HERMES LUCAS ROMERO HENRIQUE TH.NEVES ARRASCAETA DAVID E RANIEL/SASSA",
            "date": "2018-04-26T10:55:44",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Nazaré",
            "text": "Mano nada de improvisar ninguém a amanha você esta queimando os caras o Tiago, o lucas roméro , o Deivid ja pode começar jogando.",
            "date": "2018-04-25T23:33:59",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Serfio",
            "text": "todos para o buraco! Juntinhos kkkkkkkkk",
            "date": "2018-04-25T17:58:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Shevchenko",
            "text": "Fabio, Edilson, Dedé, Léo, Marcelo H, Romero, Lucas Silva, Thiago Neves, Arrascaeta, David, Sassá. Escala esse time, se não ganhar pode colocar na conta da torcida.",
            "date": "2018-04-25T13:52:56",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willliam Oliveira",
            "text": "Espero que esses treinos não estejam sendo fechados para os jogadores também, pq ao que parece o Mano fecha o treino até para os jogadores.",
            "date": "2018-04-25T12:09:55",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "TNADA30 continua falando buesta.....impressionante!",
            "date": "2018-04-24T18:20:46",
            "likes": "26",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edison Boniaris",
                    "text": "Cesari, vou defender o Thiago Neves, embora não tenha procuração. Ele está certo está jogando fora da caracteristica, todo mundo vê, só Mano que não. Quem jogou um pouquinho de futebol, sabe que todo jogador tem uma caracteristica e quando muda fica complicado.",
                    "date": "2018-04-25T11:26:26",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "5 Estrelas",
            "text": "Fábio, Edilson, Dedé, Digão, Marcelo Hermes, Romero, Lucas Silva, Arrascaeta, Thiago Neves, David e Raniel",
            "date": "2018-04-25T09:01:11",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rafael Souza",
                    "text": "dIGÃAAAO ? kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-25T10:00:21",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "JSM Itapagipe-MG",
                    "text": "porque digão não ehm Rafael? porque não o Manoel ? saõ melhores que Léo e murilo",
                    "date": "2018-04-25T11:01:50",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jair Garcia",
            "text": "O problema maior não é o Henrique, é o Burro que o escala mesmo vendo sua moleza, erro de passes, bolinhas para as laterais, perda de bola onde não pode perder, etc, etc,etc,etc.",
            "date": "2018-04-25T10:44:14",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Edison Boniaris",
                    "text": "Concordo, junte-se a isso a ruindade do Henrique, nesses quesitos que vc citou. Mesmo o Lucas Silva arrebentando e também o Lucas Romero o Burro não troca a dupla de volantes.Aliás, não é só por burrice é por teimosia também",
                    "date": "2018-04-25T10:58:27",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jor.jornalista",
            "text": "Cruzeiro e Atlético poderiam fazer um troca- troca. Patric e Roger Guedes por Ezequiel e Rafael Sônia. O que acham ?",
            "date": "2018-04-25T01:26:39",
            "likes": "4",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marcelo Brandão",
                    "text": "Que tal os 4 ficarem nas frangas? Nem precisa mandar ninguém das rosanas de Vespasiano.",
                    "date": "2018-04-25T06:37:02",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jair Garcia",
            "text": "Vou arriscar uma escalação: Fabio, Edilson, Dedé, Leo e Rafinha(vai que dá): Romero, Lucas Silva (quebra-galho) e Thiago Neves; Arrascaeta, Deivid e Sassá. Ruinzinho mas seria pior com Henrique, Cabral, Robinho, Sobis; Arrhhg... acho que vou vomitar!",
            "date": "2018-04-25T10:56:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Brandão",
            "text": "O time tá péssimo e o Henrique com lugar cativo. Podem reparar os passes dele são somente para os lados. Não há um lançamento ou passe em profundidade. O futebol de hoje exige volantes mais habilidosos, que levantem a cabeça e joguem pra frente.",
            "date": "2018-04-25T06:39:48",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Mota",
                    "text": "Como o Lucas Silva, q tem bom passe longo, chuta forte, marca pesado.",
                    "date": "2018-04-25T07:07:10",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Verdade, Lucas Silva também deveria treinar melhor os chutes de fora da área já que gosta de fazer isso, mas parece que o Mano não treina esse time, difícil entender um jogador profissional que vive de futebol não conseguir acertar um gol tão grande.",
                    "date": "2018-04-25T09:24:22",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Felipe Pereira",
                    "text": "Da raiva ver o henrique jogar. Ele dá aqueles trotezinho com os braços em forma de asa de galinha. E pra passar a bola ele para, olha pra um lado, pro outro, pro outro lado de novo, e toca pra trás ou pra um cara que tá 1 metro dele.",
                    "date": "2018-04-25T10:40:54",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Mota",
            "text": "Como o Lucas Silva, q tem bom passe longo, chuta forte, marca pesado.",
            "date": "2018-04-25T07:07:10",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "Verdade, Lucas Silva também deveria treinar melhor os chutes de fora da área já que gosta de fazer isso, mas parece que o Mano não treina esse time, difícil entender um jogador profissional que vive de futebol não conseguir acertar um gol tão grande.",
            "date": "2018-04-25T09:24:22",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Da raiva ver o henrique jogar. Ele dá aqueles trotezinho com os braços em forma de asa de galinha. E pra passar a bola ele para, olha pra um lado, pro outro, pro outro lado de novo, e toca pra trás ou pra um cara que tá 1 metro dele.",
            "date": "2018-04-25T10:40:54",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Rossi",
            "text": "Vejo muitos aqui criticarem Henrique e Ariel Cabral, mas ao meu ver, os dois não são jogadores ruins. Só acredito que pelas características deles de falta de velocidade, não podem jogar juntos. O grande problema que vejo atualmente é o padrão de jogo do Cruzeiro (ou falta de padrão). O time joga pra tentar não levar gol, e torcendo por uma bola salvadora no final do jogo.",
            "date": "2018-04-24T21:37:21",
            "likes": "18",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Compare essa dupla com os volantes do Corinthians, Palmeiras, do Grêmio ( essa comparação é até covardia) e veja o abismo que é para os dois molengas. Além disso são times que tem velocidade pelos lados de campo, já o nosso treinador insiste em escalar meias e errou na formação do ataque. A dupla que poderia dar certo seria Lucas Silva e Lucas Romero, os dois são jogadores técnicos, tem vigor físico e se completam em características, entretanto, o treineiro tem medo de ousar.",
                    "date": "2018-04-24T23:50:41",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "excelente comentário Eduardo",
                    "date": "2018-04-25T06:48:25",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Mota",
                    "text": "Também concordo plenamente. O Egídio, lateral ofensivo, tá virando uma avenida pq não tem cobertura. Quando o Cabral chega, o adversário já tá na cara do gol. Foi assim contra Atlético e Gremio. São dois volantes sem pegada, q não funciona no futebol atual.",
                    "date": "2018-04-25T07:03:31",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Barão",
                    "text": "Ontem assisti parte do jogo entre guarani e atletico go e depois crb e fortaleza ,ambos os jogos pela série B. Notei a diferença entre esses clubes (os 4) e o cruzeiro do mano no que diz respeito à velocidade e combate, parece que o cruzeiro joga em câmara lenta em relação a esses times. Nem tenho coragem de comparar aos jogos da champions league, pos a diferença é brutal.",
                    "date": "2018-04-25T10:22:05",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jair Garcia",
                    "text": "Perfeito Eduardo, concordo plenamente, parabéns.",
                    "date": "2018-04-25T10:39:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Eduardo",
            "text": "Compare essa dupla com os volantes do Corinthians, Palmeiras, do Grêmio ( essa comparação é até covardia) e veja o abismo que é para os dois molengas. Além disso são times que tem velocidade pelos lados de campo, já o nosso treinador insiste em escalar meias e errou na formação do ataque. A dupla que poderia dar certo seria Lucas Silva e Lucas Romero, os dois são jogadores técnicos, tem vigor físico e se completam em características, entretanto, o treineiro tem medo de ousar.",
            "date": "2018-04-24T23:50:41",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "excelente comentário Eduardo",
            "date": "2018-04-25T06:48:25",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Mota",
            "text": "Também concordo plenamente. O Egídio, lateral ofensivo, tá virando uma avenida pq não tem cobertura. Quando o Cabral chega, o adversário já tá na cara do gol. Foi assim contra Atlético e Gremio. São dois volantes sem pegada, q não funciona no futebol atual.",
            "date": "2018-04-25T07:03:31",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barão",
            "text": "Ontem assisti parte do jogo entre guarani e atletico go e depois crb e fortaleza ,ambos os jogos pela série B. Notei a diferença entre esses clubes (os 4) e o cruzeiro do mano no que diz respeito à velocidade e combate, parece que o cruzeiro joga em câmara lenta em relação a esses times. Nem tenho coragem de comparar aos jogos da champions league, pos a diferença é brutal.",
            "date": "2018-04-25T10:22:05",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Garcia",
            "text": "Perfeito Eduardo, concordo plenamente, parabéns.",
            "date": "2018-04-25T10:39:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Com Henrique, Robinho e TNADA30....vai ser difícil demais superar o bom time chileno. Menos mal que o Cabral agora é finalmente banco...acho!",
            "date": "2018-04-24T18:22:41",
            "likes": "85",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Helio Santos",
                    "text": "Tem coloca Romero no lugar de Enrique mano ficar fazendo mistério pra nada porque o time dele não joga nada. Só fica na defesa parece que esse time nunca jogou junto ta precisando do treinador pra treinar esse time siserame te",
                    "date": "2018-04-24T18:44:30",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Miranda",
                    "text": "Tb acho. Espero! Kkk",
                    "date": "2018-04-24T18:51:00",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Saulo Araújo",
                    "text": "Fazendo misterio para depois colocar henrique e cabral de volantes e deixa arrascaeta no banco pra por rafinha e usar romero de lateral, esse misterio ai é so pra iludir o torcedor",
                    "date": "2018-04-24T19:24:49",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Mendes",
                    "text": "Pessoal fala muito em Henrique e Cabral, mas ao meu ver o principal motivo da lentidão do Cruzeiro são Robinho e TN, com esses 2 o time fica muito técnico, porém sem agressividade.",
                    "date": "2018-04-24T19:59:42",
                    "likes": "20",
                    "unlikes": "12"
                },
                {
                    "name": "Guilherme Cardoso",
                    "text": "O Adílson Batista jogava com 3 volantes e a gente metia 5 x 0 nas frangas...sabe porque? Vontade de vencer! Eu não quero saber de estratégia não! Eu quero ver meu time jogar com raça para vencer! Quero ver é marcação pressão no campo de ataque e 20 chutes por jogo! Tem que incomodar o adversário! Sugiro que a torcida do Cruzeiro pesquise sobre a trajetória do técnico Fernando Diniz, ex-Audax, que está no Atlético-PR. Treinador humilde, estudioso e inteligente. CAMPANHA: se você quer o Cruzeiro mais forte, faça sua parte e seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-24T20:58:49",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Aristides Neto",
                    "text": "Todo bom time tem um volante marcador, um que incomoda e não desiste da jogada. Esse cara é o Romero mas nunca deixam o cara jogar na posição dele, tem coisa errada. Por que contrataram se não é para jogar? O time do Cruzeiro é velho e insiste com jogadores lentos, como surpreender se não tem velocidade e objetividade no ataque...",
                    "date": "2018-04-25T07:47:38",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Joarez Caetano",
                    "text": "concordo com o amigo,o time precisa vencer, jogar pra frente.deixa o rafinha no banco.tem que tirar um meia e colocar dois atacantes que jogam pelos lados. rafinha nao pode ficar de fora ,ataca e defende.",
                    "date": "2018-04-25T08:34:32",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Joarez Caetano",
                    "text": "time certo seria. FABIO,EDILSON,DEDE,LEO E MARCELO HERMES,ROMERO ,ROBINHO, TIAGO NEVES,ARRASCAETA,SASASA.RAFINHA.",
                    "date": "2018-04-25T08:38:27",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Lucas Felipe",
                    "text": "Time: Fabio, Edilson, Dedé, Léo, Marcelo H, Romero, Lucas Silva, Thiago Neves, Arrascaeta, David, Sassá.",
                    "date": "2018-04-25T10:39:18",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Robson Sabino",
            "text": "QUALQUER IDIOTA SABE DISSO, MAS NÃO CUSTA LEMBRAR. A L.U TEM UM TIME VELOZ E VEM PARA JOGAR EM CONTRA ATAQUE. SE MANO MANTIVER HENRIQUE E CABRAL NO TIME, TEREMOS SÉRIOS PROBLEMAS NO JOGO. ACONTEÇA O QUE ACONTECER, EU APOSTO R$100 POR R$1 QUE HENRIQUE NÃO SAI DO TIME, MESMO COM ESSA BOLA MURCHA QUE VEM JOGANDO.",
            "date": "2018-04-24T18:28:16",
            "likes": "74",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Tem 2 meninos lá na frente que correm prá k-rai....um jogou nas costas da avenida Egídio....se colocar Cabral, Robinho, Henrique prá cobrir.....é TOCO !!!",
                    "date": "2018-04-24T19:22:29",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Robson",
                    "text": "Vão atacar sempre do lado esquerdo do Cruzeiro.",
                    "date": "2018-04-24T19:23:23",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Saulo Araújo",
                    "text": "Henrique deve ta comendo o mano pq é o unico jogador que é titular 100% das vezes nos 90 minutos sem jogar nada",
                    "date": "2018-04-24T19:26:10",
                    "likes": "26",
                    "unlikes": "4"
                },
                {
                    "name": "Herivelton Campos",
                    "text": "tão tentando vender o verme do henrique ????",
                    "date": "2018-04-24T20:39:34",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "José Miranda",
                    "text": "Henrique é bom jogador,assim como o Cabral,o que não deve é escalar os dois,embora achar que Lucas Silva e Romero seja os volantes,não se deve descartar o Henrique,pois é só uma má fase!",
                    "date": "2018-04-24T20:48:03",
                    "likes": "5",
                    "unlikes": "23"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "Miranda, o Henrique está em fase ruim , mais esse ariel a fase ruim dele permanece com ele sempre, não joga nada",
                    "date": "2018-04-25T07:02:58",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Barão",
                    "text": "O Henrique está numa fase ruim desde que ele começou a carreira .",
                    "date": "2018-04-25T10:06:54",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Wagner Teodoro",
                    "text": "O Henrique este ano está muito mal. Errando muitos passes, assim como o Cabral. Os volantes tem que ser Lucas Romero e Bruno Silva, uma vez que o Lucas Silva ninguém sabe se fica. Daí pra frente Thiago Neves, David, Arrascaeta e Raniel ou Sassá. Outra coisa: o Marcelo Hermes joga muito mais que o Egídio. Passou da hora de mudar.",
                    "date": "2018-04-25T10:13:16",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Pereira",
                    "text": "A fase ruim do henrique começou quando ele entrou pro futebol. Quem é o empresário desse cara? É muito bom!",
                    "date": "2018-04-25T10:38:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Adison Souza",
            "text": "CRUZEIRO PARA DAR A VIRADA :.... FÁBIO, EDILSON, DEDÉ, MANOEL, HERMES, LUCAS ROMERO, LUCAS SILVA, THIAGO NEVES, ARRASCAETA, SASSA,DEVID.....( SUBSTITUIÇÕES ) :.....MANCUELLO, ROBINHO, RANIEL.",
            "date": "2018-04-24T23:39:36",
            "likes": "35",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Aneilton Souza",
                    "text": "Manoel??????????????",
                    "date": "2018-04-25T05:55:23",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "adilson até s substituições concordo , só não concordo com manoel, só se leo e dede não tiverem condições de jg ai sim",
                    "date": "2018-04-25T06:45:15",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Mota",
                    "text": "O Léo, com o Dedé, até q tá melhorzinho. O Dedé tem marcado bem os atacantes adversários e o Léo. Rsrs.",
                    "date": "2018-04-25T07:06:02",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Mota",
            "text": "Se todos estão à disposição, lá vem Ariel Cabral, Rafinha, Henrique e Egidio, de novo.",
            "date": "2018-04-25T06:57:08",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aneilton Souza",
            "text": "Prefiro raniel na frente. Finaliza melhor e corre tbem.",
            "date": "2018-04-25T06:00:09",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Grossi",
            "text": "Ta fechando o treino para o pessoal bater papo e troca figurinhas? O mano fecha treino e não resolve nada, o time continua perdido, um monte de jogador amontoado correndo atrás da bola, uma retranca absurda.",
            "date": "2018-04-24T23:52:47",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adison Souza",
            "text": "o que adianta treinar,...treinar,...treinar,.... e na hora do vamos ver que bom, não jogar nada, ficar dando toquinhos lerdos na bola e se quer chutar a gol,...VERGONHA TRES JOGOS SEM MARCAR UM GOL SE QUER, PARA JOGADORES EXPERIENTES E CONSAGRADOS, DEIXA BEM CLARO QUE ELES QUEREM \" ENCOSTAR O BURRO NA SOMBRA \" ENCIMA DA DIRETORIA E DA TORCIDA DO CRUZEIRO,...isto é fato.este time é OSSO.",
            "date": "2018-04-24T23:46:02",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Concordo plenamente, tem que ser todos fechados, para não tirar a liberdade dos jogadores, como por exemplo: Passe errados, cruzamentos errados, falta mal batida, escanteio mal cobrados, pênalti precisam alguns jogadores melhorar, principalmente o Egídio, que precisa melhorar. Tem que fazer igual ao Cristiano Ronaldo, depois que o treino termina, fica ainda por mais tempo treinando até a exaustão, a procura da perfeição, por isso que é a diferença no ataque.",
            "date": "2018-04-24T23:16:06",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Marques",
            "text": "Fabio, Edilson, Dedé, Léo, Egidio, Lucas Romero, Lucas Silva, Mancuello,Thiago Neves, Arrascaeta e Sobis",
            "date": "2018-04-24T20:14:41",
            "likes": "4",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Robson",
                    "text": "Egídio não Thiago; é tão ruim que não serve nem p/ time da série D.",
                    "date": "2018-04-24T23:08:15",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mineirão Azul",
            "text": "LUCAS ROMERO e LUCAS SILVA titulares e HENRIQUE LESMA na reserva urgente. Não dá mais, tem que ser cego pra não ver que quem tá acabando com o time é o HENRIQUE CAPITÃO INTOCÁVEL arrastando em campo.",
            "date": "2018-04-24T23:01:50",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Santos",
            "text": "estou montando o maior grupo do cruzeiro no whatss quer quiser deixe o contato nos comentarios avante cruzeiro!!!",
            "date": "2018-04-24T22:35:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabian Jux",
            "text": "na minha opiniao é obvio que o mano ta recebendo bufunfa da diretoria antiga pra afundar o time...cabe investigacao. Ou é isso ou ele tem neuronios a menos",
            "date": "2018-04-24T21:24:05",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Meira",
            "text": "Treino fechado pra que, se na hora do jogo esses caras que jogam juntos a dois anos não conseguem efetuar uma tabela pró ataque, erram tudo e além disso o fanfarrão não sabe treinar nenhuma jogada ensaiada.",
            "date": "2018-04-24T21:16:21",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Rodrigues",
            "text": "Mano Menezes, covarde, retranqueiro, paneleiro!",
            "date": "2018-04-24T18:23:45",
            "likes": "65",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Guilherme Cardoso",
                    "text": "Tenho 28 anos e sempre gostei do estilo de jogo do Cruzeiro, atacando e buscando a vitoria, o que contagiava a torcida e o fez tornar um gigante do futebol Brasileiro com inúmeros títulos. Hoje em dia assistimos a um time que dificilmente consegue empolgar a sua torcida, Um TIME MUITO ESTRANHO. Sugiro que a torcida do Cruzeiro pesquise sobre a trajetória do técnico Fernando Diniz, ex-Audax, que está no Atlético-PR. Treinador humilde, estudioso e inteligente. CAMPANHA: se você quer o Cruzeiro mais forte, faça sua parte e seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-24T21:00:10",
                    "likes": "14",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Soares",
            "text": "FÁBIO, EDÍLSON, DEDÉ, LÉO, M.HERMES, ROMERO, LUCAS SILVA, ARRASCAETA, THIAGO NEVES, DAVID E SASSÁ! Não inventa por favor mano!!!",
            "date": "2018-04-24T20:12:52",
            "likes": "46",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Flancimar Ferreira",
                    "text": "Matheus concordo plenamente este é que deve ser o time titular",
                    "date": "2018-04-24T20:48:44",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Castro",
                    "text": "Prefiro o Raniel ao Sassá",
                    "date": "2018-04-24T20:51:28",
                    "likes": "7",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flancimar Ferreira",
            "text": "O técnico interino do nosso rival sentou o Elias no banco, então o que o técnico Mano está esperando para colocar o Henrique no banco também.",
            "date": "2018-04-24T20:44:52",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barão",
            "text": "Pra quê fechar treino ? Todo mundo , principalmente o adversário sabe o tipo de jogo que o Mano pratica, todos sabem que a escalação é Henrique pamonha mais dez.",
            "date": "2018-04-24T20:36:45",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flancimar Ferreira",
            "text": "Treino fechado para na hora do jogo agente ver aquela porcaria de amontoados em campo com um time objetivo sem esquema tático",
            "date": "2018-04-24T20:29:31",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bombardeiro1983",
            "text": "O Universidad de Chile goleará, de forma gloriosa.",
            "date": "2018-04-24T18:37:12",
            "likes": "3",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "tá doendo ainda a ferrada num e tricolete, secando o maior de minas, isso e medo de tomar outra",
                    "date": "2018-04-24T19:59:23",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Costa",
            "text": "FORA MANO MENEZES, FORA MANO MENEZES, FORA MANO MENEZES, FORA MANO MENEZES, FORA MANO MENEZES, FORA MANO MENEZES, FORA MANO MENEZES, FORA MANO MENEZES, FORA MANO MENEZES, FORA MANO MENEZES, FORA MANO MENEZES, FORA MANO MENEZES, FORA MANO MENEZES, FORA MANO MENEZES, FORA MANO MENEZES, FORA MANO MENEZES, FORA MANO MENEZES. SEU TEMPO JÁ DEU, SEU ESTRUME DE VACA!!!!",
            "date": "2018-04-24T19:49:01",
            "likes": "10",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Santos",
            "text": "Cruzeirão 2 a 0. Vamos assumir o segundo lugar. Depois é dar sequência. Vamos buscar o TRI.",
            "date": "2018-04-24T18:39:02",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "Sim ... Vão buscar o TRICOT !!!",
                    "date": "2018-04-24T19:47:41",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Garbelotto",
            "text": "Se o Lucas Romero não for titular no meio, pode ter certeza de fracasso de novo. Romero simboliza raça, e isso é essencial na Libertadores.",
            "date": "2018-04-24T19:02:03",
            "likes": "46",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Henrique devia ter a hombridade de reconhecer que está atrapalhando a equipe, admitir que não joga 10% do que o Lucas Romero joga, e se auto-convidar a sentar no banco já que o treineiro não tem peito pra fazer isso.",
                    "date": "2018-04-24T19:46:04",
                    "likes": "28",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Carlos",
            "text": "Torcida maior do mundo agora e hora apoio incondicional, temos que cobrar sempre pois somos acostumados a grandes conquistas , mais o momento e de apoio total, temos tudo pra ganhar o Cruzeiro tem camisa e tradição para vencer fácil, vamos apoiar sem criticas , os jogadores que entrarem serão capazes de conduzir o maior de minas a vitória, força Cruzeirão a nação estará em peso no mineirão, apoiando 90 min mais acréscimos.",
            "date": "2018-04-24T19:11:22",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raposa Gigante",
            "text": "O Mano fica adotando esse mistério todo em algumas partidas, mas não vejo motivo para tal, pois o cruzeiro não tem uma jogada ensaiada e não observamos evolução na equipe.",
            "date": "2018-04-24T19:26:31",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Anacleto",
            "text": "Marcelo Hermes,esse é um dos piores jogadores profissionais que vi em todos os tempo,cada cruzamento ele arrancava uma toceira de grama,ele vai acabar com a grama do Mineirão. Não estou falando da pessoa,sim do jogador,ele não joga no time aqui da roça.",
            "date": "2018-04-24T18:53:46",
            "likes": "11",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Rafael Mwm",
                    "text": "Tem que testar os jogadores da base , inclusive temos de nível seleção sub-20 pena que nosso treinador tem cabeça fechada e vagas dadas aos protegidos",
                    "date": "2018-04-24T19:15:10",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Robson",
                    "text": "Também notei isso José. Não sei quem é pior; ele ou egídio!",
                    "date": "2018-04-24T19:20:45",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabian Jux",
            "text": "CHEGA DE ESCONDER ESCALACAO GAUCHO!!!!!!!!!! VAZA DO CRUZEIRO",
            "date": "2018-04-24T19:08:58",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Mwm",
            "text": "Alguém me explica o motivo de ver vários jogadores rindo? Eles não sabem que o Cruzeiro pode estar a beira de uma crise? Mais comprometimento , respeito e profissionalismo !!!",
            "date": "2018-04-24T19:06:45",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson",
            "text": "Estranho como todos os times do Brasil e não, exploram sempre o lado esquerdo do Cruzeiro....Infelizmente o Mano não sabe até hoje, identificar o problema!",
            "date": "2018-04-24T18:53:58",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson",
            "text": "Se ficar tocando bola de lado e p/ trás, não vai a lugar algum. O Mano tem que saber que o DNA do Cruzeiro sempre foi jogar p/ frente e sufocando o adversário!!!",
            "date": "2018-04-24T18:42:42",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JONAS MORAIS",
            "text": "cruzeiro tem time,o que falta é tecnico e vontade de alguns jogadores",
            "date": "2018-04-24T18:14:45",
            "likes": "34",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Samuel",
            "text": "Mano entregador de coletes.",
            "date": "2018-04-24T18:13:25",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-todos-os-atletas-em-campo-cruzeiro-inicia-treinos-fechados-antes-de-decisao.ghtml",
    "team": "cruzeiro"
}