{
    "time": "11h37",
    "date": "20/05/2018",
    "title": "Mano explica reservas e mantém dúvida sobre TN30 e Edilson no time titular. Após preservar titulares no clássico, técnico ainda não sabe se dupla estará pronta para os 90 minutos diante do Racing, na terça-feira, no Mineirão",
    "author": "Luiz Martini",
    "text": [
        "Mano Menezes teve uma rotina diferente neste domingo. A manhã foi de coletiva de imprensa na Toca da Raposa II. Por causa dos incidentes do clássico nos camarotes do Independência, a diretoria do Cruzeiro vetou as entrevistas no estádio após o jogo desse sábado. O torcedor do Cruzeiro teve que esperar mais algumas horas para entender os motivos de o técnico ter escalado uma equipe praticamente reserva, com exceção ao goleiro Fábio. Sassá e Arrascaeta entraram no segundo tempo.",
        "- Primeiro, desculpa fazer uma coisa que costumeiramente fazemos depois do jogo. Pelos acontecidos lá, optamos por fazer aqui. É uma decisão que foi tomada por quem passou pelo que passou lá. A gente respeita isso. O clássico estava sendo bem jogado pelo Cruzeiro, parelho como os clássicos são. Ficar com um jogador a menos (Mancuello foi expulso no início do segundo tempo) prejudicou a sequência do que poderíamos fazer. A equipe sofreu um gol de bate-rebate, infelicidade que nos custou a vitória. Era o que tínhamos que fazer para esse momento. Eu manifestei a intenção de colocar mais jogador em campo. Disse que iria tomar a decisão no sábado pela manhã. Por ter jogado no gramado sintético, com recuperação mais lenta, poderia correr o risco de não fazer mais dois jogos bem. Poderíamos não ter condições de fazer um jogo forte na terça. Não tenho nada a reclamar enquanto estava 11 contra 11. Tínhamos condição de vencer o clássico.",
        "+ Clique e veja a classificação de cada grupo da Libertadores",
        "+ Djian diz que relação entre Cruzeiro e Atlético-MG chegou ao fundo do poço",
        "O Cruzeiro já deixou a derrota no clássico para trás e só quer atenção na Libertadores a partir de agora. Nesta terça-feira, às 21h30 (de Brasília), o time de Mano Menezes enfrenta o Racing, precisando de uma vitória simples para confirmar o primeiro lugar do Grupo 5 da competição. A grande dúvida é sobre o retorno de Thiago Neves e Edilson. Ambos voltaram a treinar com o grupo neste domingo. Porém, como ficaram alguns dias em tratamento, a presença deles no time titular ainda não é certa, conforme afirmou o técnico Mano Menezes.",
        "- Os dois vão estar à disposição. A decisão de começar ou usar durante o jogo será da estratégia e da condição de retorno deles. A equipe vem jogando bem, com todas as formações.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Laercio Cabral",
            "text": "Boa noite, vamos vamos nação maior de minas! Sobre tudo que pode ler nos comentários, são bem democrático o único coisa que tenho p dizer! E que os goyolo vão cuidar daquele timinho de segunda divisão, e larga o maior de minas em paz. Ganhou porque nem tínhamos interesse na quela partida. Amanhã sim é jogo grande de time grande, e competição grande de campeão.",
            "date": "2018-05-21T18:12:50",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dilermando Barros",
            "text": "seria melhor nem tentar explicar. Esse manoícaco não sabe o que é ser torcedor e perder um clássico!Lamentável poupar jogadores justamente num clássico e mais uma vez dar a mão a um defunto.. pusesse o que tem de melhor e joga com quem aguentar contra um racing caindo aos pedaços e em um jogo sem muita importãncia.",
            "date": "2018-05-21T18:05:42",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Levi Carvalho",
            "text": "Manda este Mancuello ir para a casa do chapéu...além da ruindade ainda prejudica o time todo!!",
            "date": "2018-05-21T17:48:27",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Mano Menezes tomou a decisão errada de jogar com os reservas sem nenhuma necessidade pois o time já está classificado na libertadora. Não precisava nada disso! Agora, vem com este excesso de explicações para justificar a derrota. Simplesmente deveria falar apenas uma coisa: Tomei a decisão equivocada e perdi o jogo!",
            "date": "2018-05-21T17:14:37",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Souza",
            "text": "Fora Mano. Covarde.",
            "date": "2018-05-21T12:21:42",
            "likes": "7",
            "unlikes": "67",
            "replies": [
                {
                    "name": "Rapozão Fc",
                    "text": "Cara, na boa, apaga isso!",
                    "date": "2018-05-21T12:40:58",
                    "likes": "34",
                    "unlikes": "3"
                },
                {
                    "name": "Alessandro Santana",
                    "text": "deve ser corintiano já pensando na saída do técnico",
                    "date": "2018-05-21T14:32:08",
                    "likes": "22",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bleck Nazi",
            "text": "Toma vergonha marias que o galo te deu um olé de tudo...tecnica e bola.Maria vergonhosa tem tecnico a 4 anos e o galo nem tem 3 meses de tecnico que nem efetivado esta...VERGONHAAAAAAA...TOMA VERGONHA NESSA CARA MARIA.",
            "date": "2018-05-20T13:47:26",
            "likes": "18",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Rapozão Fc",
                    "text": "O dia que tiverem 5 Copas do Brasil, 4 Brasileiros e 2 Libertadores a gente conversa, enquanto isso VOLTA PRA SÉRIE B e vai fazer rivalidade com o América, porque o Cruzeiro está anos luz a frente!",
                    "date": "2018-05-21T12:50:14",
                    "likes": "31",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Filho",
                    "text": "bleck nazi seu tecnico já conseguiu a triplice vergonha né, eliminaçoes no mineiro, copa do brasil e sul americana. e não vai conseguir nada no brasileeiro.",
                    "date": "2018-05-21T14:17:12",
                    "likes": "22",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Filho",
            "text": "desculpe mano, mas a derrota não veio a toa , veio porque voce voltou para o segundo tempo com dois jogadores de meio-campo amarelados : Bruno Silva e mancuelo, a possibilidade de expulsão era notória ao invés de colocar de cara o arrascaeta deveria ter tirado o mancuelo que não tava jogando nada e depois tirar o robinho que não tá jogando nada a muito tempo.",
            "date": "2018-05-21T14:11:13",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Ferraz",
            "text": "Atitute patetica de time de varzea. Asseclas do retrógrado Gaylil",
            "date": "2018-05-21T13:48:56",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Caetano",
            "text": "Não entendi a substituição do Mano ontem. Era evidente que Mancuello seria expulso. Só chega atrasado nas bolas. Sobis estava bem taticamente. Entraria com Arrascaneta no lugar do Mancuello. Com isso evitaria a expulsão.",
            "date": "2018-05-20T12:52:21",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Cê esperando muito do burro dos pampas.....",
                    "date": "2018-05-21T13:48:24",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Cesari",
                    "text": "CÊ TÁ...",
                    "date": "2018-05-21T13:48:42",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Maria Vaidosa",
            "text": "O pessoal é MARIA ,porque jogamos de saia ou por causa do balé???",
            "date": "2018-05-20T13:31:20",
            "likes": "11",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Raposa Gigante",
                    "text": "Por causa da camisa rosa, morar em galinheiro e ser chamadas de FRANGAS.",
                    "date": "2018-05-20T14:40:42",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Esqueceu de mencionar que la torcida de papel toma de c.o.s.t.a.s e manja r.o.l.l.o.n no banheiro da rodoviária... Que hor-ríver !!!",
                    "date": "2018-05-20T15:00:29",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Cesari",
                    "text": "RAJEI de rir Carlinha.....até meus primos de LONDRINA, o TUBARÃO e o JORJÃO tão rindo dessa aí !!!!",
                    "date": "2018-05-21T13:46:40",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Raposa Gigante",
            "text": "Por causa da camisa rosa, morar em galinheiro e ser chamadas de FRANGAS.",
            "date": "2018-05-20T14:40:42",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "Esqueceu de mencionar que la torcida de papel toma de c.o.s.t.a.s e manja r.o.l.l.o.n no banheiro da rodoviária... Que hor-ríver !!!",
            "date": "2018-05-20T15:00:29",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "RAJEI de rir Carlinha.....até meus primos de LONDRINA, o TUBARÃO e o JORJÃO tão rindo dessa aí !!!!",
            "date": "2018-05-21T13:46:40",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Garcia",
            "text": "Maria joga é voley...",
            "date": "2018-05-21T07:40:52",
            "likes": "5",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jorge Lima",
                    "text": "e arrebenta a cloaca de galinha!",
                    "date": "2018-05-21T13:41:46",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maria Vaidosa",
            "text": "Jogamos como nunca e TREMEMOS como sempre.",
            "date": "2018-05-20T13:25:22",
            "likes": "20",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Porquê VARADA DE 7 LAGOAS ?",
                    "date": "2018-05-20T14:12:47",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Adison Souza",
                    "text": "fica com esta vitoria e comemora o titulo brasileiro,...não ganharam \" M \" nenhuma e no final irão lamentar mais um ano sem titulo,...é só isso, quem ri por último sempre ri melhor,...ganhar do Cruzeiro \" O MAIOR DETENTOR DE TITULOS \" é sempre uma conquista para as lurdinhas invejosinhas de LOURDES.",
                    "date": "2018-05-20T14:35:37",
                    "likes": "42",
                    "unlikes": "2"
                },
                {
                    "name": "Max Lommez",
                    "text": "Maria o mundo todo sabe que voce TREME!",
                    "date": "2018-05-20T14:38:36",
                    "likes": "8",
                    "unlikes": "17"
                },
                {
                    "name": "Cesari",
                    "text": "Jogamos por um BI que não vem nunca e ciscamos como sempre!",
                    "date": "2018-05-21T09:44:42",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Lima",
                    "text": "cesari, o unico bi que elas tem, é BI SEXUAL!",
                    "date": "2018-05-21T13:41:20",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Cesari",
            "text": "Porquê VARADA DE 7 LAGOAS ?",
            "date": "2018-05-20T14:12:47",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adison Souza",
            "text": "fica com esta vitoria e comemora o titulo brasileiro,...não ganharam \" M \" nenhuma e no final irão lamentar mais um ano sem titulo,...é só isso, quem ri por último sempre ri melhor,...ganhar do Cruzeiro \" O MAIOR DETENTOR DE TITULOS \" é sempre uma conquista para as lurdinhas invejosinhas de LOURDES.",
            "date": "2018-05-20T14:35:37",
            "likes": "42",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Max Lommez",
            "text": "Maria o mundo todo sabe que voce TREME!",
            "date": "2018-05-20T14:38:36",
            "likes": "8",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Jogamos por um BI que não vem nunca e ciscamos como sempre!",
            "date": "2018-05-21T09:44:42",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "cesari, o unico bi que elas tem, é BI SEXUAL!",
            "date": "2018-05-21T13:41:20",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Cançado",
            "text": "INADMISSÍVEL! Escala os reservas terça, mas ia com força máxima sábado! Já estamos classificados na liberta! Se tivesse pelo menos o meio de campo titular o jogo era outro! Por um lado foi bom que parte da torcida ainda quer Mancuello e Marcelo Hermes no time e pudemos ver que são mero reservas e nunca titulares",
            "date": "2018-05-21T10:01:01",
            "likes": "10",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Rapozão Fc",
                    "text": "Meu, que preocupação com as frangas, que bobagem, olha o tamanho do Cruzeiro, parece que os Cruzeirenses não enxergam isso!",
                    "date": "2018-05-21T12:52:04",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Costa",
                    "text": "A preocupação não é com Patético, mas com o Campeonato Brasileiro! E jogos fáceis de ganhar desperdiçados!",
                    "date": "2018-05-21T13:14:06",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adilson Stuani",
            "text": "Pessoal, sobre o jogo de ontem, não tem muita coisa a dizer, só duas: o Zagueiro Manoel é um fanfarrão, cortar o bola contra o adversário é pura ruindade e burrice, e o Manccuelo é outro burro, sabendo que já tinha cartão não podia entrar daquela maneira no adversário, o resto fica por conta do MANO MENEZES. FECHADOCOMOCRUZEIRO",
            "date": "2018-05-20T18:38:45",
            "likes": "62",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Cloves Junior",
                    "text": "Mancuello simplesmente fez de propósito, não queria continuar jogando porque quando chegou mesmo jogando bem foi preterido pelo Ariel, mas como a diretoria obrigou por o Lucas Silva o Ariel foi tirado do time, Mancuello está desmotivado.",
                    "date": "2018-05-21T00:45:38",
                    "likes": "0",
                    "unlikes": "18"
                },
                {
                    "name": "Felipe Pereira",
                    "text": "Manoel é muito estabanado, lento e só ganha fazendo falta.",
                    "date": "2018-05-21T08:58:14",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jeferson",
                    "text": "Manoel não era ruim assim...A reserva pelo visto fez muito mal a ele. involuiu demais! O Léo que até um mês a trás a torcida não queria ver nem pintado de ouro, hoje se tornou um gigante ao lado do Dedé.",
                    "date": "2018-05-21T09:05:42",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Edivaldo Gomes",
                    "text": "Ao lado do Dedé até eu jogo bem, só da Dedé na zaga!",
                    "date": "2018-05-21T09:31:51",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Fonseca",
                    "text": "Continuo achando que o Léo não tem técnica pra ser titular em um time que quer ser bom. O treinador precisa de mais opções. Léo titular é falta de opção. Tal qual Henrique titular e ainda capitão. Com algumas vitórias, acomodamos com o futebol mediano de alguns.",
                    "date": "2018-05-21T09:48:27",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Jorge Lima",
                    "text": "cara, diz ai. pra perde tempo se so posta porcaria?",
                    "date": "2018-05-21T13:40:34",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Ronaldo Azul",
            "text": "como esse Murilo é pereba, meu Deus! O cara é péssimo nas bolas aéreas, não consegue cortar uma sequer, Por baixo também deixa a desejar. Presidente, vende isso logo! Dê também passe livre para o Ezequiel, joga NADA.",
            "date": "2018-05-21T02:16:41",
            "likes": "26",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "aproveita que ainda tem um certo valor e vende rápido esse Murilo e ruim, preguiçoso e sem vontade.",
                    "date": "2018-05-21T07:39:44",
                    "likes": "17",
                    "unlikes": "5"
                },
                {
                    "name": "Luiz Fonseca",
                    "text": "Sinceramente, o único zagueiro confiável na zaga do Cruzeiro é o Dedé. O resto é mediano. Chegamos ao ponto de depender do Léo. Que é limitadíssimo.",
                    "date": "2018-05-21T09:51:09",
                    "likes": "4",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tadeu Lopes",
            "text": "EU ACHO QUE MANO MENEZES FEZ CERTO MAIS COM UM GRANDE ERRO, COLOCOU ARIEL CABRAL PARA JOGAR E ESSE FOI O MOTIVO DA DERROTA NO JOGO, ARIEL CABRAL É UM JOGADOR A MENOS EM CAMPO E COM A EXPULSÃO DE MANCUELLO O CRUZEIRO FICOU COM DOIS A MENOS EM CAMPO, TEM QUE DISPENSAR ESSE ARIEL CABRAL.",
            "date": "2018-05-20T12:32:47",
            "likes": "115",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Flancimar Ferreira",
                    "text": "Um a menos é escalar o Sobis",
                    "date": "2018-05-20T13:08:46",
                    "likes": "26",
                    "unlikes": "4"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "num e fácil não Tadeu por mais que insistimos tá ele lá em campo ariel moleza cabral, sua sonseira contagia o time todo , esse bonde não pode ficar no elenco, tem que sumir porque hora ou outra o mano vacila e tá ele lá , FORA ariel moleza cabral some do Cruzeiro",
                    "date": "2018-05-20T13:53:07",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "observe no gol das rosas , moleza ariel sai da marcação da cococota branca, e da um bote errado",
                    "date": "2018-05-20T13:55:50",
                    "likes": "32",
                    "unlikes": "1"
                },
                {
                    "name": "Tadeu Lopes",
                    "text": "NO LANCE DA EXPULSÃO DO MANCUELLO TAMBÉM, ARIEL CABRAL CHEGOU ATRASADO NO LANCE E PERDEU A BOLA, BRUNO SILVA E MANCUELLO TEVE QUE CORRER ATRÁS PARA COBRIR O ARIEL CABRAL QUE SEMPRE CHEGA ATRASADO E ACABOU COM MANCUELLO EXPULSO, A CULPA DA EXPULSÃO TAMBÉM FOI DO ARIEL MOLEZA CABRAL.",
                    "date": "2018-05-20T15:36:00",
                    "likes": "35",
                    "unlikes": "2"
                },
                {
                    "name": "José Brito",
                    "text": "Este Bruno Silva não disse pra que veio , limitadíssimo.",
                    "date": "2018-05-20T18:37:04",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "Quando eu Falei que o Rafael Marques não era jogador de futebol, ficou provado no Sport, a mesma coisa venho falando do Cabral, o pior que time nenhum se interessa por ele, veio de graça para o Cruzeiro no 0800 e a posição de volante tem mais responsabilidade por ter a obrigação de marcar o que ele não faz.",
                    "date": "2018-05-20T18:51:08",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "O Bruno Silva não comprometeu, pelo menos se esforçou na marcação, tem condições de evoluir, agora o Cabral, nem o Guardiola dá jeito, se não aprendeu com essa idade, vai apreender quando?",
                    "date": "2018-05-20T19:41:56",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Henerique Oliveira",
                    "text": "O problema do Cruzeiro não são os jogadores é o técnico. Se esse técnico trabalhasse tanto no Cruzeiro como ele fala, o time não perdia pra ninguém, fala muito e não faz nada.",
                    "date": "2018-05-20T22:16:04",
                    "likes": "11",
                    "unlikes": "15"
                },
                {
                    "name": "Jeferson",
                    "text": "Mesmo com time reserva o Cruzeiro tinha a obrigação de pelo menos empatar com esse time horroroso do galo.",
                    "date": "2018-05-21T09:03:40",
                    "likes": "23",
                    "unlikes": "3"
                },
                {
                    "name": "Matheus Soares",
                    "text": "A melhor coisa a ser feita eh mandar o ariel pro são paulo, e trazer o hudson de volta.. aproveita e manda o Sobis de brinde",
                    "date": "2018-05-21T10:43:21",
                    "likes": "18",
                    "unlikes": "2"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Rafael Cançado",
            "text": "Assina essa derrota Mano pq ela é sua! Defendo vc no clube, mas dessa vez perdemos porque foi poupar todo o time!",
            "date": "2018-05-21T10:03:18",
            "likes": "16",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Marcelo Côrtes",
                    "text": "Se ganhar do Racing amanhã, não vou achar problema ter perdido para o galinho. Com o time descansado, vou cobrar a vitória contra o Racing.",
                    "date": "2018-05-21T10:56:11",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Cançado",
            "text": "Cadê os defensores do Mancuello e Marcello Hermes no time? Virão que são reserva mesmo? Henrique e Lucas Silva fazem muita falta ao time, MUITA!",
            "date": "2018-05-21T10:02:14",
            "likes": "13",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Felipe Pereira",
                    "text": "hermes jogou muito bem, tu viu o jogo?",
                    "date": "2018-05-21T11:16:41",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Rapozão Fc",
                    "text": "O Hermes jogou bem, vacilou em algumas jogadas porque querer inventar demais, mas no geral eu não vi um jogo ruim dele não!",
                    "date": "2018-05-21T12:43:34",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Herbert Aguiar",
            "text": "MARIADA ficaram com medinho de apanhar no independa kkk",
            "date": "2018-05-20T18:58:24",
            "likes": "10",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lilian Machado",
            "text": "o patetico ganhou algum titulo sabado??????????????",
            "date": "2018-05-21T12:37:57",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ney Campos",
            "text": "E O PREÇO DA GASOLINA SO SUBINDO, SEUS TROUXAS",
            "date": "2018-05-21T07:46:31",
            "likes": "7",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Carlos Pinto",
                    "text": "E você aprofunde-se, mais, nesse conceito gramsciano. Leia, releia e estude mais antes de criticar e atuar como títere (fantoche) de titereiros inescrupulosos que tanto mal já fizeram ou tentaram fazer ao país.",
                    "date": "2018-05-21T09:20:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "Boa....mas Federação das Industrias de MG, Associação Comercial, Clube de Diretores Lojistas, Federação do Comércio, OAB, demais Conselhos Regionais, Sindicatos de Motoristas e atividades correlatas...etc...não FAZEM PIORRA NENHUMA.......aí ficamos nós o phudidos....sem liderança para dar um basta nisso tudo. E o ROMBO DA PETROBRÁS vai sendo pago numa boa pelos consumidores através das eternas sacanagens no preço dos combustíveis.",
                    "date": "2018-05-21T09:21:30",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Josafa Silva",
                    "text": "É politica ou futebol ?",
                    "date": "2018-05-21T09:53:52",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Pinto",
                    "text": "As ervas daninhas crescem mais rápido que a boa semeadura. O pior é ter, ainda, muito a capinar. Que esse povo de admirável resiliência possa como sempre resistir, à luz da alegria que emana de cada um. E viva o futebol!!",
                    "date": "2018-05-21T10:34:05",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Dogrão",
            "text": "Se o Dedé for embora como dizem que ele está com pré contrato com Manchester City nós estamos perdidos com essa zaga!",
            "date": "2018-05-21T09:55:00",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Entrevistas massantes do Mano não tem igual.",
            "date": "2018-05-21T09:52:42",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Esse Mano é fanfarrão. Quer ser o intelectual da bola. Menos né.",
            "date": "2018-05-21T09:52:12",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JSM Itapagipe-MG",
            "text": "Só espero que o mano não continue cometendo erros infantis e mostrando mediocridade como fez no jogo contra o patético, Mano quando voce for substituir alguem verifique jogadores que ja estão com cartão amarelo como era o caso do Mancuello ja estava amarelado num jogo pegado e voce me tira o Rafael Sobis que não tinha cartão e estava bem no jogo, então entendo que voce Mano precisa ser mais humilde admitir que errou na substituição e perdemos o jogo culpa sua.",
            "date": "2018-05-21T08:55:57",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Cê tá querendo demais de um burrico.....",
                    "date": "2018-05-21T09:39:56",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-explica-opcao-por-reservas-e-mantem-duvida-sobre-tn30-e-edilson-no-time-titular.ghtml",
    "team": "cruzeiro"
}