{
    "time": "03h07",
    "date": "09/05/2018",
    "title": "Perto de marcas expressivas, Léo elenca momentos inesquecíveis no Cruzeiro. Zagueiro está próximo de alcançar 300 partidas pela Raposa e oito anos ininterruptos na Toca",
    "author": "Gabriel Duarte",
    "text": [
        "Em um futebol cada vez mais dinâmico, com os clubes de futebol remodelando seus grupos todas as temporadas, é raro encontrar jogadores que fiquem por mais de dois, três anos vestindo a mesma camisa. Há quase oito anos no Cruzeiro, que se completam em agosto, Léo também está perto de alcançar 300 jogos pela Raposa. Faltam apenas sete. Em entrevista ao GloboEsporte.com, o jogador cruzeirense elencou alguns momentos marcantes pelo clube, citando as conquistas que teve pela Raposa (seis ao todo - três Mineiros, dois Brasileiros e uma Copa do Brasil), e também falou sobre o futuro.",
        "Contratado em agosto de 2010, o jogador estreou em setembro daquele ano, contra o Flamengo, pelo Campeonato Brasileiro. Chegou a atuar, em alguns momentos, como lateral improvisado, teve momentos de poucas oportunidades, mas também de extrema titularidade, como atualmente. Confira os trechos da entrevista com o zagueiro.",
        "CLIQUE AQUI e leia mais sobre o Cruzeiro",
        "",
        "- Vão se completando oito anos de Cruzeiro, muita coisa devido ao trabalho, empenho e profissionalismo. Muitos jogos desafiantes, independentemente de ser na lateral, em uma outra posição. Sempre estive apto a ajudar. O processo sempre de pensar num todo, com carinho, pensando no grupo, na grandeza do clube, e a gente fazer com todas as forças, como atleta, que o clube seja mais vencedor, seja mais visto. São muitas conquistas, muitas partidas importantes pelo Cruzeiro.",
        "",
        "- Tiveram alguns jogos marcantes. Alguns decisivos em 2014, quando conseguimos nos consagrar campeões brasileiros. Ser bicampeão brasileiro, para mim, foi muito marcante, até mesmo o jogo contra o Goiás foi marcante. O jogo contra o Flamengo, na final, da Copa do Brasil, foi marcante, onde pude bater um pênalti, que só depois a gente vai ver que caiu a ficha da importância daquele pênalti. Foi um título e uma emoção muito grande também.",
        "",
        "- Eu sou o terceiro zagueiro com mais gols com a camisa do Cruzeiro, já tenho 19 gols. Mas o primeiro sempre é marcante, é o mais incrível. Foi o jogo contra o Grêmio Prudente, um chute de fora da área, até bonito. A emoção foi tão grande que sai correndo o campo todo, fui lá abraçar a galera do banco, abraçar bastante. Foi muito emocionante e importante para mim também.",
        "",
        "- Mais difícil foi em 2011, que foi no Brasileiro mesmo, nas rodadas que antecederam o clássico do 6 a 1. Foi um período muito difícil, de pressão e exigência. Cruzeiro é um clube que nunca caiu. Nunca tinha vivido aquela situação. Embora a gente não estivesse na zona do rebaixamento, nós chegamos ao clássico precisando de um bom resutlado. Mas nós transformamos aquela semana de muitra pressão em algo marcante. Até hoje, o torcedor lembra aquele clássico. Foi um momento que marcou bastante. Foi praticamente um título para o torcedor e o quanto nós vibramos. Uma carga de mais de uma tonelada nas costas saiu. Foi algo bem marcante. Era um clima muito apreensivo antes. Lembro que fomos escoltados por oito carros de polícia, mas que o vestiário tinha uma energia e uma concentração muito grande, com cada jogador com sangue no olho. Tanto que, no primeiro tempo, conseguimos fazer 4 a 0. Quando acabou o primeiro tempo, deu aquele ufa, quatro gols, mas foi bem impactante a energia de todo mundo naquela partida.",
        "",
        "- Tem um jogador amigo nosso que tinha uma esposa famosa. Saiu um filme dela e tinha um outro amigo, que era da comissão técnica, na fila do cinema para assistir a esse filme. E, no shopping, os dois se encontram. Ele (jogador) perguntou que filme ele (integrante da comissão técnica) iria assistir, e ele falou outro filme totalmente diferente só para poder se sair bem, mas ficou todo constrangido para não falar. Depois que eles contaram, foi bem bacana. Todo mundo riu.",
        "",
        "- Um sonho e objetivo é a Libertadores, título muito difícil de ser conquistado, mas é grandioso. Muito jogador sonha e quer. A gente sabe que essa prateleira de vencedores não é tão grande. São poucos times e atletas que conquistaram este título. Este é o meu sonho no Cruzeiro. A gente sabe quanto é importante.",
        "",
        "- Meu primeiro objetivo é defender o Cruzeiro, brigar pelo topo do tabela, disputar. O segundo permanece jogar fora do país, ter esta experiência fora do país. Mas meu intuito é o Cruzeiro, de conquistar títulos e marcas. A gente sabe que tudo isso que a gente sonha é consequência do trabalho que vem sendo feito no Cruzeiro.",
        "",
        "- Já tive oportunidades de sair, três propostas de outros clubes. Até mesmo de fora do país. Mas minha opção foi permanecer no clube, para fazer história. Tinha minha cabeça voltada para buscar meus resultados. Hoje em dia, é raro você ver um jogador com muito tempo de casa no futebol brasileiro, que é dinâmico. As questões comerciais fazem você girar bastante. Completando estes anos no clube, vejo questão do carinho, respeito e da identidade que tenho com o clube, o respeito com os funcionários que rodeiam o clube. Vejo que são alguns bons motivos e alguns frutos que fizeram com que eu pudesse ficar todos esses anos no Cruzeiro.",
        "",
        "- Futebol sempre é envolvido em críticas, questionamentos. O grupo, em si, sempre passa por isso nas temporadas. Você pode contar nos dedos os clubes que não passam por críticas durante o ano. Todas as equipes passam por críticas, tanto que, no Brasileiro, quem ganha é uma só. Aquela que não ganha passa por críticas. Então, é uma coisa que a gente começa a assimilar. Claro que ninguém gosta de críticas, mas é algo que temos que administar, que saber lídar, ter força de vontade para superar. Não é se empolgar quando vence título ou partida, e também não se deprimir, colocar a cabeça no buraco porque perdeu uma partida. É viver em equilíbrio, acreditando no seu trabalho, porque os resultados virão.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "William Duarte",
            "text": "LÉO a torcida do maior de MG agradece mt toda dedicação q vc mostra nos jogos! Vc é um grande zagueiro gosta do Cruzeiro e mostra isso em campo e nesses vários momentos narrados por vc! Diferente de outros atletas q até em palavras desonram o time q paga seu salário, vc merece, e é respeitado por toda china azul! Desejo a vc e ao meu Cruzeiro esse titulo de Libertadores, um Tri q devia ter vindo em 2009 mas q esse anos vamos lutar para conquistar!",
            "date": "2018-05-09T08:39:13",
            "likes": "64",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Fonseca",
                    "text": "Léo é fraquíssimo, basta prestar atenção no quanto o Dedé tem que correr pra suprir a deficiência dele. Dedé vai acabar machucando com tanto esforço e ele vai continuar numa boa.",
                    "date": "2018-05-09T20:55:09",
                    "likes": "0",
                    "unlikes": "16"
                },
                {
                    "name": "Manoel Santos",
                    "text": "É o contrário maluco.",
                    "date": "2018-05-13T19:16:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Cesar",
            "text": "Gol impedido contra o Vasco.",
            "date": "2018-05-09T10:44:10",
            "likes": "1",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Manoel Santos",
                    "text": "Mas valeu não valeu. É o que importa.",
                    "date": "2018-05-09T20:54:10",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Ríbolli",
            "text": "Tá, e o mundial?",
            "date": "2018-05-09T11:22:25",
            "likes": "1",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Fabricio Linhares",
                    "text": "mundial é meu ovo",
                    "date": "2018-05-09T21:51:59",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manoel Santos",
            "text": "Nosso melhor zagueiro há muitos anos. Não machuca fácil joga todas as PARTIDAS e vale por dois zagueiros; joga de central e quarto zagueiro com a mesma eficiência. acho que alguns torcedores nem perceberam que para Dedé jogar LÉO mudou para quarto zagueiro pois Dedé só tem uma perna e só joga de central. Para os que falam que jogar com Dedé é fácil quando Dedé levou anos em jogar quem segurou a ZAGA? Foi o LÉO.",
            "date": "2018-05-09T21:03:09",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "E o site passa batido sempre.",
            "date": "2018-05-09T20:59:20",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "carlos ferraz",
            "text": "Parabéns Leo. O Fábio já calou a boca dos corneteiros, o Egídio também, com o decorrer das nossa vitórias na libertadores e no brasileiro espero que você e o Henrique também o faça, afinal o elenco do Cruzeiro é composto por mais de 30 atletas e todos são importantes para o clube.",
            "date": "2018-05-09T09:41:11",
            "likes": "66",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Fonseca",
                    "text": "Henrique e Léo são dispensáveis.",
                    "date": "2018-05-09T20:53:50",
                    "likes": "0",
                    "unlikes": "16"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wellington Júnior",
            "text": "simbolo do cruzeiro, foi criticado e execrado, mas sempre se mostrou firme...e quando jogador titular...machucava ou dava problema...ele sempre estava lá....o tempo todo segurando as pontas....hj é indiscutível na zaga",
            "date": "2018-05-09T10:52:01",
            "likes": "50",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Fonseca",
                    "text": "Nada disso. Ele é muito limitado mesmo. Basta prestar atenção quando ele tem a bola nos pés.",
                    "date": "2018-05-09T20:53:21",
                    "likes": "0",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walter Machado",
            "text": "grande zagueiro, grande pessoa, grande caráter, nosso zagueirão Leo",
            "date": "2018-05-09T11:54:29",
            "likes": "32",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luiz Fonseca",
                    "text": "Quá!!! Pode ser gente boa, mas preferia que fosse zagueiro de outro time.",
                    "date": "2018-05-09T20:52:35",
                    "likes": "0",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Lima",
            "text": "grande jogador, que muitas vezes, é perseguido por alguns torcedores modinhas, que nao tendo opinião propria,repetem o que os outros escrevem.",
            "date": "2018-05-09T08:04:41",
            "likes": "115",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marco Silva",
                    "text": "E um zagueiro regular que cresceu mto com a entrada do Dedé no time .",
                    "date": "2018-05-09T10:37:15",
                    "likes": "39",
                    "unlikes": "5"
                },
                {
                    "name": "Cesari",
                    "text": "Com Dedé....até eu jogo bem na zaga!",
                    "date": "2018-05-09T13:44:38",
                    "likes": "2",
                    "unlikes": "15"
                },
                {
                    "name": "Manoel Santos",
                    "text": "Quem segurou a zaga quando Dedé ficou anos sem jogar?",
                    "date": "2018-05-09T20:51:55",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Led Zeppelin",
            "text": "Será que o Mano Menezes não enxerga que o câncer do time se chama Henrique? Esse cara não marca, não articula, não apoia, só com toquinho de lado. Volante sem raça. Chega desse cara. O time tem que voltar todo para marcar e quando sai no contra ataque e faz cruzamentos, tem 1 ou dois na área. Os volantes do Grêmio, articulam, marcam e fazem gols, e esse Henrique? Nada! Nem para machucar isso serve, pois não dá carrinho na bola.",
            "date": "2018-05-09T10:47:48",
            "likes": "7",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Sérgio Nascimento",
                    "text": "Eu acho que o câncer da torcida cruzeirense mais conhecida como \"cina azul\" é você HIPÓCRITA.",
                    "date": "2018-05-09T13:07:47",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manoel Santos",
            "text": "Leo sempre esteve melhor que Dedé.",
            "date": "2018-05-09T18:45:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jardel Cunha",
            "text": "Léo supera qualquer deficiência técnica com garra e amor ao Cruzeiro. GUERREIRO AZUL, marcou seu nome na história mais bonita do Cruzeiro. Parabéns.",
            "date": "2018-05-09T17:59:27",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Nhimi",
            "text": "Léo vc joga muito e ama o cruzeiro!!!! Parabéns!!!!",
            "date": "2018-05-09T17:12:29",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Entre altos e baixos, gosto do Léo sim. Raça, jogo sério, colaboração na lateral...vai aproveitar a fase do Dedé e continuar.",
                    "date": "2018-05-09T17:50:30",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silvio Moraes",
            "text": "No Grêmio era reserva, mas era jovem tb.",
            "date": "2018-05-09T14:34:13",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Andere",
            "text": "ESTÁ MELHORANDO A CADA DIA.",
            "date": "2018-05-09T14:25:21",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Nascimento",
            "text": "Ótimo jogador,ser humano inigualável,tem um projeto social muito bonito com crianças,grande profissional,pessoa maravilhosa.",
            "date": "2018-05-09T13:09:55",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Lopes",
            "text": "COMO SERÁ QUE TÁ A NEGOCIAÇÃO DO ARIEL CABRAL COM SÃO PAULO, ACHO QUE O CRUZEIRO VAI PRECISAR DO TRELLES NESSA TEMPORADA, O LATERAL DIREITO BRUNO TAMBÉM SERIA UM BOM RESERVA PARA O EDILSON, ACHO QUE O CRUZEIRO TEM QUE APROVEITAR ESSA OPORTUNIDADE E FICAR LIVRE DO ARIEL CABRAL, FORA ARIEL CABRAL.",
            "date": "2018-05-09T12:50:10",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Mineiro",
            "text": "Monstro",
            "date": "2018-05-09T11:58:59",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeirenselouca",
            "text": "Nossa zaga é maravilhosa.",
            "date": "2018-05-09T10:49:20",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alex Ríbolli",
                    "text": "Para os adversários.",
                    "date": "2018-05-09T11:22:52",
                    "likes": "3",
                    "unlikes": "19"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fábio Schrier",
            "text": "Depois dessa entrevista ninguém sabe que o jogador da tal resenha inesquecível é o Roger, a mulher a Débora Secco e o filme Bruna Surfistinha! Léo foi muito discreto, só que não!!! kkkkkkk",
            "date": "2018-05-09T10:07:34",
            "likes": "41",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Madson Ramos",
            "text": "O Léo está jogando muito com a entrada de Dedé, a zaga agora é mais respeitada e a bola aérea melhorou bastante, e antes com o Murilo não levava perigo algum no gol do adversário, quantos gols ele fez? Tem q aprender muito.",
            "date": "2018-05-09T09:12:30",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Simões",
            "text": "Grande Cruzeirense , Sangue-Azul Cinco Estrelas , mostra sempre muita raça dentro de campo , tem suas limitações dentro de campo , mas é voluntarioso e está sempre em forma , dificilmente se contude , isso mostra saúde física e um profissional que se cuida , parabéns pela marca de 300 jogos com nosso CRUZEIRO ! ZEIRAÇÔÔÔÔÔ QUERIDO RUMO AO TRI LIBERTADORES ! ! !",
            "date": "2018-05-09T09:02:34",
            "likes": "34",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Dantas",
            "text": "Um jogador sério,concentrado,guerreiro e de jogar simples,sem inventar.Um campeão.",
            "date": "2018-05-09T08:50:57",
            "likes": "40",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/perto-de-marcas-expressivas-leo-elenca-momentos-inesqueciveis-no-cruzeiro.ghtml",
    "team": "cruzeiro"
}