{
    "time": "03h14",
    "date": "26/05/2018",
    "title": "Fulminante em \"decisões\", Cruzeiro dosa no Brasileiro e mata jogos no 2º tempo. Em partidas que precisa da vitória - Libertadores e finalíssima do Mineiro -, Raposa se impõe e consegue marcar gols logo no início; nos pontos corridos, porém, ainda não emplaca",
    "author": "Thaynara Amaral (*)",
    "text": [
        "Rápido e rasteiro: assim, o Cruzeiro e seu ataque iniciaram as partidas consideradas decisivas nesta temporada. Marcando pressão, dando botes e num ritmo fulminante na etapa inicial dos jogos, o time conseguiu marcar gols e se dar bem nos objetivos do clube em 2018. Foi assim no Campeonato Mineiro e na Taça Libertadores, quando a equipe precisava vencer para conquistar o título e seguir viva na competição, respectivamente.",
        "O estilo mais agressivo no início dos jogos começou a ser colocado em prática no segundo confronto da final do Estadual, no Mineirão. Como havia perdido por 3 a 1 para o Atlético-MG, na partida de ida, no Independência, o Cruzeiro precisava vencer por dois ou mais gols de diferença para ficar com a taça. E conseguiu. A primeira bola na rede saiu logo aos três minutos, com Arrascaeta. O gol ajudou o time a crescer no duelo, chamou a torcida e, no fim, deu tudo certo para a Raposa, que triunfou por 2 a 0 - Thiago Neves também marcou, mas aos sete do segundo tempo.",
        "Pela Libertadores, na quarta rodada, o Cruzeiro goleou a Universidad do Chile, por 7 a 0, no Mineirão, quando precisava vencer para seguir vivo na competição - os primeiros gols foram marcados aos sete, aos 17 e aos 43 minutos da etapa inicial. Nesse jogo, o time chegou a ficar com dois jogadores a mais que La U, porém, vale ressaltar que, quando colocou as três primeiras bolas na rede adversária, ambas as equipes estavam com 11 atletas.",
        "Contra o Vasco e diante do Racing, dois jogos pela Libertadores, o Cruzeiro também abriu o placar logo de cara. Em São Januário, marcou três dos quatro gols da vitória no primeiro tempo - sendo o primeiro aos nove, com Léo. No duelo com os argentinos, no Mineirão, fez dois gols nos primeiros 10 minutos, garantiu a vitória e, consequentemente, a liderança do Grupo 5. O segundo, marcado por Lucas Silva, inclusive, saiu após roubada de bola do volante no ataque.",
        "Ao GloboEsporte.com, Henrique Fernandes, comentarista da TV Globo Minas, analisou o estilo agressivo do Cruzeiro no início dessas partidas.",
        "- Nesses jogos decisivos, o Cruzeiro tem apostado em avançar suas linhas de marcação para sufocar a saída de bola adversária. Dessa forma, o time recupera a posse já mais próximo do gol e com a defesa adversária desorganizada. A primeira linha de defensores joga alguns metros à frente, com postura mais agressiva de marcação dos laterais. Os volantes avançam mais e também são mais agressivos nas tentativas de desarme. Os jogadores de frente pressionam sempre o defensor do adversário que estiver com a bola e há maior liberdade para os jogadores lutarem pelos rebotes no campo de ataque.",
        "Porém, jogar dessa forma tem alguns efeitos colaterais. Por atuar de forma mais intensiva no início dos confrontos, os jogadores tendem a cansar mais. No duelo com o Racing, por exemplo, o Cruzeiro começou avassalador, mas, na sequência, cedeu espaço, deixou o time argentino descontar e até mesmo quase empatar.",
        "- Muitos torcedores se perguntam por que o Cruzeiro não consegue jogar durante 90 minutos da mesma forma que joga nos primeiros 15, já que dá tanto resultado. A verdade é que essa estratégia de pressão alta na saída de bola do adversário é extremamente desgastante fisicamente e também psicologicamente. Exige uma concentração muito grande nas movimentações que, com o cansaço físico, acabam dando errado. Além disso, não deixa de ser uma estratégia arriscada já que se o adversário supera essa primeira marcação, encontra a defesa do Cruzeiro com menos jogadores e, talvez, posicionada de forma desorganizada - afirma Henrique Fernandes.",
        "",
        "Se nas partidas consideradas decisivas o Cruzeiro atua de forma intensa desde o início, no Campeonato Brasileiro tem sido diferente. O time marcou gols em apenas dois das seis partidas disputadas até aqui e tem o pior ataque da competição, ao lado de Paraná e Bahia - três gols marcados. Além disso, tem uma característica interessante: nas duas vitórias da Raposa na competição, a equipe matou o jogo no segundo tempo. Contra o Sport, balançou a rede nos acréscimos da primeira etapa, com Dedé, e aos 10 do segundo, com Arrascaeta. Já diante do Botafogo, Dedé balançou a rede aos 26 da etapa final e garantiu o triunfo por 1 a 0.",
        "Entretanto, temos que ressaltar que, até o momento, no Brasileiro, o Cruzeiro tem usado time reserva e misto em várias oportunidades, por estar dividindo as atenções com jogos da Libertadores e da Copa do Brasil. Agora, sem partidas de ambas as competições, a Raposa pode focar nos seis confrontos restantes para alcançar o objetivo pré-Copa: ficar no G-4 do torneio de pontos corridos. Atualmente, ocupa o 13º lugar, com sete pontos.",
        "(*) com supervisão de Diogo Finelli",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Anderson Carlos",
            "text": "Murilo na minha opinião deve ser negociado enquanto tem um certo valor de mercado.",
            "date": "2018-05-26T08:59:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Oltamir Bertolino",
                    "text": "Quem deve ser negociado é o Cabral, ou empresta ele para o Boa Esporte.",
                    "date": "2018-05-26T23:25:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "Pior volante que já vi jogar em toda minha vida que acompanho futebol, isso desde a época que o 6ailo foi campeão brasileiro da série A, no jogo contra o Botafogo.",
                    "date": "2018-05-26T23:30:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "esse sem duvida nenhuma, ariel múmia cabral e ruim demais e tem alguns poucos torcedores que ainda acham q esse bonde e jogador de futebol.",
                    "date": "2018-05-27T06:31:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Oltamir Bertolino",
            "text": "Quem deve ser negociado é o Cabral, ou empresta ele para o Boa Esporte.",
            "date": "2018-05-26T23:25:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oltamir Bertolino",
            "text": "Pior volante que já vi jogar em toda minha vida que acompanho futebol, isso desde a época que o 6ailo foi campeão brasileiro da série A, no jogo contra o Botafogo.",
            "date": "2018-05-26T23:30:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "esse sem duvida nenhuma, ariel múmia cabral e ruim demais e tem alguns poucos torcedores que ainda acham q esse bonde e jogador de futebol.",
            "date": "2018-05-27T06:31:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Azul",
            "text": "atenção diretoria, esse Anselmo do Sport é bão, fiquem de olho nele.",
            "date": "2018-05-27T03:20:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Lopes",
            "text": "PRECISA ARRUMAR ESSE ELENCO PARA TERMINAR O ANO, CONTRATAR UM LATERAL DIREITO, CONTRATAR UM VOLANTE, SI O LUCAS SILVA SAIR PRECISA CONTRATAR DOIS VOLANTES, PRECISA CONTRATAR UM MEIA ATACANTE DE VELOCIDADE E UM ATACANTE DE LADO DE CAMPO TAMBÉM DE VELOCIDADE, VAI PRECISAR DE ELENCO AGORA PARA TERMINAR O ANO.",
            "date": "2018-05-26T11:27:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tadeu Lopes",
                    "text": "PRECISA APROVEITAR AS OPORTUNIDADES, RAFINHA TÁ FICANDO SEM CONTRATO COM BAYER E JOGA DE LATERAL DIREITO, ESQUERDO E VOLANTE, WALLACE VOLANTE EX GRÊMIO TÁ QUERENDO VOLTAR PARA O BRASIL, GIL ZAGUEIRO E RAMIRES VOLANTE EX CRUZEIRO TAMBÉM QUEREM VOLTAR, BRUNO HENRIQUE DO SANTOS, ZE RAFAEL DO BAHIA, RICARDO GOULART SÃO BONS REFORÇOS PARA O CRUZEIRO.",
                    "date": "2018-05-26T11:55:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tadeu Lopes",
                    "text": "E A DIRETORIA PRECISA PENSAR NAS DISPENSAS, JOGADOR RUIM NÃO PODE TER NO ELENCO, FORA EZEQUIEL E FORA ARIEL CABRAL, PODE DISPENSAR ESSES DOIS JOGADORES PORQUE NÃO SERVEM PARA JOGAR NO CRUZEIRO, FORA ARIEL CABRAL E FORA EZEQUIEL.",
                    "date": "2018-05-26T12:14:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Humberto Sá",
                    "text": "Tadeu , paga os salários desse pessoal como ? número sócio torcedor praticamente parou subir , último jogo libertadores 38 mil pagantes , receita TV 2018 toda antecipada pela gestão passada , vai pagar como ?",
                    "date": "2018-05-26T12:42:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "Graças a Deus o Rafael Marques já foi agora falta o Jogador que joga kkkkk de terno molhado. A tartaruga Cabral, tão bom que o Veles deu de graça no 0800.",
                    "date": "2018-05-26T20:58:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "Até que tiver essa múmia ambulante do Cabral o Cruzeiro não vai ganhar de ninguém série B a vista.",
                    "date": "2018-05-26T21:00:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Tadeu Lopes",
            "text": "PRECISA APROVEITAR AS OPORTUNIDADES, RAFINHA TÁ FICANDO SEM CONTRATO COM BAYER E JOGA DE LATERAL DIREITO, ESQUERDO E VOLANTE, WALLACE VOLANTE EX GRÊMIO TÁ QUERENDO VOLTAR PARA O BRASIL, GIL ZAGUEIRO E RAMIRES VOLANTE EX CRUZEIRO TAMBÉM QUEREM VOLTAR, BRUNO HENRIQUE DO SANTOS, ZE RAFAEL DO BAHIA, RICARDO GOULART SÃO BONS REFORÇOS PARA O CRUZEIRO.",
            "date": "2018-05-26T11:55:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Lopes",
            "text": "E A DIRETORIA PRECISA PENSAR NAS DISPENSAS, JOGADOR RUIM NÃO PODE TER NO ELENCO, FORA EZEQUIEL E FORA ARIEL CABRAL, PODE DISPENSAR ESSES DOIS JOGADORES PORQUE NÃO SERVEM PARA JOGAR NO CRUZEIRO, FORA ARIEL CABRAL E FORA EZEQUIEL.",
            "date": "2018-05-26T12:14:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Humberto Sá",
            "text": "Tadeu , paga os salários desse pessoal como ? número sócio torcedor praticamente parou subir , último jogo libertadores 38 mil pagantes , receita TV 2018 toda antecipada pela gestão passada , vai pagar como ?",
            "date": "2018-05-26T12:42:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oltamir Bertolino",
            "text": "Graças a Deus o Rafael Marques já foi agora falta o Jogador que joga kkkkk de terno molhado. A tartaruga Cabral, tão bom que o Veles deu de graça no 0800.",
            "date": "2018-05-26T20:58:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oltamir Bertolino",
            "text": "Até que tiver essa múmia ambulante do Cabral o Cruzeiro não vai ganhar de ninguém série B a vista.",
            "date": "2018-05-26T21:00:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "Cruzeiro deveria propor uma negociação com SP - ariel pelo Hudson, o clube paulista já demostrou interesse pelo ariel moleza cabral , Hudson não e bem visto pela torcida, bom para os 2 clubes, o melhor ficaríamos livre desse bonde e teríamos um reforço grande para o meio campo.",
            "date": "2018-05-26T09:02:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tadeu Lopes",
                    "text": "EU CONCORDO PODE TROCAR O ARIEL CABRAL PELO HUDSON OU BRUNO LATERAL DIREITO DO SÃO PAULO, PODE MANDAR O EZEQUIEL JUNTO PARA O SÃO PAULO TAMBÉM, FORA ARIEL CABRAL E FORA EZEQUIEL.",
                    "date": "2018-05-26T11:37:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "ariel e Ezequiel não faram falta nenhuma, pelo contrario suas saídas serão reforço, precisamos de um lateral direito bom e só, para o Romero jogar de volante caso o Lucas silva não fique , se LS ficar nem precisa de lateral direito.",
                    "date": "2018-05-26T15:34:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "Acorda....Sao Paulo nao troca mais nao..",
                    "date": "2018-05-26T16:11:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "quem tá dormindo e vc , diretoria tem sempre que tentar bons negócios, e na minha opinião seria um excelente negócio, pode ser até pelo Bruno lateral , Romero jogaria de volante, tem que pensar grande dentro das condições financeiras do clube.",
                    "date": "2018-05-26T19:11:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Cardoso",
                    "text": "FALA NAÇÃO AZUL, se você quer que o Cruzeiro mantenha as contas do clube em dia, então faça sua parte e seja sócio-torcedor. Sua contribuição é muito importante. Com apenas 12 reais por mês é possível ser sócio. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-05-26T20:49:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Tadeu Lopes",
            "text": "EU CONCORDO PODE TROCAR O ARIEL CABRAL PELO HUDSON OU BRUNO LATERAL DIREITO DO SÃO PAULO, PODE MANDAR O EZEQUIEL JUNTO PARA O SÃO PAULO TAMBÉM, FORA ARIEL CABRAL E FORA EZEQUIEL.",
            "date": "2018-05-26T11:37:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "ariel e Ezequiel não faram falta nenhuma, pelo contrario suas saídas serão reforço, precisamos de um lateral direito bom e só, para o Romero jogar de volante caso o Lucas silva não fique , se LS ficar nem precisa de lateral direito.",
            "date": "2018-05-26T15:34:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Acorda....Sao Paulo nao troca mais nao..",
            "date": "2018-05-26T16:11:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "quem tá dormindo e vc , diretoria tem sempre que tentar bons negócios, e na minha opinião seria um excelente negócio, pode ser até pelo Bruno lateral , Romero jogaria de volante, tem que pensar grande dentro das condições financeiras do clube.",
            "date": "2018-05-26T19:11:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Cardoso",
            "text": "FALA NAÇÃO AZUL, se você quer que o Cruzeiro mantenha as contas do clube em dia, então faça sua parte e seja sócio-torcedor. Sua contribuição é muito importante. Com apenas 12 reais por mês é possível ser sócio. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
            "date": "2018-05-26T20:49:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Vai vendo.... vai chegar em primeiro fácil. Vou lembrar a esse grupo, que a metade dos adversários do brasileirão, nao tem a noção da diferença técnica entre o Cruzeiro e eles. E é por isso que não vai ser uma tarefa absurdamente difícil chegar lá.",
            "date": "2018-05-26T10:21:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Olha futebol direito fio.....menos doença!",
                    "date": "2018-05-26T13:03:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "tirando ariel moleza cabral do elenco temos totais chances de chegarmos bem e buscarmos conquistas, ao meu ver poderia propor para SP uma negociação simples, ariel pelo Hudson bom parra os 2 times, precisamos de um reserva para lateral direita e caso Lucas silva não fique temos o Romero de volante , Ezequiel poderia ser negociado tb ariel e Ezequiel não vão fazer falta nenhuma, pelo contrario suas saídas serão reforço.",
                    "date": "2018-05-26T15:28:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "outro que pode aproveitar que tem certo valor de mercado e ser negociado e o Murilo",
                    "date": "2018-05-26T15:30:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cesari",
            "text": "Olha futebol direito fio.....menos doença!",
            "date": "2018-05-26T13:03:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "tirando ariel moleza cabral do elenco temos totais chances de chegarmos bem e buscarmos conquistas, ao meu ver poderia propor para SP uma negociação simples, ariel pelo Hudson bom parra os 2 times, precisamos de um reserva para lateral direita e caso Lucas silva não fique temos o Romero de volante , Ezequiel poderia ser negociado tb ariel e Ezequiel não vão fazer falta nenhuma, pelo contrario suas saídas serão reforço.",
            "date": "2018-05-26T15:28:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "outro que pode aproveitar que tem certo valor de mercado e ser negociado e o Murilo",
            "date": "2018-05-26T15:30:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo Cruzeiro!!! Digite no seu navegador \"Cruzeiro - Escudo de Mesa - Presente Barato\" e compre esse incrível presente.",
            "date": "2018-05-26T11:38:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhowtfc",
            "text": "Fez 45 pontos, que se dane o Brasileiro! Eu quero é a Copa!!! AVANTE CRUZEIRO!",
            "date": "2018-05-26T09:36:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bob Wilson",
            "text": "Rápido e rasteiro como o ataque do Cruzeiro!",
            "date": "2018-05-26T09:26:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/fulminante-em-decisoes-cruzeiro-dosa-no-brasileiro-e-mata-jogos-no-2-tempo.ghtml",
    "team": "cruzeiro"
}