{
    "time": "02h07",
    "date": "05/11/2018",
    "title": "Cruzeiro fecha ano com freguesia do América-MG e quase 70% de aproveitamento em clássicos. Cruzeiro encerra clássicos em 2018 com 100% de aproveitamento sobre o América-MG e título de campeão mineiro conquistado sobre o Atlético-MG",
    "author": "GloboEsporte.com",
    "text": [
        "Soberano contra o América-MG e eficaz no momento de decisão diante do Atlético-MG. Este foi o Cruzeiro nos clássicos regionais disputados em 2018. A vitória de 2 a 1 sobre o Coelho, no domingo, no Independência, pela 32ª rodada do Campeonato Brasileiro (veja no vídeo acima), encerrou a temporada de confrontos contra rivais mineiros neste ano.",
        "+ Arrascaeta faz golaço, Cruzeiro vence e empurra o América-MG para a zona de rebaixamento",
        "Em oito clássicos, a Raposa venceu cinco, empatou um e perdeu dois, com um aproveitamento de 66,6 %. A equipe americana foi quem mais sentiu na pele a força da Raposa, já que, nas três vezes em que estiveram frente a frente, o time cruzeirense levou a melhor: 1 a 0, com direito a um golaço de Arrascaeta (veja abaixo), que valeu indicação ao prêmio Puskás, na eleição da Fifa, em jogo válido pela 5ª rodada do Campeonato Mineiro.",
        "Pelo Brasileirão, foram mais dois duelos com o América-MG. Além do último, no domingo, os times se enfrentaram pela 13ª rodada do Campeonato Brasileiro, que marcou a estreia do argentino Hernán Barcos, e terminou com vitória de 3 a 1 da Raposa, com gols de Arrascaeta, Robinho e Raniel (veja abaixo).",
        "Já contra o maior rival, o Atlético-MG, se o Cruzeiro não levou a melhor na maioria dos duelos - foram duas vitórias para cada lado e um empate -, pelo menos a Raposa venceu quando o jogo valia um título. No caso, o do Campeonato Mineiro. Depois de ter sido derrotado no primeiro embate da final do Estadual, por 3 a 1, no Independência, a equipe cruzeirense conseguiu dar a volta por cima na partida de volta, no Mineirão, venceu por 2 a 0, com gols de Arrascaeta e Thiago Neves, e ficou com o troféu (veja abaixo).",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Fabricio Linhares",
            "text": "um dos clássicos não foi o cruzeiro, mas os amigos do Ezequiel contra o atletico de vespasiano",
            "date": "2018-11-05T09:58:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas",
                    "text": "Nos dois contra os monotitulos pelo brasileiro tinhamos jogos importantes da Liberta na semana, tivemos que ir com os amigos do Ezequiel",
                    "date": "2018-11-05T17:47:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Maria",
            "text": "Atlét.-MG é timinho e freguês antigo da RAPOSA. Já o América-MG é time grande e é o verdadeiro adversário da RAPOSA em MG.",
            "date": "2018-11-05T15:36:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Camila G",
            "text": "2018 sendo concluído com sucesso. 2019... só vem TRI!",
            "date": "2018-11-05T10:24:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Côrtes",
                    "text": "No jogo do returno do Brasileiro o Cruzeiro jogo só com reservas contra o Atlético e ficou 0 x 0. Neste caso, o nome do time deveria ser amigos do Ezequiel 0 x 0 Atlético.",
                    "date": "2018-11-05T13:06:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Maria",
            "text": "América-MG é freguesão e LURDINHA é freguezona ... É ou não é LURDINHA ?",
            "date": "2018-11-05T09:00:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Já falei e volto a falar: O América é freguesão e a LURDINHA é freguezona.",
            "date": "2018-11-05T08:50:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "A meta agora é NÃO DAR VAGA na Libertas para as borronas de Vespasiano.",
            "date": "2018-11-05T08:39:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-fecha-ano-com-freguesia-do-america-mg-e-quase-70-de-aproveitamento-em-classicos.ghtml",
    "team": "cruzeiro"
}