{
    "time": "18h20",
    "date": "16/09/2018",
    "title": "Outra vez acionado, Rafael diz que Cruzeiro merecia vencer o clássico e agradece reconhecimento da torcida. Goleiro substituiu Fábio, poupado, no empate em 0 a 0 com o Atlético-MG, no Mineirão, pelo Campeonato Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "Com os titulares poupados, de olho na partida de quarta-feira, contra o Boca Juniors, na Argentina, pelas quartas de final da Taça Libertadores, o Cruzeiro teve um time todo reserva no clássico deste domingo, contra o Atlético-MG, no Mineirão, pelo Campeonato Brasileiro. O empate por 0 a 0 ficou de bom tamanho pelo que foi o jogo, apesar de o goleiro Rafael, que ficou com vaga de Fábio no gol cruzeirense, dizer que a Raposa merecia ter vencido o rival.",
        "+ Siga todas as novidades do Cruzeiro",
        "- Pelo que nós produzimos na segunda etapa, tivemos o volume total do jogo, acho que merecíamos, sim, ter saído daqui hoje com os três pontos. Sabíamos da importância deste clássico. Temos um jogo importante na quarta-feira. Vamos vivendo jogo a jogo. Daqui até o final do ano é só jogo decisivo, só pedreira - disse o goleiro em entrevista à Rádio Itatiaia.",
        "Após o jogo, os torcedores do Cruzeiro aplaudiram a atuação da equipe, reconhecendo o empenho dos reservas contra o maior rival, que teve força máxima e tem apenas o Campeonato Brasileiro para disputar na temporada.",
        "",
        "- Escutar a torcida apoiando e satisfeita com o jogo que fizemos demonstra a importância da dedicação do grupo, independentemente de ser o time titular ou o reserva. Esperamos sempre corresponder à altura quando for preciso.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Flávio Matoso",
            "text": "Cruzeirão Cabuloso tem 2 goleiros de altíssimo nível!!! Zêeeerrooooooo.",
            "date": "2018-09-17T14:50:41",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Miranda",
            "text": "Alguém tem dúvida de que os melhores goleiros do brasil está no maior de minas! Acorda Tafarel!",
            "date": "2018-09-17T09:02:39",
            "likes": "107",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Não sabia que os goleiros do Galo são os melhores do Brasil. Mas se você está dizendo não vou duvidar. Parabéns arqueiros do Atléc. Mineiro.",
                    "date": "2018-09-17T10:07:59",
                    "likes": "0",
                    "unlikes": "27"
                },
                {
                    "name": "Jorge Lima",
                    "text": "o pessoal da cbflu, so da atenção pra rio ou sp.é fato notorio!de repente, corre \"algum por fora\",vai saber.",
                    "date": "2018-09-17T10:26:49",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "do ALT-Mg ou do ALT Miligrama?",
                    "date": "2018-09-17T10:46:49",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fábio",
            "text": "Uma coisa é certeza o Cruzeiro não tem quem faça gol no Brasileirão. Fato............",
            "date": "2018-09-16T19:09:58",
            "likes": "62",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cartolaluiz",
                    "text": "Fred voltará",
                    "date": "2018-09-16T23:41:01",
                    "likes": "45",
                    "unlikes": "2"
                },
                {
                    "name": "Dilermando Barros",
                    "text": "ô Bob Wilson , disse tudo e com esse pereba aí vai Bruno silva , Marcelo H. , deivid , ezequiel e nem assim ele dá chance ao Patrick Brey , que ta na hora de fazer parte diretemente desse elenco.",
                    "date": "2018-09-17T08:21:36",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Simone Macedo",
            "text": "Galeiraçoooo Rafael e merece todo nosso respeito e admiração. Se não fosse o gigante Fábio, vc teria lugar certo no time, mas logo chegara sua hora. Vamos ser campeões.",
            "date": "2018-09-16T23:51:48",
            "likes": "99",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bira Franca",
            "text": "As lurdinhas tremeram... quase perderam para o time B do Cruzeiro. KKKKKKKKKKKKKKKK que piada",
            "date": "2018-09-16T18:53:42",
            "likes": "107",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "O maior de Minas é a CALDENSE, em minas não existe futebol, SP tem o melhor futebol do Brasil.",
                    "date": "2018-09-16T23:43:45",
                    "likes": "3",
                    "unlikes": "50"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bob Wilson",
            "text": "Admiro o Mano, mas como insiste em escalar o Mancuello?!... O cara joga nada: não sabe passar nem chutar nem defender, ainda bem que saiu logo. Não desejo o mal pra ninguém, mas esse Mancueba deveria voltar só no ano que vem. Vai ser ruim assim lá no Afeganistão!",
            "date": "2018-09-16T18:35:52",
            "likes": "105",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Angelo",
                    "text": "o Mancuello é a pior contratação da historia do clube devido ao preço pago...ja vi varios jogadores ruins no Cruzeiro mas NENHUM deles custou tão caro como esse Mancuello...",
                    "date": "2018-09-16T18:55:25",
                    "likes": "23",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Brificado",
                    "text": "Muita grana jogada fora!!!",
                    "date": "2018-09-16T19:04:46",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Adriano Oliveira",
                    "text": "Acho que as contratações que o Itair Machado tem feito precisam ser acompanhadas mais de perto pois tem jogadores custando muito caro e com um nível técnico muito ruim. Acho que tem caixa dois nisto aí. Ele quebrou o Ipatinga, só lembrando.",
                    "date": "2018-09-16T19:14:54",
                    "likes": "23",
                    "unlikes": "4"
                },
                {
                    "name": "Júlio Caixeta",
                    "text": "Olha, não costumo criticar jogadores do Cruzeiro, mas este tal de Bruno Silva e Mancuello, meu Deus, como estão mau estes dois jogadores, uma pena, pois poderia dar uma chance a jogadores da base, com custo bem mais baixo, fica a diga, olhem a base.......",
                    "date": "2018-09-16T19:52:27",
                    "likes": "32",
                    "unlikes": "3"
                },
                {
                    "name": "Robson",
                    "text": "Disse tudo, Júlio!!!",
                    "date": "2018-09-16T20:13:34",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Cidadãobrasileiro",
                    "text": "Adriano Oliveira, quem tem que acompanhar isso é a torcida. Se o cara quebrou o Ipatinga e ele tá contratando caro por nada, vale a torcida fazer pressão pra ele sair....",
                    "date": "2018-09-16T22:00:21",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Angelo",
            "text": "Cruzeiro tem 2 dos 5 melhores goleiros jogando no país HOJE...Rafael é excelente!",
            "date": "2018-09-16T18:51:16",
            "likes": "170",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Adriano Oliveira",
                    "text": "Somos o único time no Brasil que temos um goleiro nota 10 e outro nota 9. O Rafael virará 10 quando o super Fábio se aposentar e ele pegar o ritmo definitivo.",
                    "date": "2018-09-16T19:18:14",
                    "likes": "47",
                    "unlikes": "1"
                },
                {
                    "name": "José Pereira",
                    "text": "Ééééé, 66 foi o Peléee, Tomou de seis, levou olééé, Com Dirceu Lopes e Tostãaao, Vi meu Cruzeiro Campeãaao! Ôôôôô, 2003 foi o terrooor, Com o Alex Talentoooo, As Três Coroas conquisteeei, Fui Campeão mais uma veeez! Ahhh, 13 e 14 com Goulaaart, Bicampeonato fui buscaaar, Agora no Brasileirãaao, Cruzeiro é tetracampeãaao! Emmm, 2011 foi a veeez, Time sem Bi tomou de seeeis, Aqui não tem comparaçãaao, Cruzeiro é multicampeãaao! Ôôôôô, Cruzeiro olê olê olêee! Cruzeiro olê olê olêee! Cruzeiro olê olê olêee! Cruzeiro olê olê olêee! AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-09-16T19:58:30",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "Tulio Soares",
                    "text": "José Pereira show",
                    "date": "2018-09-16T21:00:30",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Augusto",
                    "text": "muiiiito Bom José Pereira... show de bola",
                    "date": "2018-09-16T21:28:20",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Frederico Santos",
                    "text": "Cara eu sou Cruzeirense mas depois do Fábio acho que vem o Marcelo Grohe, é muito bom goleiro.",
                    "date": "2018-09-16T22:19:38",
                    "likes": "3",
                    "unlikes": "27"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Edison Quirino",
            "text": "Não é só Mancuello e Bruno Silva que não estão jogando nada, o Marcelo Hermes também. E esse David então, um fiasco, pura enganação!",
            "date": "2018-09-16T21:37:29",
            "likes": "36",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bira Franca",
            "text": "Lurdinha TREMEU de novo",
            "date": "2018-09-16T19:12:02",
            "likes": "43",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Brificado",
            "text": "Bom ver o Sassá doidão voltando e correndo muito!!! Vai nos ajudar bastante no restante da temporada!!!",
            "date": "2018-09-16T19:07:12",
            "likes": "108",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "O goleiro reserva do Cruzeiro é 6x melhor que o titular do Mineiro.",
            "date": "2018-09-16T18:58:35",
            "likes": "52",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/outra-vez-acionado-rafael-diz-que-cruzeiro-merecia-vencer-o-classico-e-agradece-reconhecimento-da-torcida.ghtml",
    "team": "cruzeiro"
}