{
    "time": "09h43",
    "date": "18/07/2018",
    "title": "Resguardado por Mano, Barcos tem nome aprovado por companheiros no Cruzeiro. Treinador quer evitar pressa para escalar o atacante argentino com a camisa do Cruzeiro e evitar \"pedras\" e críticas de fora",
    "author": "Gabriel Duarte",
    "text": [
        "Contratado na última semana, o atacante Barcos aguarda a regularização na CBF para poder estrear pelo Cruzeiro. Fisicamente, o jogador está em boas condições. Mas o técnico Mano Menezes quer resguardar o atacante das primeiras impressões e evita de ainda traçar uma data para a estreia do argentino de 34 anos.",
        "+ Barcos marca quatro gols em primeiro treino, e Mancuello é liberado pelo DM",
        "- Em relação ao Barcos, estamos avaliando a condição dele. Mesmo estando jogando (no Equador, pela LDU), há diferença de nível do futebol brasileiro para o equatoriano. Não é ofensa com ninguém. É a média de clubes. Estamos avaliando para fazer com segurança. Quando você não colocou nas condições ideais em campo, você sabe como é. Para jogar pedra, há bastante gente. Para solucionar, tem poucos. Vamos conversar com ele. Tão logo chegarmos a esse consenso, vamos colocar para jogar - garantiu o treinador cruzeirense.",
        "O atacante chega ao Cruzeiro para suprir as ausências de Fred e Sassá, atacantes que passaram por cirurgia no joelho e que só devem voltar a campo em setembro e outubro, respectivamente. Barcos vem de um bom primeiro semestre, tendo marcado 11 gols em 21 jogos pela LDU. O jogador foi elogiado por Thiago Neves.",
        "- Foto com o Pirata e aplausos: o 1º dia de Barcos no Mineirão",
        "- Joguei contra ele no Palmeiras, no Grêmio. Jogador de área, com técnica, não é jogador, como a gente costuma falar, aquele 9 cabeçudo. Ele não é. Pelo contrário. Tem muita técnica, jogador inteligente, vai nos ajudar muito. Torcedor pode esperar que ele vai representar a gente bem - disse o meia cruzeirense.",
        "Dedé lembrou que o argentino sempre deu trabalho quando foi seu oponente. O zagueiro também elogiou a nova contratação cruzeirense.",
        "- Ele sempre me deu muito trabalho. Tomara que consiga desempenhar o futebol que ele teve em todos os clubes. Excelente jogador e, todo mundo sabe que o Barcos carrega bagagem em grandes clubes, é até ídolo em alguns clubes. Vamos estar para ajudar e, se Deus quiser, ele vai ser um dos artilheiros dos campeonatos.",
        "A expectativa é que, até o final da semana, Barcos já possa estar regularizado. Enquanto não tem o jogador à disposição, Mano conta com Raniel e Rafael Sobis. Nesta quinta-feira, às 19h30 (de Brasília), o time celeste recebe o América-MG, no Mineirão, pela 13ª rodada do Campeonato Brasileiro.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Darci Silva",
            "text": "duvido que o mano coloca o barcos ele mão gosta de atacante ele gosta do sobis robinho rafinha tn30",
            "date": "2018-07-19T11:23:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bleck Nazi",
            "text": "A barca ta resguardada porque ta BIXADA.FATO!",
            "date": "2018-07-19T10:26:31",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Silva",
            "text": "assistindo aos jogos do cruzeiro,posso dizer que quem esta jogando de 9 é o Thiago neves ...rafael sobis caindo sempre pelos lados,na minha opinião um cara como o thiago jogar de costas pra um marcador,e acabar com carreira dele... respeito muito mano menezes mas o abel braga com esse elenco do cruzeiro,dava pra acreditar muito em todas as competições em que o cruzeiro disputa",
            "date": "2018-07-19T08:40:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Freitas",
            "text": "Eu confesso que vejo nas atitudes do mano uma resistencia em escalar um jogador efetivamente 9 e que tem presença de área basta ver Raniel, ate mesmo Sassá quando jogava Mano sempre exigiu que eles voltassem para marcar no meio de campo compondo linha de três, pelo amor de Deus mano sai um pouco da retranca não muda o estilo dos jogadores e faça marcação mais alta como dizem sem recuar tanto os nossos atacantes, isso é futebol moderno, e tão simples basta não mudar a característica de cada jogador a torcida quer isso será que é pedir muito ?",
            "date": "2018-07-18T11:22:26",
            "likes": "87",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Emivaldo Pimenta",
                    "text": "CONCORDO...",
                    "date": "2018-07-18T11:56:03",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Raphael Gomes",
                    "text": "Falou tudo",
                    "date": "2018-07-18T12:19:35",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Expedito Mourao",
                    "text": "tb concordo!!!",
                    "date": "2018-07-18T12:44:43",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Coelho",
                    "text": "Boa Gersão",
                    "date": "2018-07-18T13:55:21",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Dias",
                    "text": "Você fez um comentário digno de quem entende. Modéstia parte, também penso igual, inclusive acho que essa forma de jogar do Mano desgasta muito os atacantes, mesmo pq quando joga com as linhas baixas o caminho do gol fica mais distante e você precisa de muita velocidade pra sair.",
                    "date": "2018-07-18T14:38:27",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Oélio Ferreira",
                    "text": "O Mano Menezes fica sem jeito quando é para tirar Rafael Sóbis, por isso fica nessa que o cara tem que entrar na hora certa, não Mano o Rafael Sóbis que já passou da hora de sair do time...",
                    "date": "2018-07-18T20:14:59",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Ronan Sobrinho",
                    "text": "Mano já começou queimar o Barcos igual fez com Ábila. diga por sinal o melhor atacante que pisou na toca nos últimos anos....ficou com esses ruins que não faz gol de jeito nenhum",
                    "date": "2018-07-18T23:52:48",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Emivaldo Pimenta",
            "text": "CONCORDO...",
            "date": "2018-07-18T11:56:03",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Gomes",
            "text": "Falou tudo",
            "date": "2018-07-18T12:19:35",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Expedito Mourao",
            "text": "tb concordo!!!",
            "date": "2018-07-18T12:44:43",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Coelho",
            "text": "Boa Gersão",
            "date": "2018-07-18T13:55:21",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Dias",
            "text": "Você fez um comentário digno de quem entende. Modéstia parte, também penso igual, inclusive acho que essa forma de jogar do Mano desgasta muito os atacantes, mesmo pq quando joga com as linhas baixas o caminho do gol fica mais distante e você precisa de muita velocidade pra sair.",
            "date": "2018-07-18T14:38:27",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oélio Ferreira",
            "text": "O Mano Menezes fica sem jeito quando é para tirar Rafael Sóbis, por isso fica nessa que o cara tem que entrar na hora certa, não Mano o Rafael Sóbis que já passou da hora de sair do time...",
            "date": "2018-07-18T20:14:59",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronan Sobrinho",
            "text": "Mano já começou queimar o Barcos igual fez com Ábila. diga por sinal o melhor atacante que pisou na toca nos últimos anos....ficou com esses ruins que não faz gol de jeito nenhum",
            "date": "2018-07-18T23:52:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "só sei de uma coisa abre passagem o terror chegou o pirrata matador dale cruzeirão cabuloso rumo ao hexa e tri da liberta e o tão esperado mundial segura nois mundão não judia não mano coloca lá bestia pra cima sem medo saudades do cabuloso de 2013 2014 só goleada e sem medo de ser feliz......",
            "date": "2018-07-18T17:02:58",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pedro Tocha",
                    "text": "A Maria otimista hahaha, sem libertadores nos ultmos 30 anos? Que coisa deprimente! só não explicou pq o Mano disse que torcida das marias é frouxa e pq nunca mais ganhou um titulo internacional, também não explicou como foi ver o galão ganhar libertadores e nunca ter visto as marias ganharem nada internacional, a não ser que seja maria velha?",
                    "date": "2018-07-18T19:45:45",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mateus Ferreira",
            "text": "O Mano não gosta de ser chamado de teimoso mas tbm não colabora, sempre que tem a chance ele vacila. Já não basta o futebol meia boca de jogar por 1 ou 2 bolas no jogo, insiste em ficar colocando jogador aos poucos. Tem que por o time que é melhor e deixar entrosar, treinar junto, manter a qualidade alta. O time tem que ser Fábio, Dede e Leo, Egídio e Edilson, Romero Lucas Silva e Thiago neves, Arrascaeta barcos e Rafinha (David por estar voltando de lesão longa é um caso diferente do Barcos que já vem em sequência).",
            "date": "2018-07-18T16:14:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bradgilson",
            "text": "e claro q ele nao quer tirar o sobis ! pra ele colocar um centro avante teria q tirar o baba ovo do sobis . o sobis nao ta mal mas ja temos deivid e arrascaeta e esses sao melhores q sobis , alguem teria q sair.",
            "date": "2018-07-18T14:40:43",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Euclarides Endrigo",
                    "text": "Parabéns ao Cruzeiro que contratou um baita atacante que volata para ajudar o meio de campo, e não igual ao Grêmio que fica com Jael que quando entra é mais u zagueiro do outro time que atacante do Grêmio",
                    "date": "2018-07-18T15:02:34",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Zuquim",
            "text": "Está acontecendo o que eu previa, Barcos vai ficar em quarentena, é um absurdo estamos precisando já de um atacante, não podemos esperar mais. Mano você está procurando brigas com a torcida!",
            "date": "2018-07-18T13:05:03",
            "likes": "37",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jose Zuquim",
                    "text": "Gracias aprovadores do GE por meus comentários serem publicados!",
                    "date": "2018-07-18T13:43:04",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Brayan Silva",
                    "text": "Timeco esse Cruzeiro, contratando idoso....",
                    "date": "2018-07-18T14:13:27",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas Souza",
            "text": "Esse Mano Meneses é uma piada!",
            "date": "2018-07-18T13:59:00",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Halley Tormim",
            "text": "Mano não tem pressa para escalar o atacante, deve estar com medo dele fazer os gols que o Cruzeiro precisa tanto. Fora retranqueiro.",
            "date": "2018-07-18T13:57:49",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Mwm",
            "text": "O cara tava sendo artilheiro, primeiro treino fez 4 (fez mais do que a maioria desses Zé ruelas já fizeram ) e não vai ser titular???",
            "date": "2018-07-18T13:40:03",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Mwm",
            "text": "Tá um saco já com isso hein senhor Mano Menezes , parece até mãe de filho único quando vê o filho crescer, deixa o moleque ir!!!",
            "date": "2018-07-18T13:34:22",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Philipebrayan",
            "text": "Manda Ezequiel pro Equador pra ver se volta no nível do barcos.",
            "date": "2018-07-18T09:55:42",
            "likes": "55",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Helio",
                    "text": "PHILIPEBRAYAN, Amigo, este EZEQUIEL, nem se for para a FRANÇA, que é a campea do mundo daria jeito. ele foi enganado pela cigana, isto não joga nada, Somente o Vicintim e o Gordao Maluco, para terem enxergado futebol nele.",
                    "date": "2018-07-18T10:36:22",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Mineiro32",
                    "text": "Ezequiel tem qui sumir o jogador ruim de bola",
                    "date": "2018-07-18T10:42:45",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Dimas Silva",
                    "text": "Léo deve ta dando graças adeus agora a vitima é Ezequiel",
                    "date": "2018-07-18T11:44:43",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Helio",
                    "text": "DIMAS SILVA - Na boa, vc. acha o EZEQUIEL vítima? então porque vc. nao o leva para sua casa? ou melhor, casa-se com ele e vao morar juntos na favela. Mas por favor, nao o solte mais, para ele não ter que voltar para o Cruzeiro ok?",
                    "date": "2018-07-18T13:26:29",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Helio",
            "text": "PHILIPEBRAYAN, Amigo, este EZEQUIEL, nem se for para a FRANÇA, que é a campea do mundo daria jeito. ele foi enganado pela cigana, isto não joga nada, Somente o Vicintim e o Gordao Maluco, para terem enxergado futebol nele.",
            "date": "2018-07-18T10:36:22",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "Ezequiel tem qui sumir o jogador ruim de bola",
            "date": "2018-07-18T10:42:45",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dimas Silva",
            "text": "Léo deve ta dando graças adeus agora a vitima é Ezequiel",
            "date": "2018-07-18T11:44:43",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio",
            "text": "DIMAS SILVA - Na boa, vc. acha o EZEQUIEL vítima? então porque vc. nao o leva para sua casa? ou melhor, casa-se com ele e vao morar juntos na favela. Mas por favor, nao o solte mais, para ele não ter que voltar para o Cruzeiro ok?",
            "date": "2018-07-18T13:26:29",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Silva",
            "text": "Jogador igual ao Barcos não tem que fica de lero lero e por de titular e partir para o abraço.",
            "date": "2018-07-18T13:07:12",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliomar Neiva",
            "text": "Quanta frescura,futebol hoje ta cheio de lero lero.Põe o cara pra jogar, o cara tem 34 anos e experiente o bastante pra lidar com isso.Então compra uma mamadeira pra ele.",
            "date": "2018-07-18T10:08:53",
            "likes": "85",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo Gomes",
                    "text": "Verdade kkkkkkk, centravante perfeito pro Mano é tipo o Gabriel Jesus na seleção, não faz nenhum gol, mas ajuda na marcação.",
                    "date": "2018-07-18T11:28:58",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Ana Ltda",
                    "text": "O Mano Menezes está procurando briga com os torcedores, só pode ser né?",
                    "date": "2018-07-18T11:47:12",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Faria",
                    "text": "Falou tudo, Eliomar",
                    "date": "2018-07-18T12:21:07",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Mel Durocc",
                    "text": "Com o Thiago Neves o mano usa outro critério. Tem que ser titular jogando mal ou bem, em forma ou não...",
                    "date": "2018-07-18T13:02:23",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcelo Gomes",
            "text": "Verdade kkkkkkk, centravante perfeito pro Mano é tipo o Gabriel Jesus na seleção, não faz nenhum gol, mas ajuda na marcação.",
            "date": "2018-07-18T11:28:58",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Ltda",
            "text": "O Mano Menezes está procurando briga com os torcedores, só pode ser né?",
            "date": "2018-07-18T11:47:12",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Faria",
            "text": "Falou tudo, Eliomar",
            "date": "2018-07-18T12:21:07",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mel Durocc",
            "text": "Com o Thiago Neves o mano usa outro critério. Tem que ser titular jogando mal ou bem, em forma ou não...",
            "date": "2018-07-18T13:02:23",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Guimaraes",
            "text": "Mano picareta, vc é um cara enjoado e muito fresco, jogador de 34 anos precisando ser preservado é de mais, seu comportamento mano já está irritando, toma vergonha na sua cara.",
            "date": "2018-07-18T12:48:32",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilsão Tomaz",
            "text": "NÃO SABIA QUE O MANO FAZ AVALIAÇÃO FÍSICA , SE O JOGADOR ESTAVA TREINANDO ENTÃO É COLOCAR NOS COLETIVOS E DAÍ SE FOR O CASO SER ESCALADO POIS \"\"ELE FOI CONTRATADO PRA ISSO \"\" , PORQUE SÓ NO CRUZEIRO TEM ESSA DE JOGADOR CHEGAR E FICAR 1 MÊS EM OBSERVAÇÃO",
            "date": "2018-07-18T12:32:04",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Vasconcellos",
            "text": "quem joga Raniel ou Sobis?",
            "date": "2018-07-18T10:10:07",
            "likes": "39",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Philipe Muller",
                    "text": "sobis",
                    "date": "2018-07-18T10:19:44",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Gustavo Freitas",
                    "text": "Raniel, na lógica, mas o Mano é cabeça dura e vai por o Sobis.",
                    "date": "2018-07-18T10:29:02",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Helio",
                    "text": "FELIPE VASCONCELLOS - O Sóbis, nao joga amigo, ele só entra em campo.",
                    "date": "2018-07-18T10:34:18",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Mineiro32",
                    "text": "Raniel é melhor pra fazer gol sobis nessa função nao dar certo o time fica morto so marcando sem poder ofensivo",
                    "date": "2018-07-18T10:41:00",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Aldo",
                    "text": "queria saber tambem, pra escalar no cartola",
                    "date": "2018-07-18T11:55:50",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Philipe Muller",
            "text": "sobis",
            "date": "2018-07-18T10:19:44",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Freitas",
            "text": "Raniel, na lógica, mas o Mano é cabeça dura e vai por o Sobis.",
            "date": "2018-07-18T10:29:02",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio",
            "text": "FELIPE VASCONCELLOS - O Sóbis, nao joga amigo, ele só entra em campo.",
            "date": "2018-07-18T10:34:18",
            "likes": "11",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "Raniel é melhor pra fazer gol sobis nessa função nao dar certo o time fica morto so marcando sem poder ofensivo",
            "date": "2018-07-18T10:41:00",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Aldo",
            "text": "queria saber tambem, pra escalar no cartola",
            "date": "2018-07-18T11:55:50",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zak Rodrigues",
            "text": "Já começou o Mano m com esse papo furado. O cara n gosta de jogador que faz gols",
            "date": "2018-07-18T11:27:46",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nivaldo Reis",
                    "text": "Olha as conversas estranhas deste treinador, este câncer do clube",
                    "date": "2018-07-18T11:50:33",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Emivaldo Pimenta",
                    "text": "É VERDADE....",
                    "date": "2018-07-18T11:55:19",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Ramos",
            "text": "Finalmente agora Egídio e Edílson poderão cruzar bola área",
            "date": "2018-07-18T11:36:48",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Emivaldo Pimenta",
                    "text": "O MANO NÃO SABE ARMAR EQUIPES COM CENTROAVANTE FIXO....VIDE FRED",
                    "date": "2018-07-18T11:54:45",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emivaldo Pimenta",
            "text": "BLÁ BLÁ BLÁ BLÁ..............",
            "date": "2018-07-18T11:53:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bob Wilson",
            "text": "Por que tanta burrocracia para inscrever um jogador. A inscrição deveria ser automática! Eita paiséco do réco réco!",
            "date": "2018-07-18T09:59:45",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Gomes",
                    "text": "Acho que mais nossa diretoria ou mal vontade que a CBF tem conosco, vejo em outros clubes por ai, jogador chega em um dia no outro já pode jogar.",
                    "date": "2018-07-18T11:13:10",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Bleck Nazi",
                    "text": "Não sabe ler maria?O mano não quer que o Barca jogue entende? ou quer que desenhe.?",
                    "date": "2018-07-18T11:23:51",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Bleck Nazi",
                    "text": "KKKKKKKKKKKKKKKKKK...BARCA FURADA.....KKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-18T11:24:16",
                    "likes": "1",
                    "unlikes": "8"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Gomes",
            "text": "Acho que mais nossa diretoria ou mal vontade que a CBF tem conosco, vejo em outros clubes por ai, jogador chega em um dia no outro já pode jogar.",
            "date": "2018-07-18T11:13:10",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bleck Nazi",
            "text": "Não sabe ler maria?O mano não quer que o Barca jogue entende? ou quer que desenhe.?",
            "date": "2018-07-18T11:23:51",
            "likes": "1",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bleck Nazi",
            "text": "KKKKKKKKKKKKKKKKKK...BARCA FURADA.....KKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-07-18T11:24:16",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro",
            "text": "Querem trocar pelo Henrique Dourado não? não erra nenhum penalti po",
            "date": "2018-07-18T11:15:24",
            "likes": "1",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleider Pontes",
            "text": "Manda o Ezequiel pro atletico, o futebol dele vai aparecer la.",
            "date": "2018-07-18T10:54:45",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Alves",
            "text": "Quando Bracos aparecer no Bid, o Mano vai escalar o Sassa machucado ou o Sobis de falso 9 mas não vai colocar o Barcos .",
            "date": "2018-07-18T09:51:23",
            "likes": "51",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "acho q ele precisa de menos mimi com jogador e parar de lero lero com torcida e colocar o cruzeirão cabulo pra jogar tá falando MT e fazendo pouco o cruzeirão tá precisando ser cruel e casa igual era em 2013 2014 o trem azul não perdoava ninguém na toca 3",
                    "date": "2018-07-18T10:26:25",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Kenia Silva",
                    "text": "Esse mano é burro vai continuar com esse pereba de sobis só sabe ficar batendo boca em campo.",
                    "date": "2018-07-18T10:37:37",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Helio",
                    "text": "KENIA SILVA - O BARCO nao recompoe, ele só faz gol, e o MM nao gosta disso, ele gosta é da defesa, da recomposição, da marcação cerrada, gol, é um detalhe que ele não aprecia muito nao. Ja ja o BARCOS, seguirá o caminho do ABILA, voltará para a ARGENTINA. é só questão de tempo.",
                    "date": "2018-07-18T10:53:52",
                    "likes": "7",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Katagrama",
            "text": "Mano para resolver só tem você meu amigo, você é o único que escala e treina e ai daquele que quiser dar opinião no seu trabalho.",
            "date": "2018-07-18T10:39:55",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elcio Jr",
            "text": "Está me dando nojo desse Mano, para com isso o cara já é rodado, 34 anos, sabe lidar muito bem com críticas e pressões, põe pra jogar urgente, precisamos de um matador, larga de frescura, colocou o Marcelo na fogueira e agora quer poupar um cara experiente desses, pelo amor de Deus.",
            "date": "2018-07-18T10:35:41",
            "likes": "27",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Garajau",
            "text": "Esse Treinador é um pelinha.",
            "date": "2018-07-18T10:21:16",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/resguardado-por-mano-barcos-tem-nome-aprovado-por-companheiros-no-cruzeiro.ghtml",
    "team": "cruzeiro"
}