{
    "time": "12h58",
    "date": "10/05/2018",
    "title": "Presidente do Cruzeiro está na Espanha e tentará renovar empréstimo de Lucas Silva. Contrato do volante, que pertence ao Real Madrid, com a Raposa termina em junho",
    "author": "Gabriel Duarte, Rodrigo Cerqueira e Valeska Silva",
    "text": [
        "Lucas Silva ganhou novo fôlego no Cruzeiro nesta temporada, virou novamente titular da equipe e vem sendo peça fundamental nos últimos jogos na escalação do técnico Mano Menezes. Agora, o clube se movimenta para tentar prorrogar por, pelo menos, mais seis meses seu contrato de empréstimo. O GloboEsporte.com apurou que o presidente Wágner Pires de Sá tentará o acordo com o Real Madrid, clube que é dono dos direitos econômicos do jogador.",
        "Wágner Pires de Sá está na Espanha, onde trata de assuntos particulares e outros ligados ao Cruzeiro. O contrato de empréstimo de Lucas Silva com o Cruzeiro termina em 30 de junho. Seu compromisso com o Real Madrid é válido até junho de 2020, mas o clube espanhol ainda não definiu o que pensa sobre o futuro do jogador.",
        "+ Monitorado pelo Real, Lucas Silva aproveita chance e quer ficar no Cruzeiro",
        "O Cruzeiro tentará manter boa parte da base contratual vigente com o jogador, com o Real Madrid pagando boa parte dos salários do atleta. Ainda no contrato atual, há uma cláusula que permitiria aos merengues a solicitar o retorno do jogador quando tivesse interesse ou uma proposta melhor. O clube mineiro já havia demonstrado ao jogador que gostaria de permanecer com ele no grupo. Mano Menezes também já havia conversado com o atleta há algumas semanas.",
        "Revelado pelo Cruzeiro, Lucas Silva chegou ao Real Madrid em janeiro de 2015. Chegou a jogar na equipe profissional merengue, mas na temporada seguinte foi emprestado ao Olympique. Na França, não conseguiu uma boa sequência e recebeu proposta de empréstimo do Sporting. Durante os exames médicos, o clube português apontou um problema cardíaco.",
        "Lucas Silva, então, retornou ao Real Madrid onde passou por diversos exames que não apontaram qualquer problema. Voltou a treinar sob acompanhamento médico e acabou liberado para voltar a jogar. Acertou seu retorno ao Cruzeiro por empréstimo no ano passado e agora vive seu melhor momento com a camisa celeste desde então.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Cristiano",
            "text": "Independentemente da situação do Lucas Silva, o Cruzeiro podia era buscar o Hudson no São Paulo. Ainda mais que eles querem o Cabral. Troca boa pra ambos.",
            "date": "2018-05-10T16:29:59",
            "likes": "93",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Hudson tá comendo banco no time horroroso do São Paulo. Bom jogador, mas não exagerem. O Hudson viveu uma boa fase no cruzeiro, nada mais. Jogador limitado, exerce bem a função defensiva mas pobre tecnicamente. Quer trazer um volante bom de verdade? Traz o Patrick do internacional, aí sim é ótimo volante. Hudson já é exagero.",
                    "date": "2018-05-11T08:41:55",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique Gaspar",
                    "text": "Pode até ter suas limitações técnicas, mas defendia e estava atacando super bem no cruzeiro, principalmente na copa do Brasil. Na minha opinião, se fosse feita a troca do Hudson pelo Ariel, seria muito mais benéfico para ambos os times...",
                    "date": "2018-05-11T14:51:28",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Wilhan Alexander",
            "text": "É o famoso jogador de condomínio! Ruim demais!",
            "date": "2018-05-10T22:58:57",
            "likes": "3",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Enquanto isso vamos ficando com Henrique, o sonolento, e Léo o limitado perpetuando no time.",
            "date": "2018-05-10T21:23:59",
            "likes": "6",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Souza",
            "text": "Esse Lucas Silva é horroroso, arrisca mil chutes de fora da área e erra mil e um. Jogador lento, pesadão (ta gordo). Deixa embora. Tem volante melhor no elenco.",
            "date": "2018-05-11T09:06:31",
            "likes": "3",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Costa",
            "text": "ele ta espanha pra trazer kros, grisma, bezema e bale",
            "date": "2018-05-11T07:23:47",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Grisma? Kkkkkkkkkkk",
                    "date": "2018-05-11T08:35:38",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Diego Souza",
                    "text": "só se for trazer o Grisma mesmo, que eu nem sei onde joga rsrs",
                    "date": "2018-05-11T09:02:59",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Samuel Amaral",
            "text": "Ele está na Espanha para a contratação de P.H. Ganso, pode ter certeza.",
            "date": "2018-05-10T23:19:54",
            "likes": "7",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Ganso joga muito, a lesão no joelho que prejudicou a carreira dele.",
                    "date": "2018-05-11T08:36:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jeferson",
                    "text": "Sinceramente acho que o time não precisa de um jogador como Ganso. Vai ser mais um pra ficar desfilando em campo. Precisamos de um cara com sangue no olho, que corre, arme, marque, desarme. O diabo é o pai da mentira e o Gando o pai da preguiça.",
                    "date": "2018-05-11T08:58:54",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leandro Silva",
            "text": "Tem que ficar de qualquer forma. No momento é o jogador mais importante do elenco porque sem ele o Ariel Mumia Cabral volta a ser titular.",
            "date": "2018-05-10T18:14:16",
            "likes": "31",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Oltamir Bertolino",
                    "text": "Tem o Lucas Romero, o Cabral vamos empresta-lo para o Sport para jogar com o Rafa-Marques. Não queremos jogador que joga de terno.",
                    "date": "2018-05-10T21:20:28",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos",
                    "text": "Comparações entre Romero e Ariel.",
                    "date": "2018-05-11T08:55:22",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tadeu Lopes",
            "text": "BOA NOTÍCIA, RENOVAR O MAIS RÁPIDO POSSÍVEL E JÁ LIBERAR O ARIEL CABRAL PARA O SÃO PAULO, PORQUE JOGADOR RUIM NÃO PODE TER NO ELENCO PORQUE AÍ ACABA USANDO, FORA ARIEL CABRAL.",
            "date": "2018-05-10T17:40:38",
            "likes": "37",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Oltamir Bertolino",
                    "text": "Libera esse Cabral até para o Boa Esporte, não é jogador para vestir a camisa do Cruzeiro. Esse Ariel é uma múmia paralitica. Parece mais um espantalho dentro de campo.",
                    "date": "2018-05-10T21:24:28",
                    "likes": "9",
                    "unlikes": "7"
                },
                {
                    "name": "Oltamir Bertolino",
                    "text": "Esse Ariel não acrescenta nada ao Cruzeiro, marcação frouxa sobrecarrega demais a defesa e a sua lentidão faz com que o ataque não evolua, quando a bola chega nos atacantes o time adversário já fez a recomposição. Não é possível que o Mano um técnico de seleção não enxerga isso!",
                    "date": "2018-05-10T21:47:11",
                    "likes": "11",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anderson Carlos",
            "text": "Lucas Silva ficar e prioridade , outra prioridade e sumir com ariel moleza cabral do Cruzeiro. RM já foi agora falta ruimriel",
            "date": "2018-05-10T18:42:05",
            "likes": "20",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Oltamir Bertolino",
                    "text": "O Sport poderia contratar o Cabral, volante que marca muito bem, tem bom passe, chuta muito bem a gol, recompõem com rapidez, bom cabeceador, raça argentina e ainda joga de terno. Muito técnico o Real Madri estava querendo contratá-lo para substituir o Modric.",
                    "date": "2018-05-10T19:38:27",
                    "likes": "19",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilhan Alexander",
            "text": "Se fosse por um bom jogador não iriam nem ao estado de São Paulo, mas como é um jogador horrível dão a volta ao mundo. É incrível!",
            "date": "2018-05-10T19:23:49",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Simões",
            "text": "Cruzeiro Querido Tão Combatido Jamais Vencido ZEIRAÇÔÔÔÔÔ RUMO AO TRI LIBERTADORES ! ! !",
            "date": "2018-05-10T13:34:32",
            "likes": "58",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sérgio Nascimento",
                    "text": "O Real não vai liberar!Infelizmente!",
                    "date": "2018-05-10T15:55:24",
                    "likes": "4",
                    "unlikes": "49"
                },
                {
                    "name": "Mineiro32",
                    "text": "Só acho que real não precisa de mais volantes seria uma covardia deixar Lucas Silva ir só pra ficar no banco",
                    "date": "2018-05-10T18:05:17",
                    "likes": "25",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Lima",
            "text": "segura o minino, que vale a pena.",
            "date": "2018-05-10T14:00:48",
            "likes": "42",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Vieira",
            "text": "Se não der certo, pode trazer o Kroos... acho que da para disputar a posição ao menos com o Cabral, quem sabe.",
            "date": "2018-05-10T15:31:39",
            "likes": "61",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "Compra o cara , nao compram B Silva , R Marques , Robinho , Ezequiel , e Manquello",
            "date": "2018-05-10T14:41:48",
            "likes": "3",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Comprar? O cara era do Cruzeiro...foi vendido por uma fortuna para o Real Madrid e o Cruzeiro vai comprar o cara de volta? Pirô...",
                    "date": "2018-05-10T15:25:28",
                    "likes": "28",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Santiago",
            "text": "O Real disse que não, por não querer reforçar seu rival na final do Mundial Fifa 2018.",
            "date": "2018-05-10T13:35:40",
            "likes": "119",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Gustavo Dettenborn",
                    "text": "kkkkkkkkkkkk iludido",
                    "date": "2018-05-10T14:04:49",
                    "likes": "2",
                    "unlikes": "14"
                },
                {
                    "name": "Néviton",
                    "text": "Incrivel como o futebol desse cara caiu nos ultimos tres anos. Imaginei ele disputando ate copa do mundo.",
                    "date": "2018-05-10T14:11:30",
                    "likes": "38",
                    "unlikes": "2"
                },
                {
                    "name": "Cloves Junior",
                    "text": "Eu também Néviton, tomara que ele recupere seu futebol e sempre haja com humildade.",
                    "date": "2018-05-10T15:03:12",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cavalariabh Brasil",
            "text": "trás o Hudson de volta.",
            "date": "2018-05-10T14:33:58",
            "likes": "33",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cavalariabh Brasil",
            "text": "se tivesse guardado o dinheirão gasto com esta galera que chegou este ano onde só o Egídio tem jogado..........",
            "date": "2018-05-10T14:33:24",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/na-espanha-presidente-do-cruzeiro-tentara-renovar-emprestimo-de-lucas-silva.ghtml",
    "team": "cruzeiro"
}