{
    "time": "03h03",
    "date": "25/04/2018",
    "title": "Alta pressão! Cruzeiro e La U chegam à decisão vivendo situações semelhantes. Rivais desta quinta-feira, pela Libertadores, times passam por momentos de cobranças em 2018",
    "author": "Gabriel Duarte",
    "text": [
        "Treinadores pressionados, jogadores questionados. A mesma situação que o Cruzeiro vivencia nesta semana, a Universidad do Chile também passa. As duas equipes, que se enfrentam nesta quinta-feira, às 19h15 (de Brasília), no Mineirão, pelo Grupo 5 da Libertadores, entram em campo com a obrigação de mostrar serviço para melhorar o clima com seus torcedores e também ganhar um respiro na competição continental.",
        "As situações são semelhantes: ambas não vencem há três partidas. O Cruzeiro perdeu para Grêmio e Fluminense por 1 a 0 no Brasileiro, além de ter empatado com os chilenos em Santiago. Além do jogo contra a Raposa, a Universidad ainda perdeu de virada o clássico para o Colo-Colo por 3 a 1, em casa, e levou uma goleada de 6 a 1 para o Union La Calera, fora, jogando com três titulares, no último domingo.",
        "+ Thiago Neves comenta sobre atuar de falso 9 no Cruzeiro\n+ Universidad de Chile também faz mistério em treino",
        "Os resultados fizeram reverberar críticas para as duas equipes. O técnico Mano Menezes foi questionado por algumas escalações no período e pela não utilização de atacante, entre os titulares, no primeiro jogo contra a equipe chilena. Ele, inclusive, foi cobrado pela diretoria, na última segunda, por melhores resultados. Seguir vivo é essencial para o técnico manter o bom clima.",
        "O técnico Guillermo Hoyos passa pela mesma situação. Questionado em muitos momentos pela falta de ofensividade da sua equipe e pela postura na derrota para o Colo-Colo, o treinador está entre as cordas como citaram alguns jornais chilenos. Classificar a equipe às oitavas de final da Libertadores é essencial para sua manutenção. Uma derrota no Mineirão pode até custar o seu cargo.",
        "Os jogadores dos dois times também estão sendo criticados. A torcida cruzeirense chegou a vaiar a equipe após a derrota para o Grêmio, no Mineirão, na estreia da Libertadores. Em Santiago, na última quinta, os torcedores da Universidad de Chile também mostraram impaciência com os jogadores durante a partida no estádio Nacional.",
        "",
        "Apesar de estarem em situações semelhantes, Cruzeiro e Universidad vivem cenários diferentes em termos de pontuação. A Raposa tem dois pontos, enquanto o adversário tem cinco. Mas os chilenos empataram dois jogos em casa e agora terão de buscar pontos fora, em Belo Horizonte, e na Argentina, contra o Racing.",
        "Já a Raposa ainda não venceu na competição, tratada como a mais importante do ano no clube. São dois empates e uma derrota. Vencer no Mineirão é imprenscindível para a equipe não depender de uma combinação de resultados.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Jardel",
            "text": "Por que na página do Cruzeiro fala mais sobre vôlei que futebol?",
            "date": "2018-04-25T22:41:27",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ismael Junior",
                    "text": "Por que a página do atletico não fala de bi-campeonato?",
                    "date": "2018-04-26T10:47:47",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Nhimi",
            "text": "TN armando esse time é a coisa mais inconcebível que existe",
            "date": "2018-04-26T00:13:50",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Nhimi",
            "text": "A diretoria não tráz um tecnicno de ponta a tempos...Essa desculpa de empate fora é bom ...isso é pra treinador covarde, o campo é igual,os jogadores são os mesmos a quantidade a mesma",
            "date": "2018-04-26T00:12:00",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maílson Almeida",
            "text": "O Cruzeiro, embora alguns digam o contrário, tem sim um elenco qualificado e opções técnicas. Contudo, o Mano está com uma capacidade incrível de escolher as piores opções. Basta fazer um exercício simples: 1) Henrique x Romero, quem vem jogando melhor??; 2) Ariel x Lucas Silva; 3) Robinho pelos lados vem rendendo o esperado?; 4) O esquema com falso 9 funcionou esse ano; 5) A forma defensiva de jogar tem dado resultados positivos? Acho que as respostas são óbvias e as soluções também.",
            "date": "2018-04-25T09:30:46",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Fonseca",
                    "text": "Parabéns. Com Mano, Henrique, Léo e Rafael Marques não vale a pena despender tempo.",
                    "date": "2018-04-25T09:58:05",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Guilherme Cardoso",
                    "text": "Existem muitos \"cruzeirenses\" por aí que só sabem reclamar do time, mas não faz NADA para ajudar o clube. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, para contribuir com o clube. Se você quer que a diretoria contrate bons jogadores, então faça sua parte e seja sócio-torcedor.CAMPANHA: se você quer o Cruzeiro mais forte, faça a sua parte e seja sócio-torcedor. CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-04-25T15:56:53",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Nhimi",
            "text": "Quando o vejo o palmeiras encarar o boca na Argentina e vencer morro de vergonha do Mano jogar pelo empate no chile contra a LA U",
            "date": "2018-04-26T00:03:26",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hamilton Junior",
            "text": "Técnico de campeonato estadual",
            "date": "2018-04-25T17:55:08",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hamilton Junior",
            "text": "Mano vc é mané, não vai ganhar nada, devido à sua arrogância.",
            "date": "2018-04-25T17:54:00",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Dias",
            "text": "TIME PARA AMANHA : FABIO EDILSON , DEDE , LEO , HERMES , ROMERO LUCAS SILVA , THIAGO NEVES ARRASCAETA DAVUD E SASSA",
            "date": "2018-04-25T16:38:13",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Welmer Pinheiro",
                    "text": "Contra tudo, contra todos!",
                    "date": "2018-04-25T17:50:31",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Mwm",
            "text": "Se não vencer na quinta tem que demitir o Mano!!! Nem os jogadores aguentam mais ele",
            "date": "2018-04-25T06:22:27",
            "likes": "45",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Flavio Mesquita",
                    "text": "exato",
                    "date": "2018-04-25T07:32:10",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Robson",
                    "text": "Derrota quinta = Demissão!!! Tem que jogar prá frente, paneleiro covarde!!!",
                    "date": "2018-04-25T07:42:50",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Anacleto",
                    "text": "Não devia nem ter vindo,retranqueiro acabou com o futebol do Cruzeiro.",
                    "date": "2018-04-25T08:03:22",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Felipe Pereira",
                    "text": "Deveria demitir mesmo se ganhasse.",
                    "date": "2018-04-25T08:16:41",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Matheus Souza",
                    "text": "Concordo, mas penso no contrato que o cruzeiro fez com ele, extenso e com salário alto, a multa deve ser f.u.dida. Paneleiro demais! Fred reclamou dele na seleção com razão.",
                    "date": "2018-04-25T08:38:03",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Silva",
                    "text": "RAFAEL ESSE TECNICO COVARDE NUNCA QUIZ OUVIR A TORCIDA, AGORA TOMOU UM SENTA NO COLO DA DIRETORIA, AGORA TEM QUE INGOLIR OS JOGADORES....TECNICO COVARDE E ARROGANTE....",
                    "date": "2018-04-25T09:11:50",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Guilherme Cardoso",
                    "text": "Existem muitos \"torcedores\" do Cruzeiro por aí que só sabem reclamar do time, mas não faz NADA para ajudar o clube. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, para contribuir com o clube. Se você quer que a diretoria contrate bons jogadores, então faça sua parte e seja sócio-torcedor.CAMPANHA: se você quer o Cruzeiro mais forte, faça a sua parte e seja sócio-torcedor. CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-04-25T15:56:11",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Alexandre Teixeira",
            "text": "Fábio, Edílson, Dedé, Léo e Hermes, Lucas Romero, Lucas Silva, Thiago Neves, Arrascaeta David e Sassá. Não tem segredo Mano, coloca o time pra frente pq qualidade tem de sobra.",
            "date": "2018-04-25T07:45:30",
            "likes": "64",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mel Durocc",
                    "text": "Ótima escalação! Tirando o Henrique o time volta a ser competitivo!",
                    "date": "2018-04-25T08:35:57",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Silva",
                    "text": "OPÇAO E O QUE NAO FALTA A ESSE COVARDE. FABIO, EDILSON, DEDE, DIGAO, HERMES, ROMERO , ROBINHO, ARRACAETA , TH NEVES, DAVID , SASSA... ( SO NAO ENTRANDO LEO, EGIDIO, ARIEL, RAFINHA E PRINCIPALMENTE HENRIQUE)...HENRIQUE NENHUM TORCEDOR QUER....",
                    "date": "2018-04-25T09:15:40",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "André Mariano",
                    "text": "Na minha opinião, essa é a melhor escalação possível no momento.",
                    "date": "2018-04-25T10:23:28",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Uilton Santos",
                    "text": "O paulo concordo com a escalação so acho q o rafinha no segundo tempo ele geralmente entra bem tanto q no Mineiro ele fez vários gol entrando no segundo tempo",
                    "date": "2018-04-25T11:25:54",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Gessi",
                    "text": "então vem lamber minhas bolas",
                    "date": "2018-04-25T12:26:39",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Guilherme Cardoso",
                    "text": "Se você quer ver o Cruzeiro conquistando a Libertadores e o Mundial de Clubes, faça a sua parte e seja sócio-torcedor. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, para contribuir com o clube. CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-04-25T15:55:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Gilson Bicalho",
            "text": "Enquanto o Atlético honra minas na libertadores, o cruzeiro dá vexame!!!!",
            "date": "2018-04-25T10:39:11",
            "likes": "2",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Quem honrou minas foi o banquinho mensaleiro da gerais...jogô prá k-rai na Libertas....",
                    "date": "2018-04-25T14:48:39",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Solis",
            "text": "Se tirarem o Mano também, venceremos a partida.",
            "date": "2018-04-25T14:14:56",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "É uma boa tática!",
                    "date": "2018-04-25T14:45:46",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Safir rub",
                    "text": "mimimimimi, se não querem mais sofrer, vem para o maior de Minas de verdade, vem para o Galooooooo. Ficam sofrendo ai com time pequeno, parem com isso gente! Vem pro Galo! Vem ser feliz! Aqui e time!!!",
                    "date": "2018-04-25T14:48:09",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Priscilo Chocofox",
            "text": "Nelsinho Batista deixou o Sport . Está acostumado a trabalhar em clubes menores, com elencos de pouca qualidade e sob constante risco de rebaixamento, perfil ideal para assumir o Cruzeirão. Tenho certeza de que, se ele vier, em pouco tempo sentiremos seu dedo no comando. Vamos, Cruzeiro!!!",
            "date": "2018-04-25T08:21:50",
            "likes": "7",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Marcelo Gomes",
                    "text": "Ideal pra assumir seu 6a1o rosa kkkkkk, mas duvido que aceite, depois que os treinadores viram que um mero repórter pode demitir treinador, ninguém quer treinar mais o minusculo 6a1oteiro kkkkkkkkkkkkkkkkk.",
                    "date": "2018-04-25T09:06:40",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Maílson Almeida",
                    "text": "Se for pra trazer o Nelsinho Batista é melhor pegar o Zé da Esquina e colocar como técnico. Vc se esquece que o Nelsinho era o técnico em 1997 que quase rebaixou o Cruzeiro e escalou o time todo errado na final do mundial??",
                    "date": "2018-04-25T09:33:18",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Priscilo Chocofox",
                    "text": "Maílson, mas a culpa de 97 não foi do Nelsinho, foi da diretoria... Quiseram reforçar o time para o Mundial e 'enfiaram' Bebeto, Donizetti e Gonçalves no elenco. O time era competitivo, mas o elenco rachou, pois a galera que ganhou a Libertadores se sentiu desvalorizada...",
                    "date": "2018-04-25T10:09:28",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Uilton Santos",
                    "text": "Avisa o priscilo q ele deve ta falando das frangas virgem de 50 sem brasileiros kkkk este sim chacota nacional sem emergente nunca grande kkk",
                    "date": "2018-04-25T11:29:44",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Alessandro Vieira",
                    "text": "O Corinthians é o Real Madrid, mas da América do Sul e do Brasil hahahaha.",
                    "date": "2018-04-25T12:28:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Silva",
                    "text": "O Bernadinho também está disponível para treinar as meninas. kkkkkkkkkkkkkkkkk",
                    "date": "2018-04-25T12:41:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "As frangas?",
                    "date": "2018-04-25T14:46:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Gustavo Faria",
            "text": "Verdade msmo é que o cruzeiro é o terceiro melhor time do grupo , perde só pro saco de pancada vasquim , por isso infelismente não merecemos a classificação, mas vamos tentar , eu acredito !",
            "date": "2018-04-25T13:20:51",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Faria",
            "text": "LaU joga melhor fora de casa e é mais time , empate pro cruzeiro é melhor que derrota, depois ganhamos do Vasco fácil.",
            "date": "2018-04-25T13:17:27",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo César",
            "text": "Escalação: Fábio, Edison, Leo, Dedé, hermes, Romero, Lucas Silva, TN30, Arrascaeta, David e Sassá. Sem isso, é melhor nem ir pro jogo.",
            "date": "2018-04-25T12:56:41",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Tiau Maria!!!",
            "date": "2018-04-25T12:40:11",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Vieira",
            "text": "Aqui é Corinthians, Marias de Minas hahaha! Uai so...",
            "date": "2018-04-25T12:30:53",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Cruzeiro",
            "text": "Eliminado... eliminado",
            "date": "2018-04-25T10:59:03",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Alessandro Vieira",
                    "text": "Infelizmente o cruzeiro não tem as qualidades que o Corinthians oferece de sobre em campo desculpem mas apenas opnião.",
                    "date": "2018-04-25T12:27:11",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alessandro Vieira",
            "text": "cadê,cadê cadê a formiguinha azul, mati, mati, a formiguinha azul, que dó, que dó da formiguinha azul, Universidad de Chile 1x0 raposa sem destino e laterna da rodada zero.",
            "date": "2018-04-25T12:16:06",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elts Patricio",
            "text": "No momento que está sem treinador é o Clube Patético Mineiro .......não consegue contratar ( Cuca e Felipão deram varada ) e não tem coragem de efetivar um auxiliar que chegou a pouco tempo no galinheiro !!!!!!! De SEGUNDA DIVISÃO - SEGUNDONA- quem entende são os pateticanos que caíram no Mineirão em 2005 !!!!!! Só pra lembrar : O técnico TITE foi quem colocou o Patético naquela situação e CAIU fora antes da QUEDA !!!!!!!! Eu adoro o TITE !!!!!!",
            "date": "2018-04-25T11:53:23",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Simões",
            "text": "Vamo que Vamo ZEIRAÇÔÔÔÔÔ QUERIDO RUMO AO TRI LIBERTADORES ! ! !",
            "date": "2018-04-25T11:33:45",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Juju Caxaça",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-25T11:49:48",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilson Bicalho",
            "text": "No cruzeiro é assim: Os renegados e jogados fora: Frede e T. Neves viram craque. Rafinha, genérico, também é craque? Arasquêta, como tanto outros, ficam como promessa uns 5 anos. O zagueirinho, eles queriam chamá-lo de craque! Time pequeno é assim mesmo, isto é carência!!! kkkk",
            "date": "2018-04-25T10:36:06",
            "likes": "0",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Mineiro32",
                    "text": "Si tivesse escalado certo em outras partidas sem emprovisar não tava nesse aperto",
                    "date": "2018-04-25T11:25:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "JSM Itapagipe-MG",
            "text": "Alguem sabe me dizer porque estão queimando o Manoel sendo que ele é melhor que Leo e Murilo porque essa implicância com ele o Cara quando entra joga com raça dedicação e é melhor zagueiro que os que citei acima a zaga tem que ser DEDÉ E MANOEL.",
            "date": "2018-04-25T10:32:28",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Uilton Santos",
                    "text": "O leo realmente foi muito mole no lance do gol flu e contra la u também la ficou no quase mas o mano nao consegue perceber as coisas ele se fecha no mundo é até um bom treinador mas na vida a gente tem q ver os porquês tanto na Vitória quanto na derrota por exemplo é muito gritante que principalmente o egidio nao tem condições nenhuma de jogar no cruzeiro e o cabral tambem nao marca ninguém nao cria nada é muito óbvio e ele nao ve",
                    "date": "2018-04-25T11:22:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juju Caxaça",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-25T11:02:51",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Cruzeiro",
            "text": "O time é bom, o técnico é bom. Tem que manter isso, viu??",
            "date": "2018-04-25T09:35:14",
            "likes": "6",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Felipe Pereira",
                    "text": "pru ti ti",
                    "date": "2018-04-25T09:54:36",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Juju Caxaça",
                    "text": "timeco de roça...so serve pra ser chacota..kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-25T10:56:19",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilson Bicalho",
            "text": "Eu disse desde o começo, o cruzeiro não passa da primeira fase da libertadores. Não tem time, não tem torcida, não tem história e não tem respeito e respaldo. e agora, o que fazer? Calma gente, não manda ninguém embora. Fica todo mundo até o fim do ano!!! kkkkk",
            "date": "2018-04-25T10:38:27",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Bicalho",
            "text": "Sabe qual é a vantagem dos empregados do cruzeiro? Lá não tem pressão, porque eles não tem torcida, tem simpatizantes!!!! Lá perder é normal, qualquer um vira craque e ídolo",
            "date": "2018-04-25T10:32:33",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "JSM Itapagipe-MG",
            "text": "volta a dizer o que sempre falei o Cruzeiro precisa mudar sua escalação. Fabio, Edilson, Dedé, Manoel, Hermes, Lucas Romero e Henrique Th.Neves Arrascaeta e David e Raniel. esse é o time ideal .",
            "date": "2018-04-25T10:27:40",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Boisonso",
            "text": "O cruzeiro não se classifica na libertadores, e vai ser rebaixado no brasileirão.",
            "date": "2018-04-25T08:35:21",
            "likes": "10",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Paulo Gontijo",
                    "text": "o camarada ai podia passar os números da mega sena",
                    "date": "2018-04-25T09:35:41",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Vantuir Silva",
                    "text": "OK LlURDINHA! O GALO VAI SER CAMPEÃO DA LIBERTADORES ESTE ANO.",
                    "date": "2018-04-25T10:20:35",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Fonseca",
            "text": "Um treinador que não sabe escolher nem um líder pra ser capitão não merece credibilidade nas opções técnicas.",
            "date": "2018-04-25T10:00:08",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Solis",
            "text": "Tem que correr para ganhar qualquer jogo, o meio de campo é muito lento e demora muito sair para o ataque.",
            "date": "2018-04-25T09:57:20",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Cruzeiro",
            "text": "Tem que dar folga, descansar em casa e só se apresentar na hora do jogo. Jogador não aguenta este ritmo acelerado não! Folga pra todo mundo. Torcedores, parem de encher o saco",
            "date": "2018-04-25T09:33:46",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Bruno",
            "text": "No jogo contra o Fluminense ficou claro a falta de treinamento dos jogadores. Alguém pegava a bola e os outros ao invés de chegar mais perto do companheiro para trocar passes, corria pra área para receber bola aérea, o que foi falho o jogo inteiro. Se não tiver postura e o técnico ainda não ajudar eu só tenho a agradecer eles pelos serviços prestados e desejo sorte no próximo clube deles.",
            "date": "2018-04-25T07:42:26",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Gomes",
                    "text": "Pois é, time mal treinado, desorganizado em campo, sem nenhum talento individual pra salvar o vexame de perder com um a mais, vamos ver quinta se mudou alguma coisa.",
                    "date": "2018-04-25T09:08:46",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "José Barros",
                    "text": "verdade absoluta nessas ultimas três partidas pela Libertadoras se jogar só o que não estão jogando com certeza seremos o ultimo colocado na chave , uma grande vergonha , está fácil acontecer , pois não ganhou nem do Vasco no Mineirão , como esperar resultados melhores",
                    "date": "2018-04-25T09:24:19",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Madson Ramos",
            "text": "Fábio,Leo,Dedé,Hermes,Edilson,L.silva,Mancuello,T.Neves,Deivid,Sassá e Arrasca(Rafinha).",
            "date": "2018-04-25T09:23:34",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Soares",
            "text": "Já me deu um desânimo ler no Superesportes que o egído e o ariel foram poupados e devem retornar ao time titular quinta.. meu Deus do céu, não é possível ne mano??? Tá querendo comprar mais briga ainda com a torcida???",
            "date": "2018-04-25T09:15:30",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Grossi",
            "text": "Chega de retranca mano. Chega de panela. Vamos jogar como o cruzeiro sempre jogou no mineirão, em cima do adversário o tempo inteiro.",
            "date": "2018-04-25T09:07:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cardoso Oliveira",
            "text": "Temos varios jogadores no elenco que após as renovações de seus contratos sentaram em cima deles, antes de renovar estar correndo muito depois é o que estamos vendo",
            "date": "2018-04-25T09:00:50",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fidelis",
            "text": "Tem que jogar com raça e empolgação os 3 pontos são fundamentais se quiser pensar em continuar na competição se empatar adeus libertadores .",
            "date": "2018-04-25T08:05:07",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/alta-pressao-cruzeiro-e-la-u-chegam-a-decisao-vivendo-situacoes-semelhantes.ghtml",
    "team": "cruzeiro"
}