{
    "time": "18h11",
    "date": "08/04/2018",
    "title": "Cruzeiro vence o Atlético-MG e acaba com jejum de títulos mineiros. Com gols de Arrascaeta e Thiago Neves, Raposa reverte vantagem do maior rival e conquista o Estadual depois de três anos",
    "author": "Gabriel Duarte",
    "text": [
        "No embalo e na empolgação do torcedor desde a chegada ao Mineirão (os jogadores desceram do ônibus e entraram à pé no estádio; veja no vídeo abaixo), o Cruzeiro conseguiu o que precisava para voltar a ser campeão após três edições de Campeonato Mineiro: vencer o Atlético-MG por dois gols de diferença. Com um tento no início de cada tempo, a equipe triunfou por 2 a 0, no Mineirão, e levantou seu 37º troféu de campeão mineiro.",
        "Os gols foram marcados por Arrascaeta (o sexto dele em clássicos), após passe de Edilson, que voltara ao time titular. Na segunda etapa, após cruzamento na área, Thiago Neves também deixou o dele, sendo mais uma vez decisivo, assim como havia sido na final da Copa do Brasil do ano passado.",
        "Leia mais notícias do Cruzeiro",
        "A missão não era fácil após o time ser derrotado por 3 a 1 no Independência no jogo de ida da final e ser criticado pela postura e pelos gols levados de bola parada. Mas, em casa, o time voltou a jogar bem e espantou um início de turbulência na temporada. O Cruzeiro não vencia o Estadual desde 2014. É o segundo título de Mano Menezes à frente do clube mineiro.",
        "",
        "A festa da torcida cruzeirense na chegada da delegação celeste, que desceu à pé perto do portão de acesso, contagiou os jogadores, que chegaram pilhados ao Mineirão. O ânimo foi sentido nos primeiros minutos. O Cruzeiro foi para cima do Atlético, sem deixar o rival respirar, e obteve êxito. No primeiro lance, Thiago Neves acertou um cabeceio na área, mas teve o arremate defendido por Victor. Na segunda chance, gol. Arrascaeta recebeu passe na área de Edilson e mandou para o fundo do gol.",
        "A situação cruzeirense melhorou ainda mais após Otero se estranhar com Edilson (assim como havia ocorrido no clássico do primeiro turno, quando os dois levaram amarelo), dar uma cotovelada no lateral e levar a pior ao ser expulso. O Cruzeiro, então, seguiu em cima para ir em busca do segundo gol. Entretanto, diminuiu o ritmo e deixou a partida equilibrada, terminando em 1 a 1 no primeiro tempo.",
        "No segundo tempo, com um a mais, o Cruzeiro voltou ainda mais ofensivo. Edilson, amarelado, deixou o campo, com Mancuello em seu lugar. O argentino levou perigo em um cabeceio, após cobrança de escanteio. Pouco tempo depois, o segundo gol veio. Robinho cruzou na área, Thiago Neves se adiantou à marcação e explodiu o Mineirão com o segundo gol.",
        "A equipe cruzeirense, com o placar que lhe garantiria o título, começou a jogar no erro do Atlético-MG, que partiu para cima em busca do gol que poderia fazer o time ser bicampeão. Entretanto, o Cruzeiro conseguiu se segurar e controlar a partida para gritar de novo de: É campeão!.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Lima Henrique",
            "text": "O que leva alguém a torcer para as frangas?",
            "date": "2018-04-09T10:22:29",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose",
                    "text": "EM CIMA DAS FRANGAS VALE TUDO. MENOS PERDER !!!!!!!!!!!! ESSE GALO É RUIM DEMAIS!!!! CRUZEIRO CAMPEÃO 2018 !!!! VALEU VALEU VALEU CRUZEIRO CABULOOOOOOSO!!!!!!!!!!!!!",
                    "date": "2018-04-09T18:24:40",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Gomes",
            "text": "QUANDO ESTA VALENDO ESTA VALENDO KKKKKKKKKKKKKKKKKKKKK ZEROOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO.",
            "date": "2018-04-08T18:31:35",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "O Cruzeiro precisa do apoio da torcida para deixar as contas do clube em dia. Vamos aumentar o número de sócios-torcedores. Eu moro em São Paulo e sou sócio, mesmo tendo poucas vantagens. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-09T08:03:45",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Bruno",
            "text": "Corrige aí que terminou o primeiro tempo 1x0. As frangas não fizeram gol",
            "date": "2018-04-08T20:40:54",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Mwm",
            "text": "CRUZEIRÃO CABULOSO CAMPEÃO MINEIRO 2018!!!!!!!! PARABÉNS CRUZEIRO, JOGADORES DOARAM TUDO EM CAMPO!!!!! Pontos positivos: Raça,vontade,coletivo,determinação,garra e a camisa que sempre pesa muito!!!!! Pontos negativos:Escalação,falta de visão sobre o jogo no 1 tempo Jogadores que foram bem: Fábio,Léo,Dedé,Edilson ,Ariel,Henrique,Thiago Neves,Arrascaeta,Mancuello,Rafinha Jogadores que fizeram o básico: Robinho, Ezequiel Jogadores que não jogaram tanto: Sóbis e Egídio Gostaria de falar que essa é minha opinião e que respeito a tantas outras , CRUZEIRO SEMPRE!!! E PARABÉNS MANO MENEZES!!!",
            "date": "2018-04-08T18:34:34",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Brificado",
                    "text": "Henrique e Cabral, hoje, demonstraram muita raça!!! Agora, Egídio não tem jeito, jogou com raça, mas ele é muito ruim!!!!",
                    "date": "2018-04-08T18:53:29",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Mwm",
                    "text": "Concordo demais Paulo, fiquei surpreso com Henrique e Ariel hoje, se entregaram hoje e garantiram o deles. Agora Egídio realmente , pelo amor de Deus",
                    "date": "2018-04-08T19:09:36",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-vence-o-atletico-mg-e-acaba-com-jejum-de-titulos-mineiros.ghtml",
    "team": "cruzeiro"
}