{
    "time": "22h18",
    "date": "12/06/2018",
    "title": "Com multa considerada baixa, Vitinho não viaja, e Cruzeiro ouve interessados. Lateral-direito é alvo de clubes europeus e pode deixar a Toca da Raposa",
    "author": "Gabriel Duarte e Thaynara Amaral",
    "text": [
        "Mal chegou de Londres, onde participou dos treinamentos finais da Seleção Brasileira antes do embarque para a Copa do Mundo na Rússia, e Vitinho já pode deixar o Cruzeiro. O lateral-direito, que também atua como atacante, é alvo do futebol internacional. Clubes europeus procuraram a Raposa interessados em contratar a revelação de 19 anos.",
        "Diante do cenário criado, a diretoria do Cruzeiro, por precaução, decidiu retirar Vitinho da delegação que viajou para Curitiba, onde o time celeste enfrenta o Paraná nesta quarta-feira, às 19h30 (de Brasília), pelo Campeonato Brasileiro. A informação, antecipada pela Rádio Itatiaia, foi confirmada pelo GloboEsporte.com.",
        "Valorizado, Vitinho teve o contrato renovado com o Cruzeiro em abril desta temporada, quando foi promovido ao time principal. Agora, o vínculo do jogador com o clube celeste vai até 2023. A multa é de R$ 10 milhões, valor considerado baixo no mercado de jogadores.",
        "Procurado pela reportagem, o Cruzeiro confirmou conversas do clube com times interessados no lateral. Os nomes das equipes não foram revelados. O GloboEsporte.com apurou que são três clubes de olho em Vitinho, um da França, outro da Bélgica e um terceiro da Inglaterra. Todos apresentaram ofertas próximas ao valor da multa.",
        "Vitinho tem apenas um jogo como profissional. No clássico contra o Atlético-MG, no Independência, pela sexta rodada do Brasileiro, ele ganhou uma chance no lugar de Robinho, aos 21 minutos do segundo tempo, mas não teve muitas oportunidades na partida. Quando o jovem entrou em campo, o Cruzeiro, que atuou com os reservas, estava com um jogador a menos e acabou perdendo por 1 a 0.",
        "Recentemente, Vitinho - e mais cinco jovens jogadores de outros clubes - foi chamado para participar dos treinos da Seleção, na Granja Comary, visando à Copa do Mundo. Depois, ele foi convocado a seguir com o grupo até Londres, onde o Brasil realizou outra parte da preparação para o Mundial. Nesta terça-feira, Vitinho foi convocado para a Seleção Sub-20.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Cláudio Cardoso",
            "text": "DIRETORIA CRUZEIRENSE, NÃO DÊ ESSA BOBEIRA, VITINHO É JOIA SENDO LAPIDADA, VAI VALER DEZ VEZES MAIS !",
            "date": "2018-06-13T18:30:30",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Mendes",
                    "text": "Não acredito num absurdo desse, multa de 10 milhões de reais, só pode ser brincadeira, essa diretoria não pode ser tão burra assim.",
                    "date": "2018-06-13T18:51:43",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Delavigne Filho",
                    "text": "Não tem jeito de ser igual ou pior que o Ezequiel.",
                    "date": "2018-06-15T18:45:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mario Oliveira",
            "text": "Não acredito que ele seja igual ou pior que o tal de Ezequiel!!!!!!!!!!!!!!!",
            "date": "2018-06-13T19:10:27",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogério Souza",
                    "text": "UMA SACANAGEM DEIXAR NOSSOS PRATA DA CASA SAIR POR ESSA NINHARIA , ATÉ QUANDO .",
                    "date": "2018-06-14T16:16:33",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucads",
            "text": "Simples. O Mano não gosta de jogador sem rodagem. Ate o Paulo Bento revelou o Bruno Viana que está prestes a ir para o Mônaco por uma fortuna e o Mano até hj nada. Pelo contrario, deu aval para a doação do nosso camisa 10 e capitão para o Grêmio e pelo visto vai dar aval para doação do Vitinho tb, pois nunca põe pra jogar.",
            "date": "2018-06-13T10:58:09",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Adao Filho",
                    "text": "FORA MANO",
                    "date": "2018-06-13T18:16:40",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manoel Benicio",
            "text": "Clube muito mal administrado... Não vimos jogar no cruzeiro, em breve vamos ver jogar nos grandes clubes da europa... sem falar que os laterais atuais são muito ruins...",
            "date": "2018-06-13T17:23:09",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Cruzeiro",
            "text": "Alô interessados!!! Nem precisa negociar com diretoria não, é só pagar a multinha e levar.",
            "date": "2018-06-13T16:44:32",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Souza",
            "text": "Porque tem base se trata tão mal quem vem de lá? Melhor fechar então, economizaria uma grana!",
            "date": "2018-06-13T15:06:43",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Zuquim",
            "text": "Inacreditável se acontecer mais essa venda impensável desse jogador Vitinho, já fizeram tamanha besteira de entregar de graça para o Grêmio Tony Anderson.",
            "date": "2018-06-13T13:24:47",
            "likes": "34",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Juneo",
                    "text": "teve o Maicossuel (ja aposentado) foi fazer torneio amistoso la fora e não voltou mais.",
                    "date": "2018-06-13T13:40:31",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Brificado",
            "text": "O Mano Menezes tem aversão a jogadores da base!!! Acredito que jamais assistiu a algum jogo da base cruzeirense. Se ele assistisse iria descobrir que Vander, Vitinho, Cesinha e Edu, por exemplos, têm muito potencial pra jogar de titular!!! Prá que improvisar/desperdiçar o Romero na lateral se temos o Vitinho?!!! Assim como o Vitinho o Cruzeiro está muito perto de perder o Vander, que é um excelente volante!!! Perdemos o Tony Anderson. Essa diretoria e comissão técnica vão ter que explicar o que está acontecendo!!! Ou são muito irresponsáveis ou estão fazendo nos, torcedores, de trouxas!!!",
            "date": "2018-06-13T10:01:44",
            "likes": "52",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Samuel Venuto",
                    "text": "Estão querendo ROUBAR!!",
                    "date": "2018-06-13T11:43:53",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "José Brito",
                    "text": "Mano é técnico de empresário",
                    "date": "2018-06-13T14:56:44",
                    "likes": "14",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Antunes",
            "text": "Simplista minha visão, porém não entendo como um clube que passa tantos anos contribuindo na formação dos atletas de categorias de base, tem uma participação tão pequena na venda desses atletas. Esse problema não é so do Cruzeiro, a maioria dos clubes do Brasil estão com essa política.",
            "date": "2018-06-13T13:30:25",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Brito",
                    "text": "Porque o Dinho das loterias bancava estas categorias de base agora eles vão se organizar pois a grana que vinha vai agora para segurança",
                    "date": "2018-06-13T14:53:49",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Brito",
            "text": "Parabéns Diretoria vende nossos jovens atletas a preço de banana e compra atletas velho com preço de milhões que não aguenta fazer duas partidas seguidas para chegar ao INSS está no caminho certo.",
            "date": "2018-06-13T14:47:38",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juneo",
            "text": "sera mais um Maxwell? foi fazer amistoso la fora com o junior do cruzeiro e não voltou mais e enriqueceu os clubes europeus por onde passou.",
            "date": "2018-06-13T13:42:31",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pinto",
            "text": "O Cruzeiro de hoje forma bem e lança mal. Parece, até que ficam escondendo as jóias da casa para negócios sem repercussão midiática. A equipe de juniores em que jogava Vitinho ganhou tudo naquele ano. O Flamengo de Vinicius Júnior teve que estrebuchar para vencer na final da Copinha. Dava pra ver nitidamente que Vitinho e outros tinham futuro promissor. Sei também que o valor da multa contratual tem relação com o salário mensal do atleta. Multa alta, salário alto. Mesmo considerando o fato, está faltando credibilidade interna do responsável, para estipular esses valores.",
            "date": "2018-06-13T13:33:09",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Lopes",
            "text": "ESSA NOVA DIRETORIA DO CRUZEIRO SÃO OS NOVOS PERRELAS, QUEM ENTRARAM QUEBRADOS NO CRUZEIRO E SAÍRAM RICOS, DE TANTO GANHAR DINHEIRO NAS VENDAS DE JOGADORES, FORA WAGNER PIRES DE SÁ E FORA ITAIR MACHADO, O CONSELHO PRECISA TIRAR ESSES CARAS DO CRUZEIRO.",
            "date": "2018-06-13T12:49:13",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo Côrtes",
                    "text": "Não está na hora de vender jogadores com futuro no Cruzeiro. Estamos precisando de um bom lateral direito. Tem que dar oportunidades para o Vitinho para ver se ele realmente é uma promessa.",
                    "date": "2018-06-13T13:20:09",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Resende",
                    "text": "calma cara, nem tudo ta certo e nem tudo ta errado , vamos usar o meio termo",
                    "date": "2018-06-13T13:22:20",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wellington Junior",
            "text": "time que esta afundado na corrupção igual cruzeiro .... treinador cobra de empresários para escalar ....diretoria pior do que a anterior ..... vai colocar base ? nunca",
            "date": "2018-06-13T10:58:19",
            "likes": "14",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adelson Breias",
            "text": "Estamos vendo o Cruzeiro formar ótimos jogadores para os outros Clubes, e trazendo os ex-jogadores a preço de ouro para a Toca!!! Assim o futuro vai ficar complicado!!!",
            "date": "2018-06-13T12:47:15",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adelson Breias",
            "text": "Quem vale mais, Vitinho ou Fred??? Um vai jogar bola, outro já jogou!!! Simples assim né Diretoria!!!",
            "date": "2018-06-13T12:45:47",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Silva",
            "text": "por causa de atitudes assim que nao viro socio-torcedor",
            "date": "2018-06-13T12:38:01",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Borges",
            "text": "Nova diretoria já acumula grandes vacilos...Deixar de comprar Hudson para trazer Bruno Silva, T. Anderson com passe fixado quase de graça para Grêmio e agora Vitinho com uma multa ridícula",
            "date": "2018-06-13T12:29:17",
            "likes": "34",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Ferraz",
            "text": "SABE PORQUE QUALQUER JOGADOR DO RIO E SP SÃO VENDIDOS POR SOMAS ASTRONÔMICAS; PORQUE LÁ OS MENINOS SÃO PROMOVIDOS AO PROFISSIONAL E SÃO COLOCAR PARA JOGAR SEM MEDO.",
            "date": "2018-06-13T12:03:21",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Geraldo",
            "text": "Diretoria BURRA não sabe valorizar os POUCOS BONS JOGADORES que surgem na BASE, já Liberou o Anderson por uma ninharia para o Grêmio e agora parece que vai perder o Vitinho e o Time está precisando de laterais, ATESTADO DE BURRICE PARA ESSA DIRETORIA.",
            "date": "2018-06-13T11:27:39",
            "likes": "35",
            "unlikes": "3",
            "replies": [
                {
                    "name": "João Ferraz",
                    "text": "BURROS É POUCO PARA ESTA DIRETORIA INCOMPETENTE A BASE DO CRUZEIRO NÃO SERVE PARA NADA POIS NÃO TEM CHANCE ALGUMA DE JOGAR NO PROFISSIONAL , O MURILO SÓ SUBIU PORQUE NÃO TINHA OUTRO.",
                    "date": "2018-06-13T11:52:28",
                    "likes": "19",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Figueiredo",
            "text": "Aí não dá, depois quer pedir apoio pra sócio torcedor. Como é que pensam em vender esse jogador que foi escolhido pela seleção?",
            "date": "2018-06-13T11:49:08",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Ferraz",
            "text": "EU NÃO ACREDITO QUE A DIRETORIA DO MAIOR DE MINAS VAI ERRAR MAIS UMA COM JOGADOR DA BASE. PRIMEIRO FOI TONY ANDERSON PARA O GREMIO E AGORA O VITINHO SE O MENINO É UMA GRANDE PROMESSA PORQUE ESTA MULTA TÃO BAIXO. CADE O SR. ITAIR MACHADO PARA FALAR ALGUMA COISA.",
            "date": "2018-06-13T11:49:06",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elcio Jr",
            "text": "Outro Maxuel, q estourou no PSG sem muitos cruzeirenses sequer saber q ele saiu da nossa base, vende o Marcelo que parece ser do nível do Alano.",
            "date": "2018-06-12T23:08:07",
            "likes": "92",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Pedro Costa",
                    "text": "cara, o Marcelo entrou em dois jogos que o time jogou mal",
                    "date": "2018-06-12T23:35:35",
                    "likes": "23",
                    "unlikes": "7"
                },
                {
                    "name": "Marcos Pereira",
                    "text": "ESSA DIRETORIA É MUITO ENGRAÇADA, SÓ TEMOS UM LATERAL DIREITO, O EDÍLSON, AI VAI VENDER O LATERAL QUE PODERIA SUBSTITUI-LO OU ATÉ SER TITULAR. NÃO QUEREMOS GANHAR TÍTULOS E SIM DINHEIRO. TENHA SANTA PACIENCIA.",
                    "date": "2018-06-12T23:38:36",
                    "likes": "45",
                    "unlikes": "1"
                },
                {
                    "name": "Mineiro32",
                    "text": "Isso é mta burrice parece qui adoram ver cruzeiro sofrer com improvisações",
                    "date": "2018-06-13T06:08:36",
                    "likes": "34",
                    "unlikes": "0"
                },
                {
                    "name": "Arlindo Soares",
                    "text": "O Mano deveria fazer a exigência, mas nem se pronuncia.quer mesmo improvisar volante de lateral a temporada toda. Muito difícil.",
                    "date": "2018-06-13T11:48:39",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Samuel Venuto",
            "text": "Oq esperar de um pilantra chamado Itair machado,oq ele fez o com Ipatinga ele vai fazer com o cruzeiro...",
            "date": "2018-06-13T11:48:33",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arlindo Soares",
            "text": "Diretoria amadora que não entendem nada de futebol,",
            "date": "2018-06-13T11:45:00",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-multa-considerada-baixa-vitinho-nao-viaja-e-cruzeiro-ouve-interessados.ghtml",
    "team": "cruzeiro"
}