{
    "time": "03h09",
    "date": "19/10/2018",
    "title": "Vice vê altos salários como trunfo do Cruzeiro para manter craques e mira mais grana via Brasileiro. \"Dinheiro traz dinheiro\", diz Itair Machado, que justifica altos investimentos e quer que time suba na tabela da Série A para arrecadar mais",
    "author": "Guilherme Frossard e Luiz Martini",
    "text": [
        "Alguns jogadores do elenco bicampeão da Copa do Brasil com o Cruzeiro vão, certamente, receber assédio do mercado na próxima janela de transferências internacionais. Mas o planejamento da diretoria celeste é manter a base do time para, em 2019, buscar o título da Libertadores. Um trunfo para conseguir a manutenção é a situação salarial dos principais jogadores do time no próprio Cruzeiro.",
        "A folha salarial da Raposa é, de fato, muito alta. O valor mensal gasto com os jogadores supera os R$ 12 milhões. A estratégia de pagar bem aos atletas, além de facilitar contratações, dificulta saídas. Quem explica é o vice-presidente de futebol Itair Machado.",
        "- A gente sabe que segurar os atletas não é fácil. Mas a vantagem de ter salário alto é essa. Não é qualquer time que leva Arrascaeta, Thiago Neves, Dedé, esses jogadores que todo mundo fala que são os mais caros. No Cruzeiro, todo mundo recebe bem. A gente preza por isso para não descompassar o grupo. A gente acredita que a dificuldade que se tem do jogador sair é essa. Os jogadores são bem remunerados, recebem em dia. Para sair, só se for uma proposta boa para o Cruzeiro e para o atleta - disse em entrevista ao GloboEsporte.com.",
        "O método de gestão da atual diretoria do Cruzeiro já ficou muito claro já no primeiro ano de gestão. Wagner Pires de Sá, Itair Machado e os demais mandatários seguem a linha consumista. Gastam muito, mas, obviamente, também recebem muito nas conquistas - como a milionária Copa do Brasil que o time venceu nessa quarta-feira. A tendência é que o perfil se mantenha para a próxima temporada. O cruzeirense pode esperar um time agressivo no mercado e que não vai medir esforços para manter o time muito competitivo.",
        "- Você ganha título não só com jogador em campo. É a força do grupo. O que o Cruzeiro tem que fazer não é mandar jogador embora porque o salário é caro, porque não é titular. É arrumar dinheiro.",
        "",
        "",
        "Com o hexa da Copa do Brasil, o Cruzeiro está garantido na próxima edição da Libertadores. No Brasileirão, o time de Mano Menezes não tem chance de título. Isso significa que o Cruzeiro vai só cumprir tabela na Série A? Nada disso. E a explicação também tem a ver com o planejamento financeiro do Cruzeiro. Com a palavra, Itair.",
        "- A intenção nossa é subir na tabela do Brasileiro. Quase ninguém divulga, mas tem uma parte do dinheiro que é dividida por colocação. O Cruzeiro precisa, sim (do dinheiro). Vamos pegar forte, convidar toda a torcida para comparecer no Independência (neste domingo, contra a Chapecoense), para a gente ganhar mais três pontos no Brasileiro. Temos certeza que, com a força da torcida, vamos trazer contratações para lutar pela Libertadores ano que vem.",
        "A sequência do Cruzeiro até o fim do Brasileirão tem Chapecoense (casa), Paraná (casa), América-MG (fora), Atlético-PR (fora), Corinthians (casa), São Paulo (fora), Vitória (casa), Flamengo (casa) e Bahia (fora).",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Romulo Carvalho",
            "text": "Campeao mais que merecido !!! nao sei se alguem reparou só nao entendi as falhas do fabio com o léo pra sair na bola , contra o palmeiras e agora na final um sufoco, o penalti e o gol anulado do curintia vieram de falhas assim , ate parece que nao treinam todos os dias. e na verdade é sim um serio risco um time supervalorizado com uma receita dessas, se os titulos nao vierem podemos afundar a exemplo o vasco, fluminense e tiveram excelentes times e hj estao afundados .",
            "date": "2018-10-19T19:31:40",
            "likes": "1",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Eduardo Miranda",
                    "text": "Para maiores ambições, maiores riscos. É sempre assim. Tenta ganhar na Mega-Sena apostando apenas 6 números.",
                    "date": "2018-10-19T22:14:58",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Carlos",
            "text": "Jogadores que NÃO podem sair do Cruzeiro : Dedé, Arrascaeta, Fábio, TN 30, Robinho, Romero, Lucas Silva, Léo, Egídio, Sassá",
            "date": "2018-10-19T11:20:48",
            "likes": "49",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nilzo Alves",
                    "text": "Falto o Rafinha na lista dos que não podem sair.",
                    "date": "2018-10-19T11:41:13",
                    "likes": "14",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Mariano",
            "text": "Se sair o Thiago Neves, que venha o Everton Ribeiro; se sair o Arascaeta, que venha o Ricardo Goulart; se sair o Dedé...É! aí fica difícil outro no mesmo nível.",
            "date": "2018-10-19T09:07:18",
            "likes": "64",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Tim Silva",
                    "text": "Everton ribeiro não ! é jogador de ptns corridos para jogar contra ceará, vitória e Bahia ! Não é jogador decisivo, além de ser mercenário !",
                    "date": "2018-10-19T11:27:20",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Gabiru Gabriel",
                    "text": "Se sair o Dedé tem que vir o Hummels, Boateng, Piquet, Thiago Silva ou algum do tipo... no Brasil não tem quem se aproxime do nível técnico",
                    "date": "2018-10-19T13:16:19",
                    "likes": "43",
                    "unlikes": "0"
                },
                {
                    "name": "Fabricio Bambirra",
                    "text": "Gabiru quase me Kguei de rir do seu comentário!!! Show de bola",
                    "date": "2018-10-19T17:25:05",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tim Silva",
            "text": "Everton ribeiro não ! é jogador de ptns corridos para jogar contra ceará, vitória e Bahia ! Não é jogador decisivo, além de ser mercenário !",
            "date": "2018-10-19T11:27:20",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabiru Gabriel",
            "text": "Se sair o Dedé tem que vir o Hummels, Boateng, Piquet, Thiago Silva ou algum do tipo... no Brasil não tem quem se aproxime do nível técnico",
            "date": "2018-10-19T13:16:19",
            "likes": "43",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Bambirra",
            "text": "Gabiru quase me Kguei de rir do seu comentário!!! Show de bola",
            "date": "2018-10-19T17:25:05",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Mendes",
            "text": "O CRUZEIRO AFIRMAR TER UMA CLAUSULA NO CONTRATO DO FRED QUE ASSIM QUE O ATLÉTICO FOR BI CAMPEÃO ELE VAI PAGAR OS 10 MILHÕES.KKKKKKKKKKKKKK",
            "date": "2018-10-19T13:55:00",
            "likes": "32",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Josimar Andrade",
                    "text": "Nossa, sacanearam as franguinhos, nunca vão receber. Kkkkk",
                    "date": "2018-10-19T17:14:57",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Renan",
                    "text": "Então já pode pagar meninas caloteiros, ou vcs querem roubar a história TB kkk",
                    "date": "2018-10-19T19:10:30",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas Domingues",
            "text": "Enquanto isso, Palmeiras fatura 600 milhões por temporada! Essa é a diferença de um clube pequeno, para outro que tem sócio torcedor forte, patrocínio forte, receita de bilheteria, venda de atletas, cotas de TV não antecipadas. Enquanto vcs se contentam com Copa do Brasil, temos as melhores campanhas no Brasileiro e na Libertadores! Abraços do maior Palestra do país!",
            "date": "2018-10-19T08:43:43",
            "likes": "23",
            "unlikes": "278",
            "replies": [
                {
                    "name": "Hygor Nunes",
                    "text": "esqueceu de falar das duas serie B amigo, forte abraço peppa!",
                    "date": "2018-10-19T08:56:41",
                    "likes": "82",
                    "unlikes": "2"
                },
                {
                    "name": "Luciano Barros",
                    "text": "Com mecenato é mole ! Parmera....",
                    "date": "2018-10-19T09:18:25",
                    "likes": "32",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Lucilio",
                    "text": "Já vi esse filme. Acho que chamava era Parmalat.",
                    "date": "2018-10-19T09:19:32",
                    "likes": "94",
                    "unlikes": "2"
                },
                {
                    "name": "Julio Cesar",
                    "text": "Palmeira não tem Mundial...",
                    "date": "2018-10-19T09:21:31",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Paula",
                    "text": "KKKK.quais os títulos do Palmeiras nesse seculo? O CRUZEIRO TEM 3 BRASILEIROS E 4 COPAS DO BRASIL. ESSA A DIFERENÇAM DE GRANDE PARA NANICO.",
                    "date": "2018-10-19T09:32:49",
                    "likes": "50",
                    "unlikes": "1"
                },
                {
                    "name": "Silvia Nunes",
                    "text": "Tá certo, fregues sempre tem razão.",
                    "date": "2018-10-19T09:33:35",
                    "likes": "35",
                    "unlikes": "1"
                },
                {
                    "name": "Ivo Bastos",
                    "text": "Sassá manda um abraço!",
                    "date": "2018-10-19T09:35:12",
                    "likes": "47",
                    "unlikes": "0"
                },
                {
                    "name": "Emilio Figueiredo",
                    "text": "a matéria é sobre o maior de MG e me aparece um estranho pra falar de um time de SP que ja caiu 2x para a serie B.. pode isso Arnaldo?? kkkkkkkkkkk que comédia.",
                    "date": "2018-10-19T09:41:46",
                    "likes": "36",
                    "unlikes": "0"
                },
                {
                    "name": "Fred Jessica",
                    "text": "o Sassa manda um abraço.",
                    "date": "2018-10-19T09:45:26",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Barbosa",
                    "text": "Bi da B",
                    "date": "2018-10-19T09:45:38",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Hugo Moreira",
                    "text": "O choro é livre Porquinhos kkkkkkkkkkkk",
                    "date": "2018-10-19T09:50:14",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Rodrigues",
                    "text": "600 milhões contando a lavagem de dinheiro! Tão faturando demais kkkkkkkk",
                    "date": "2018-10-19T09:58:09",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Costa",
                    "text": "Libertadores e menos de 20 milhões",
                    "date": "2018-10-19T09:59:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dirceu Camargo",
                    "text": "Ganha primeiro essas melhores campanhas e depois vem comentar que CB é pouco.",
                    "date": "2018-10-19T10:03:51",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Heverton Duarte",
                    "text": "e ganho o q ate agora, além do de direita do sassa ?",
                    "date": "2018-10-19T10:04:38",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Lucads",
                    "text": "Lavanderia forte. Isso sim. Prevejo outro rebaixamento das pepas como foi no passado. Bi-rebaixado. Hahahahhaha",
                    "date": "2018-10-19T10:23:04",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Rosana D'lourdes",
                    "text": "A grande vantagem do Palmeiras em relação ao Cruzeiro é que eles tem o melhor técnico do Brasil, o 7x1, ou isto é apenas um 71. Sem contar que vivem copiando o Cruzeiro cabuloso, e prova é que estão cheios de ex-cruzeirenses.",
                    "date": "2018-10-19T10:26:05",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Weber Souza",
                    "text": "Palmerdense nao pode ver uma vergonha que ja logo quer passar .. Time de serie B devia ter era vergonha na cara de se gabar de algo aqui ainda , Peppas irrustidas tao com dor de cotovelo por que foram Bi eliminadas pelo CRUZEIRASSO CABULOZASSO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-19T10:44:42",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Kenneth Pires",
                    "text": "neste momento politico, gostaria de saber? sásá é de direita ou de esquerda?",
                    "date": "2018-10-19T10:47:04",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Cesar",
                    "text": "Palmeiras e aquele timeco Bi serie B?ou aquele que acabou de perder na bola e na pancada?",
                    "date": "2018-10-19T11:38:23",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Thales Clementino",
                    "text": "Essa conversa de palmeirense só me faz rir, parece q tá jogando é poker kkkkkkkk",
                    "date": "2018-10-19T12:39:18",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Fabricio Bambirra",
                    "text": "Esse milionário palmeiras e o mesmo que o Cruzeiro direto tira nas decisões???",
                    "date": "2018-10-19T17:28:28",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Evanil Junior",
                    "text": "QUEM TEM MORAL PRA DISCUTIR COM CRUZEIRO E QUEM TEM MUNDIAL. PALEMEIRAS NAO TEM MUNDIAL E JA JOGOU SERIE B. DENTRE OS QUE NAO TEM MUNDIAL O CRUZEIROE INFINITAMENTE SUPERIOR",
                    "date": "2018-10-19T18:21:11",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 23
        },
        {
            "name": "Tatiana Barreto",
            "text": "se dinheiro traz dinheiro porque vocês não pagam o Mancuello???????? Não tem dinheiro devolve o atleta !!!!!!",
            "date": "2018-10-19T09:54:02",
            "likes": "12",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Kele Rezende",
                    "text": "Devolveremos com todo prazer. Vocês querem que ele seja devolvido agora para sentir o \"cheirinho\" ou vai esperar a próxima temporada?",
                    "date": "2018-10-19T10:48:17",
                    "likes": "34",
                    "unlikes": "2"
                },
                {
                    "name": "Aleff",
                    "text": "Kkkkkkk",
                    "date": "2018-10-19T11:10:43",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Filho",
                    "text": "Detalhe, O macuello não é mal jogardor, e pq ele passou tanto tempo nessa carniça do Flamengo q desaprendeu!!! Chegou em um time grande, é normal sentir peso da camisa!!!!",
                    "date": "2018-10-19T13:12:33",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Pessoa",
                    "text": "Ficamos com a segunda opção. Vamos devolvê-lo ao FLAguês!!!",
                    "date": "2018-10-19T17:15:29",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Kele Rezende",
            "text": "Devolveremos com todo prazer. Vocês querem que ele seja devolvido agora para sentir o \"cheirinho\" ou vai esperar a próxima temporada?",
            "date": "2018-10-19T10:48:17",
            "likes": "34",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aleff",
            "text": "Kkkkkkk",
            "date": "2018-10-19T11:10:43",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Filho",
            "text": "Detalhe, O macuello não é mal jogardor, e pq ele passou tanto tempo nessa carniça do Flamengo q desaprendeu!!! Chegou em um time grande, é normal sentir peso da camisa!!!!",
            "date": "2018-10-19T13:12:33",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Pessoa",
            "text": "Ficamos com a segunda opção. Vamos devolvê-lo ao FLAguês!!!",
            "date": "2018-10-19T17:15:29",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Terrafertil Fazacontecer",
            "text": "Essa final da copa do brasil foi o campeonato mais manipulado e artificial que ja vi,um campeonato onde os maiores times entram nas finais apenas pra garantir o titulo,enquanto quem ralou desde o início fica pelo caminho,é por isso que ta rolando tanta grana,pra os times menores ficarem calados.",
            "date": "2018-10-19T10:49:10",
            "likes": "4",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Igor",
                    "text": "ano passado o Cruzeiro foi campeão jogando desde a 1a fase. Relaxa.",
                    "date": "2018-10-19T11:01:00",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Romulo Campos",
                    "text": "e obvio se o time e ruim nao vai ganhar nao tem nada de injusto nisso",
                    "date": "2018-10-19T11:25:34",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Fabiano Fabio",
                    "text": "A copa do brasil é o único campeonato onde times pequenos e medios chegam a final,a historia comprova,agora com essa manipulação torna se impossível,é justo juntar todos os times e fazer m sorteio,se der Corinthians e flamengo na primeira fase,normal.",
                    "date": "2018-10-19T13:14:45",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Cesari",
                    "text": "Eu já acho que as proximas Copas do Brasil já devia começar pela final entre Cruzeiro e Gremio....maiores vencedores. Para não perder tempo com as fases anteriores.",
                    "date": "2018-10-19T16:49:14",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Igor",
            "text": "ano passado o Cruzeiro foi campeão jogando desde a 1a fase. Relaxa.",
            "date": "2018-10-19T11:01:00",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romulo Campos",
            "text": "e obvio se o time e ruim nao vai ganhar nao tem nada de injusto nisso",
            "date": "2018-10-19T11:25:34",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Fabio",
            "text": "A copa do brasil é o único campeonato onde times pequenos e medios chegam a final,a historia comprova,agora com essa manipulação torna se impossível,é justo juntar todos os times e fazer m sorteio,se der Corinthians e flamengo na primeira fase,normal.",
            "date": "2018-10-19T13:14:45",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Eu já acho que as proximas Copas do Brasil já devia começar pela final entre Cruzeiro e Gremio....maiores vencedores. Para não perder tempo com as fases anteriores.",
            "date": "2018-10-19T16:49:14",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Matos",
            "text": "Tem mta gente pra mandar embora e aliviar a folha de pagamento, rsrs...",
            "date": "2018-10-19T15:55:54",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "Lista de dispensa : Ezequiel, Hermes, Mancuelo, Bruno Silva ou Rafinha, Ariel, Sobis - diminui bem a folha salarial sem perder os principais jogadores",
            "date": "2018-10-19T11:16:54",
            "likes": "24",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Tim Silva",
                    "text": "Rafinha ????????? Eu lí isso ????",
                    "date": "2018-10-19T11:28:35",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "pode ficar tranquilo seu craque rafinha deve ficar, foi principal jogador quando foi acimado contra o B jr apesar do assalto, joga muita bola seu ponto forte e chute a gol, apesar de vários times interessados a diretoria do Cruzeiro fará imenso esforço para segurar o craque rafinha",
                    "date": "2018-10-19T14:31:49",
                    "likes": "3",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aderbal Silva",
            "text": "O Grande rival do Atlético em Minas é o América. Não dá, não tem como o Cruzeiro se rebaixar mais, o Cruzeiro está num nível infinitamente acima.",
            "date": "2018-10-19T13:58:23",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Teodoro",
            "text": "Então paga o mancuello ao Flamengo, dirigente bom é o que fica de boca fechada",
            "date": "2018-10-19T05:59:32",
            "likes": "32",
            "unlikes": "60",
            "replies": [
                {
                    "name": "Jose Sergio",
                    "text": "quer ele de volta?",
                    "date": "2018-10-19T06:28:57",
                    "likes": "60",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Salim",
                    "text": "Vamos devolver...preocupa não",
                    "date": "2018-10-19T07:45:53",
                    "likes": "26",
                    "unlikes": "3"
                },
                {
                    "name": "Antonio Leal",
                    "text": "Já falei, leva essa bosta de volta.",
                    "date": "2018-10-19T08:15:16",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio Santos",
                    "text": "Tem é que pagar. caloteiros",
                    "date": "2018-10-19T08:15:19",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Adriano Oliveira",
                    "text": "O Flamengo e o time mais caloteiro do Brasil, agora vem um cheirinho dar lição de moral.kkk",
                    "date": "2018-10-19T08:22:13",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo",
                    "text": "Flamengo está precisando de esmola?",
                    "date": "2018-10-19T08:35:16",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Cesar",
                    "text": "Devolver essa carniça do Mancuello e ainda manda Hermes de troco..tabom pra vcs?",
                    "date": "2018-10-19T12:07:05",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Augusto",
                    "text": "Bom é o que trás títulos. Bi 6x1",
                    "date": "2018-10-19T12:41:42",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fausto Oliveira",
                    "text": "Não vai devolver o Mancuello porque o HEXAcampeão da CB já pagou o Flamengo.",
                    "date": "2018-10-19T13:10:43",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Jose Sergio",
            "text": "quer ele de volta?",
            "date": "2018-10-19T06:28:57",
            "likes": "60",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Salim",
            "text": "Vamos devolver...preocupa não",
            "date": "2018-10-19T07:45:53",
            "likes": "26",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Leal",
            "text": "Já falei, leva essa bosta de volta.",
            "date": "2018-10-19T08:15:16",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Santos",
            "text": "Tem é que pagar. caloteiros",
            "date": "2018-10-19T08:15:19",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Oliveira",
            "text": "O Flamengo e o time mais caloteiro do Brasil, agora vem um cheirinho dar lição de moral.kkk",
            "date": "2018-10-19T08:22:13",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo",
            "text": "Flamengo está precisando de esmola?",
            "date": "2018-10-19T08:35:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Cesar",
            "text": "Devolver essa carniça do Mancuello e ainda manda Hermes de troco..tabom pra vcs?",
            "date": "2018-10-19T12:07:05",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Augusto",
            "text": "Bom é o que trás títulos. Bi 6x1",
            "date": "2018-10-19T12:41:42",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fausto Oliveira",
            "text": "Não vai devolver o Mancuello porque o HEXAcampeão da CB já pagou o Flamengo.",
            "date": "2018-10-19T13:10:43",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Sabino",
            "text": "O RACIOCÍNIO É PERFEITO, MAS TEM QUE MELHORAR O NÍVEL DOS CONTRATADOS. OS QUE CHEGARAM ESTE ANO, ATÉ AQUI, EM NADA ACRESCENTARAM AO TIME. ALGUNS, COMO HERMES E MANCUELLO , BEIRAM AO RIDÍCULO. TIRANTE ISSO, COMPRE QUE A CHINA AZUL GARANTE.",
            "date": "2018-10-19T06:33:46",
            "likes": "94",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Salim",
                    "text": "Excelente colocação",
                    "date": "2018-10-19T07:45:41",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Dornelas",
                    "text": "Pode mandar embora Sobis, Mancuello, Hermes, Ezequiel, Ariel Cabra, Bruno Silva, entre outros.",
                    "date": "2018-10-19T08:09:31",
                    "likes": "31",
                    "unlikes": "8"
                },
                {
                    "name": "José Farias",
                    "text": "Ariel Cabral, não.",
                    "date": "2018-10-19T09:37:45",
                    "likes": "14",
                    "unlikes": "5"
                },
                {
                    "name": "Glauciene Calixto",
                    "text": "TEM QUE DIMINUIR A FOLHA SALARIAL TA CARO DEMAIS",
                    "date": "2018-10-19T13:04:52",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Salim",
            "text": "Excelente colocação",
            "date": "2018-10-19T07:45:41",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Dornelas",
            "text": "Pode mandar embora Sobis, Mancuello, Hermes, Ezequiel, Ariel Cabra, Bruno Silva, entre outros.",
            "date": "2018-10-19T08:09:31",
            "likes": "31",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Farias",
            "text": "Ariel Cabral, não.",
            "date": "2018-10-19T09:37:45",
            "likes": "14",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glauciene Calixto",
            "text": "TEM QUE DIMINUIR A FOLHA SALARIAL TA CARO DEMAIS",
            "date": "2018-10-19T13:04:52",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Freitas",
            "text": "Deixa Th.neves ir embora tem que trazer Everton Ribeiro e aquele que ta la na china esqueci o nome que ja jogou no Cruzeiro, aí teremos o meio de campo que fomos campeões.",
            "date": "2018-10-19T08:41:07",
            "likes": "14",
            "unlikes": "55",
            "replies": [
                {
                    "name": "Elcio Jr",
                    "text": "Ricardo Goulart",
                    "date": "2018-10-19T08:52:08",
                    "likes": "16",
                    "unlikes": "4"
                },
                {
                    "name": "Kayke Moreira",
                    "text": "Voces não dão conta de pagar nem 50% da multa rescisória do Everton Ribeiro , muito menos o salario que o Fla paga",
                    "date": "2018-10-19T09:21:02",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Francisco Araujo",
                    "text": "kkkkkkk trazer Everton Ribeiro? Melhor piada, não pagam nem o Mancuello, nenhum time do Brasil irá fazer negocio com esse time caloteiro.",
                    "date": "2018-10-19T09:21:10",
                    "likes": "6",
                    "unlikes": "9"
                },
                {
                    "name": "Paulo Brificado",
                    "text": "O cara que não se lembra de RICARDO GOULART, não pode ser Cruzeirense!!!",
                    "date": "2018-10-19T09:21:57",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Ivo Bastos",
                    "text": "Não acredito que Everton Ribeiro e Goulart irá resolver. Temos um grupo forte e se manter a maioria ano que vem com certeza virá mais conquistas. Se o cruzeiro ficar em uma boa posição na tabela poderá ousar numa contratação de peso. Essa diretoria pode ser criticada por muitos, mas para mim estão fazendo uma gestão que dá resultados.",
                    "date": "2018-10-19T09:25:46",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Venicio",
                    "text": "So na fifa devem 50 milhões.",
                    "date": "2018-10-19T09:47:39",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Mathias",
                    "text": "Essa dupla de Ricardo Goulart e Éverton ribeiro destruiu em 2013 e 2014, pelo o menos um deles tem que contratar",
                    "date": "2018-10-19T10:34:39",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Éverton Ribeiro pipoca em decisão, só serve pra pontos corridos. Sou 1000 vezes mais o TN30.",
                    "date": "2018-10-19T13:03:14",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Vagner Amarante",
            "text": "Sou contra esses salarios exorbitantes no futebol. Precisa tomar cuidado, pq com salários altos se o time não corresponder, acaba entrando em dívida no final.",
            "date": "2018-10-19T10:47:54",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mathias",
                    "text": "Acho que esse elenco titular merece salário alto. Isso estimula eles á ficarem. E, como sabem q o cruzeiro paga bem, vai ser mais fácil contratar bons reforços. No final, o que importa é que os jogadores estejam satisfeitos",
                    "date": "2018-10-19T11:48:53",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Isso não se resume a ser contra, se o Cruzeiro pagasse para o Dedé o que um jogador comum recebe ele perderia o jogador para outro clube interessado em pagar mais. O que você prefere, ter 4 zagueiros comuns no elenco ou Dedé melhor zagueiro das Américas recebendo o salário de 4 jogadores comuns?",
                    "date": "2018-10-19T12:57:04",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alex Mattos",
            "text": "Já pagaram pelo Mancuello?",
            "date": "2018-10-19T09:09:21",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Helio",
                    "text": "ALEX MATTOS - este não vamos pagar, nós vamos sim é devolver esta porcaria de jogador, Alex, este é tão ruim, que jamais poderia deixar o NINHO DO URUBU, pois lá é que é lugar de CARNIÇA.",
                    "date": "2018-10-19T12:25:44",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano Barros",
            "text": "Fala pro presidente para pagar ao Flamengo o que deve pelo Mancuello. São 6 milhões de reais. O Cruzeiro contrata mas não paga.... Péssima imagem no meio... Assim é mole administrar, sem responsabilidade fiscal..",
            "date": "2018-10-19T09:15:51",
            "likes": "9",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Levi Carvalho",
                    "text": "Devolve este Mancuello porque ele ruim demais e pode dar um dinheiro para o Flamengo porque eles precisam!",
                    "date": "2018-10-19T09:34:32",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Cesar",
                    "text": "Mancuello ridiculo,devolver pro flalixo e da uns trocados pra eles..",
                    "date": "2018-10-19T11:46:35",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Helio",
                    "text": "LUCIANO BARROS - Vamos devolver esta ENCOMENDA com uma carta de agradecimento. Esta porcaria de jogador, jamais poderia sair do NINHO DO URUBU, pois ele é uma verdadeira CARNIÇA.",
                    "date": "2018-10-19T12:21:02",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Silva",
            "text": "Concordo plenamente. O que discordo é essa política de trazer jogadores e não pagar seus passes aos clubes. Temos alguns da diretoria passada que está na FIfa e alguns da atual diretoria, como Mancuello, Fred...Etc.",
            "date": "2018-10-19T06:11:31",
            "likes": "28",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Cleiton Leal",
                    "text": "Todos os clubes que o cruzeiro deve, devem também.... Pagam as suas dívidas primeiro pra cobrar Kkkkkk",
                    "date": "2018-10-19T08:02:46",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Brendon Castro",
                    "text": "Mancuello já foi pago, Fred não tem que pagar mesmo não, diretoria atual nota 10, e ainda abaixou o preço dos ingressos não sei porque aí dá tem gente reclamando",
                    "date": "2018-10-19T12:14:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilson Almeida",
            "text": "o presidente diz que o sucesso é pagar altos salarios e gastar muito, mas porque o presidente do cruzeiro não paga os debitos que tem com outros clubes ex: flamengo no caso Mancuello?",
            "date": "2018-10-19T07:47:29",
            "likes": "69",
            "unlikes": "92",
            "replies": [
                {
                    "name": "Jonas Ferreira",
                    "text": "Quem não paga o que deve, não tem autoridade para cobrar dívidas. E logo quem, o Flamengo que tem uma dúzia de cobranças na justiça.",
                    "date": "2018-10-19T08:00:20",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Cleiton Leal",
                    "text": "Pq Macuello é horroroso... Se quiserem de volta pode levar Kkkkkkkk",
                    "date": "2018-10-19T08:00:23",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Dornelas",
                    "text": "Propaganda enganosa, o Flacheiro que deve dinheiro por esse jogador ridículo.",
                    "date": "2018-10-19T08:10:22",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Eustaquio Bicalho",
                    "text": "caladooooooooooooooooooo",
                    "date": "2018-10-19T08:10:55",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Vander Santos",
                    "text": "mercadoria de péssima qualidade. taí a explicação pelo não pagamento .",
                    "date": "2018-10-19T08:12:12",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Ubiraci Domingues",
                    "text": "Isto porque é a lei do retorno, o FLAMENGO é um time que todo jogador qdo sai, tem que receber na justiça. Não ninguém.",
                    "date": "2018-10-19T08:12:44",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Leal",
                    "text": "Leva essa bosta de volta.",
                    "date": "2018-10-19T08:13:59",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Santos",
                    "text": "o cruzeiro parece os clubes do oriente compra os jogadores e não pagam só pagam na justiça",
                    "date": "2018-10-19T08:14:23",
                    "likes": "6",
                    "unlikes": "8"
                },
                {
                    "name": "Geraldo Pacheco",
                    "text": "Agente ja pagou para vocês dando dois vices campeonato da copa do Brasil para vocês.Precisa de mais ? rss outra coisa , o cruzeiro vai processar vocês por ter tentado passar a perna no maior de todos mandando essa pereba como se fosse jogador kkkk",
                    "date": "2018-10-19T08:18:23",
                    "likes": "30",
                    "unlikes": "3"
                },
                {
                    "name": "Mauricio Sá",
                    "text": "Porque a dívida foi feita pela diretoria passada. Devo, não nego, pago quando puder.",
                    "date": "2018-10-19T08:20:34",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Carneiro",
                    "text": "pura inveja pq o framengo nada ganha e o cruzeiro ganha tudo",
                    "date": "2018-10-19T08:22:41",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Alves",
                    "text": "Beleza, a gente devolve, Ok?",
                    "date": "2018-10-19T08:25:05",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Cláudio Teixeira",
                    "text": "Pagaremos, pois ganhamos 50ÃO.",
                    "date": "2018-10-19T08:38:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Josemaria Silva",
                    "text": "Eu não pagaria Mancuelo o flamengo que tinha que pagar ao Cruzeiro por ter se livrado de um jogador péssimo desses... ainda quer dinheiro... kkk",
                    "date": "2018-10-19T08:43:34",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Roberto Carvalho",
                    "text": "Vamos devolver o Mancuello. ..",
                    "date": "2018-10-19T08:58:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Cesar",
                    "text": "Isso é o que dar comprar jogador desses times cariocas falidos,Cruzeiro e super campeão tem que respeitar o cabuloso...",
                    "date": "2018-10-19T12:03:50",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Elcio Jr",
            "text": "Faz um limpa no elenco, Mancuelo, B Silva, Ezequiel, Murilo, faz uma grana e traz o Goulart.",
            "date": "2018-10-19T08:52:57",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Junio Oliveira",
                    "text": "Murilo não",
                    "date": "2018-10-19T11:53:33",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-10-19T11:50:44",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odair Christo",
            "text": "cade o dinheiro do mancuello suas marias arronbadas",
            "date": "2018-10-19T10:06:31",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Julio Cesar",
                    "text": "Engraçados esses galinhos time pequeno sem expressão sem títulos e aínda invesojos...",
                    "date": "2018-10-19T11:43:39",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carla Fontes",
            "text": "Excelente colocação. Salários altos, contratações caras e depois virando um Ipatinga da vida e fechando as portas! Como boa atleticana, estou torcendo para isso. E aproveitando que as Marias estão comemorando o título da CB, também estou comemorando até hoje a CB de 2014 no seus lombos!",
            "date": "2018-10-19T10:14:08",
            "likes": "1",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Raimundo Soares",
                    "text": "Parabéns , vc comemorou 1 eu já comemorei 6 vezes hahah , chacota mesmo !",
                    "date": "2018-10-19T10:35:22",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "André Moncorvo",
                    "text": "O Atlético ganhou do Cruzeiro a copa do Brasil por intermédio da federação mineira, na época o cruzeiro era tetra campeão e o Atlético não tinha nenhum título, cruzeiro era campeão brasileiro antecipado. Então através da federação mineira, foi feito a solicitação que o cruzeiro deixasse o Atlético ganhar a copa do Brasil e premiação iria ser repassada para o cruzeiro. Pois o cruzeiro tinha 4 títulos e o campeonato Brasileiro antecipado, enquanto seu rival não tinha um título a mais de 40 anos. Só ganhou por isso.",
                    "date": "2018-10-19T10:43:49",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 3 meses utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-10-19T11:20:38",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor",
            "text": "Em 2012 o KaliBocaDeCloaca passou a investir dinheiro pesado que as FRANGAS não tinham. Em 2013 elas ganharam a Libertadores pagando salarios atrasados de jogadores adversarios, comprando juizes e apagando os refletores...Resultado; depois de 2 anos elas voltaram ao que eram antes, ou seja, NADA. Mas a dívida deixou de ser a mesma...hoje as FRANGAS devem 880Milhões deEspigasDeMilho...Esse é o exemplo a ser seguido para o seu clube??",
            "date": "2018-10-19T11:07:43",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Igor",
                    "text": "Esse é o Brasil que eu não quero....",
                    "date": "2018-10-19T11:15:58",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edgar Bretas",
            "text": "Cruzeiro comemora Titulos.... e o Atletico-mg treinador novo. Cada time comemora referente a sua historia. Hexa.....Hexa....Hexa...",
            "date": "2018-10-19T06:12:25",
            "likes": "179",
            "unlikes": "5",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "Alguem do conselho do clube tem que fazer um manifesto urgente pedindo o desligamento imediato desse Itair Machado!!...Esse I D I 0 T A mostrou-se completamente irresponsavel ao inflacionar a folha de pagamento e tb ao fazer emprestimos....dando como garantia os premios dos titulos que o clube(TALVEZ) iria conquistar. Imaginemos que na disputa de penaltis contra o Santos o time fosse eliminado. O QUE SERIA DO CLUBE HOJE???...Um tremendo irresponsavel e inconsequente! AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-10-19T10:55:23",
                    "likes": "17",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre! Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-10-19T10:20:28",
            "likes": "0",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Francisco",
                    "text": "OCÚzeiro tá precisando de ereção",
                    "date": "2018-10-19T10:33:52",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Pedro Paulo",
                    "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a GATINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
                    "date": "2018-10-19T10:50:24",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cleiton Brito",
            "text": "\"O que o Cruzeiro tem que fazer não é mandar jogador embora porque o salário é caro, porque não é titular. É arrumar dinheiro\". Pra mim isso é loucura, tem muito cabeça de bagre no time com salário surreal. Dá pra dar uma enxugada na folha salarial sim",
            "date": "2018-10-19T10:47:20",
            "likes": "35",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo",
            "text": "Alguem do conselho do clube tem que fazer um manifesto urgente pedindo o desligamento imediato desseESTELIONATARIOmachado!!...Esse I D I 0 T A mostrou-se completamente irresponsavel ao inflacionar a folha de pagamento e tb ao fazer emprestimos....dando como garantia os premios dos titulos que o clube(TALVEZ) iria conquistar. Imaginemos que na disputa de penaltis contra o Santos o time fosse eliminado. O QUE SERIA DO CLUBE HOJE???...Um tremendo irresponsavel e inconsequente!",
            "date": "2018-10-19T09:36:36",
            "likes": "27",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Igor",
                    "text": "José Bauer, O que ele deveria fazer?...Tentar sanar os problemas e as dívidas ou T 0 C A R o ph0das e continuar endividando o clube???...AC0RDA, cara!",
                    "date": "2018-10-19T10:36:26",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Igor",
                    "text": "concordo plenamente com o angelo, na entrevista pós jogo o presidente do corinthians disse que se quiser ele monta um timaço para o ano que vem e quando a conta chegasse daqui a dois anos ele ja estaria fora do clube. Ele perguntou ao jornalista se isso seria o certo a fazer...o jornalista ficou com cara deB u da!",
                    "date": "2018-10-19T10:42:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Lucas Leandro",
            "text": "600 milhões por temporada? A formula secreta seria a série B?",
            "date": "2018-10-19T10:38:42",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeremias Moura",
            "text": "Parabéns a todos os hexacampeões!!! Agora é garantir uma boa colocação no Brasileirão e já começar a pensar em 2019. Ezequiel, mancuelo, Bruno Silva, Manoel, Hermes, Sobis, Cabral podem ser negociados, ou envolvidos em trocas por posições carentes no plantel.",
            "date": "2018-10-19T10:18:02",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco",
                    "text": "A China vai levar tudo embora",
                    "date": "2018-10-19T10:34:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco",
            "text": "OCÚzeiro está entrando num buraco sem fim igual o PalMERDAs, pensa que é rico e quando a dinheirada vai embora, fica capengando com o pires na mão",
            "date": "2018-10-19T10:33:00",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronei Caetano",
            "text": "Somos hexa... Só isso q tenho a falar, o resto é cheirinho, mínimo, sem vírus, monotitulo, nd +... Cruzeirao cabuloso.",
            "date": "2018-10-19T10:29:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucads",
            "text": "Péssima gestão até aqui. Esse título foi muito mais mérito do Gilvan do que dessa nova diretoria. Nenhum dos reforços sequer é titular, salvo o Egídio que veio de graça. Além de deixar o Hudson e o Diogo Barbosa irem, ainda doaram Alisson, Thony Anderson, Vitinho e outros.",
            "date": "2018-10-19T10:25:32",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Aquino",
            "text": "Péssima gestão! Isso é a mesma coisa de esperar ganhar na loteria. E se não ganha a Copa do Brasil? Como esses dirigentes iriam arrumar dinheiro, e ainda precisam de mais 20 milhões pra n ficar no vermelho.",
            "date": "2018-10-19T09:49:42",
            "likes": "13",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Daniel Varella",
                    "text": "Vende uns 3 poste que foram valorizados com a copa do brasil e ta quitado.",
                    "date": "2018-10-19T10:22:30",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Alves",
            "text": "Marias caloteiras paguem o Flamengo!",
            "date": "2018-10-19T09:21:15",
            "likes": "9",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Chico João",
                    "text": "E o Atlético, e o Huracan...",
                    "date": "2018-10-19T09:47:30",
                    "likes": "0",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Carlos",
            "text": "Aproveita então e paga o Galo os 10 milhões que deve.time caloteiro.",
            "date": "2018-10-19T04:51:01",
            "likes": "46",
            "unlikes": "174",
            "replies": [
                {
                    "name": "Ivo Bastos",
                    "text": "Atlético está quebrado e vem cobrar um valor que nem deveria ser cobrado ao Cruzeiro. Vai perder na justiça em dezembro.",
                    "date": "2018-10-19T09:34:19",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Chico João",
                    "text": "E o Flamengo, e o Huracan...",
                    "date": "2018-10-19T09:48:49",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Ronaldo Costa",
            "text": "Vamos fazer mais um empréstimo de 100 milhões e vamos conquistar tudo em 2019.",
            "date": "2018-10-19T10:04:12",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Oliveira",
            "text": "Paguem a transferência do Mancuello ! Caloteiros !",
            "date": "2018-10-19T10:02:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Warnei Martiniano",
            "text": "Três (03) pontos já estão garantidos contra o flamengo. (Já é cliente).",
            "date": "2018-10-19T09:59:46",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Guimaraes",
            "text": "Futebol é título, isso o Cruzeiro papa títulos faz, pagar bem sim, mas não pra inúteis e roubar vagas de meninos da base, como essa porqueira do Bruno, mancubosta , Hermes, sobis, ezecruel de ruim, dentre um pouco mais, esses oneram a folha salarial, e ocupam vagas que deveriam ser do Toni Anderson, vitinho, dentre outros meninos",
            "date": "2018-10-19T09:22:26",
            "likes": "59",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudio Barbosa",
                    "text": "Não adianta ter estádio, dinheiro a torcida quer é títulos ....Cruzeiro Cabuloso",
                    "date": "2018-10-19T09:44:44",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Chico João",
            "text": "Haja helicóptero de pó pra manter esse time",
            "date": "2018-10-19T09:53:22",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "Diretoria competente é isso ai...diferentemente da urubuzada. kkkkkkkkk",
            "date": "2018-10-19T09:50:09",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Pereira",
            "text": "Perguntar não ofende: O cruzeiro pagou todos aqueles clubes que deu volta no início do ano????",
            "date": "2018-10-19T09:15:06",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Thyago Porfiro",
                    "text": "nao. e tem antecipações de cota s de tv,, empréstimos em insituição financeira",
                    "date": "2018-10-19T09:44:56",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Venicio",
                    "text": "Só na fifa são 50 milhões !",
                    "date": "2018-10-19T09:46:49",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Venicio",
            "text": "MAS PAGAR OS CREDORES QUE É BOM, NADA. CALOTEIROS.",
            "date": "2018-10-19T09:44:23",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thyago Porfiro",
            "text": "é ,mas os empréstimos bancários tem q serem pagos.. e antecipações de cotas de tv so se usa uma vez. e tem q pagar jogadores emprestados. se nao ganhasse. nao iria falar isso",
            "date": "2018-10-19T09:43:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Oliveira",
            "text": "Pensamento desenvolvimentista. Espero que continuem assim. O tombo vem logo e não será pequeno.",
            "date": "2018-10-19T07:01:14",
            "likes": "16",
            "unlikes": "11",
            "replies": [
                {
                    "name": "José Farias",
                    "text": "Time de camisa pesada, balança mas não cai.",
                    "date": "2018-10-19T09:38:50",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "José Farias",
                    "text": "Azul 5 estrelas é muito forte.",
                    "date": "2018-10-19T09:39:21",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Victor",
            "text": "Assim é fácil, contrata um monte de jogador, não paga os clubes, ganha título e contrata mais. Agora estão felizes, daqui a pouco a FIFA tá impedindo de contratar, quando o APFUT começar a punir clube caloteiro vai ficar igual ao Corinthians, 3 anos com time de refugo até pagar as contas e sofrendo para não cair. Deixa esse desonesto ser reeleito como presidente que a casa vai cair. Paga as dívidas caloteiro!",
            "date": "2018-10-19T07:27:12",
            "likes": "37",
            "unlikes": "66",
            "replies": [
                {
                    "name": "Edgar",
                    "text": "sao caros e ruins tipo fred sobis hermes ezequiel deivid mancuello bruno silva",
                    "date": "2018-10-19T09:21:06",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Ivo Bastos",
                    "text": "Flamengo contrata um jogador de 45 milhões para ficar só no cheirinho. O Cruzeiro deve sim aos clubes e vai ter que pagar de qualquer jeito, mas o Cruzeiro com um investimento de 23 milhoes em seus jogadores já conquistou 2 CB e um mineiro nesses dois anos.",
                    "date": "2018-10-19T09:32:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Rafael Ribeiro",
            "text": "Cruzeiro podia ajudar a rebaixar o Corinthians!!!",
            "date": "2018-10-19T09:27:07",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Loreto",
            "text": "Essa tabela do cruzeiro é uma baba...",
            "date": "2018-10-19T09:24:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Rezende",
            "text": "Parabéns a todos os Cruzeirenses, ainda bem que dinheiro traz dinheiro ta explicado minha fase da vida!",
            "date": "2018-10-19T09:17:19",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/itair-ve-altos-salarios-como-trunfo-do-cruzeiro-para-manter-craques-e-mira-mais-grana-via-brasileiro.ghtml",
    "team": "cruzeiro"
}