{
    "time": "03h07",
    "date": "26/07/2018",
    "title": "Entre as melhores defesas, Cruzeiro tem queda de rendimento no setor após a Copa. Equipe cruzeirense possui o quarto melhor sistema defensivo do Campeonato Brasileiro, mas levou quatro gols nas três últimas partidas pela competição nacional",
    "author": "GloboEsporte.com",
    "text": [
        "Os times de Mano Menezes são marcados, geralmente, por terem um bom sistema defensivo. Não é diferente com o Cruzeiro, que está entre as quatro melhores defesas do Campeonato Brasileiro. Entretanto, o desempenho no período pós-Copa do Mundo não tem agradado.",
        "+ Com chance de repetir 2003, Mano atinge dois anos, fato raro na história recente do Cruzeiro",
        "São cinco gols sofridos nos quatro jogos oficial após o Mundial - sendo quatro gols em três partidas pelo Brasileirão -, o que fez o time ligar um alerta para a sequência de jogos na temporada. Nessa quarta, a Raposa perdeu para o Corinthians por 2 a 0, em São Paulo (confira como foi no vídeo acima).",
        "Em alguns dos gols, erros defensivos ficaram claros: como no jogo contra o América-MG, quando Dedé pisou na bola na saída da defesa, e acabou cedendo contra-ataque ao adversário. Contra o Corinthians, nessa quarta-feira, no primeiro gol sofrido, o time também não acompanhou a movimentação de Romero, que pegou livre o rebote após defesa de Fábio (assista no vídeo abaixo).",
        "Além dos gols citados, a equipe ainda levou dois do Atlético-PR: um no empate por 1 a 1 pela Copa do Brasil, quando teve a meta vazada nos minutos finais, e pelo Brasileiro, quando acabou vendo o adversário abrir o placar em cobrança de pênalti. Antes da Copa, a equipe havia levado sete gols em 12 jogos no Brasileiro (média de 0,58 gol por partida). No pós-Copa, levou quatro em três (1,3 gol por jogo).",
        "+ CLIQUE AQUI e vejaa mais notícias do Cruzeiro",
        "Mano Menezes chamou a atenção para este fato e até descartou levar em consideração os quatro gols sofridos nos amistosos com o Corinthians, durante a Copa do Mundo. Para ele, a forma como o Cruzeiro tem levado gols preocupa.",
        "- Jogo amistoso é jogo amistoso, não dá para comparar com jogos oficiais. Não tem a pressão, a emoção. Mas acho que o Cruzeiro está tomando gol com muita facilidade. É uma coisa que não me agrada. Uma equipe que quer brigar por títulos na temporada não pode tomar o tipo de gol que está tomando.",
        "Mesmo com os quatro gols sofridos no Brasileiro no período pós-Copa, o Cruzeiro ainda se mantém como uma das melhores defesas do campeonato, apenas atrás de Grêmio (seis gols sofridos), Flamengo (nove) e Internacional (10). A equipe tentará se recuperar diante do São Paulo, domingo, às 16h (de Brasília), no Mineirão, pela sequência do Brasileiro.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Tadeu Lopes",
            "text": "ESSE MANOEL É MUITO RUIM, DEVERIA TER VENDIDO ELE PARA O PALMEIRAS QUANDO FOI FEITO A PROPOSTA, NÃO LEMBRO A ÚLTIMA QUE O CRUZEIRO VENCEU COM MANOEL EM CAMPO.",
            "date": "2018-07-26T12:58:01",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sergio Oliveira",
                    "text": "Vamos dar força ao Manoel é um Zagueiraço!!!",
                    "date": "2018-07-26T15:20:55",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Costa",
                    "text": "O Manoel e uma boa moeda de troca quem sabe com o palmeiras como Lucas LIma",
                    "date": "2018-07-27T07:50:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Darci Silva",
            "text": "gente o Cruzeiro vai perder pro são Paulo de goleada imfelismente com esse nano não ten jeito",
            "date": "2018-07-26T10:46:32",
            "likes": "6",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Guilherme Magalhães",
                    "text": "RELAXA MOÇA!!! O TÉCNICO DO TITANIC É RETRANQUEIRO, JÁ TEM O BARCOS PRA ACABAR DE AFUNDAR O NAVIO MESMO KKKKKKKKKKKK",
                    "date": "2018-07-26T11:20:38",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Oliveira",
                    "text": "Porque ele tava com o Didi!",
                    "date": "2018-07-26T11:35:45",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Tocha",
                    "text": "O que é imfelismente?",
                    "date": "2018-07-26T14:03:25",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "Ei Atochado....a gente sabe que voce formou na FGV - Fundaçao das Galinhas de Vespasiano....mas não precisa ficar mascarada, sua Lurdinha!",
                    "date": "2018-07-26T18:29:12",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcelo Matos",
            "text": "O que não está agradando é esse treinador teimoso, que adora quebrar o ritmo do time, que adora jogar contra o torcedor, que enxerga alguma virtude em B. Silva e Manoel, que não tem peito para colocar TN no banco. É um falastrão que ainda reclama que o torcedor não apoia. Some do Cruzeiro!",
            "date": "2018-07-26T08:59:31",
            "likes": "18",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jose Mota",
                    "text": "concordo, perdi o tesão de assistir aos jogos, ontem estavamos em bom numero em Itaquera, ainda mais com frio, e o mediocre inventa era jogo pra detonar o Corinthians, acho que ele é corintiano e amigão do Andres Sanches, não iria afundar em crise seu time de coração.",
                    "date": "2018-07-26T10:45:55",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Fabrivila",
                    "text": "Marcelo matos indica outro tecnico disponível nao seja caro e seja bom. Outra pagar multa ate final do ano mais prejuizo pro cruzeiro e nem merece ainda ser mandado embora. Vc é um torcedor do interior modinha kkkkk",
                    "date": "2018-07-26T10:55:52",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adilson Silva",
            "text": "Campeonato tá aberto e é ano de ganhar. Ontem era hora de mostrar força e ganhar daquele time limitado do Corinthians. Mas dá para desanimar com o time no Brasileiro, viu. Na hora de mostrar quem é, entra naquela mesmice. Tinha jogador andando em campo, pô. Dureza. Parece que foi lá para não ganhar...",
            "date": "2018-07-26T11:00:18",
            "likes": "23",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Philipebrayan",
                    "text": "Por que não deixou pra preservar jogador contra o São Paulo ?! Sendo que descrição e quarta .,Tn30 numa má vontade nítida na cara. Murilo é pior que Manoel ? Arrascaeta artilheiro no banco ! \"Desânimo\"",
                    "date": "2018-07-26T13:21:12",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Santoro",
                    "text": "Cruzeiro é freguês do Corinthians, na Arena mais ainda. Resultado normal perder lá.",
                    "date": "2018-07-26T16:39:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cesari",
            "text": "A zaga tinha que ter 2 Dedés......",
            "date": "2018-07-26T18:20:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edison Quirino",
            "text": "Só que agora não tem mais melhor defesa e além disso é um dos três piores ataques.",
            "date": "2018-07-26T17:57:34",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Santana",
            "text": "A defesa tem falhado, mas o ataque está errando muitos gols e o problema é antigo. Será que está treinando finalização? Não tem como saber já que os treinos são fechados. Domingo será mais um jogo difícil contra o São Paulo, mas a vitória é possível. Nação azul, vamos fazer valer o mando de campo e apoiar o Cruzeiro até o final.",
            "date": "2018-07-26T14:30:51",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "barcos, perdeu gpl feito aos 2 minutos,era so mandar no angulo.perdeu mais dois gols no segundo tempo,cara a cara. e os gols que sofremos, foram por falhas na marcação.mas o problema maior que chao, é que time que entra com TN e bruno silva, nao tem jeito,vai perder,porque joga com 2 a menos.",
            "date": "2018-07-26T08:59:19",
            "likes": "18",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Fabrivila",
                    "text": "Primeiro tempo meio de campo jogou bem. Para de ser cego. Manoel nao pode ter bola alta perto dele, ate o queridinho romero falhou.",
                    "date": "2018-07-26T09:42:20",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Elder Tadeu",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-26T13:36:45",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fábio",
            "text": "E o Dedé porque não jogou .",
            "date": "2018-07-26T10:39:50",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Helio Carlos",
                    "text": "efeito Mano Menezes",
                    "date": "2018-07-26T11:20:26",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Oliveira",
                    "text": "Marias além de caloteiras tbm envergonhadas, calma que o Mano vai dar um jeito...aguardem!",
                    "date": "2018-07-26T11:36:48",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Cassio Silva",
                    "text": "Cruzeiro viajou sem ele e msm com tanto tempo o Cartola não conseguiu atualizar, tá pecando demais o game.",
                    "date": "2018-07-26T13:34:31",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Thintérro Osbago",
            "text": "Freguês eterno...",
            "date": "2018-07-26T11:40:28",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Batista",
            "text": "Murilo segurou a barra quando Dede estava machucado e agora se tornou 4 zagueiro pro maravilhoso Manoel jogar, Mano Menezes coloca um meia atacante de volante, um volante na lateral e B.Silva que não joga em posição nenhuma de ponta, as vezes acho que eu não entendo nada de futebol msm.",
            "date": "2018-07-26T11:27:55",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "Time que o técnico acha a torcida é mimada e apagada (e ele tem razão), só torce quando o time está ganhando , por isso conhecida como torcida de papelão, só faz papelão!!!",
            "date": "2018-07-26T10:53:16",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Batista",
            "text": "Mais de um mês de ferias e depois de 4 jogos ta poupando jogador, ta difícil...",
            "date": "2018-07-26T11:23:24",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Mano Menezes e seus comandados se emocionam com uma vitória apenas sobre um time que está na parte de baixo do campeonato, se vangloriam e não estuda o adversário seus pontos fortes, não se preparam a altura e agora problema no gol, na defesa, laterais, meio de campo e atacantes ineficientes. Ufa!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-07-26T11:23:07",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bleck Nazi",
            "text": "Vergonhaa,perder para um time que vendeu os principais jogadores,vergonhaaaaaaaaaa!MARIA!",
            "date": "2018-07-26T11:12:08",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juju Caxaça",
            "text": "Saco de pancadas do meu tricolor",
            "date": "2018-07-26T10:56:47",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Vingador",
            "text": "Golllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllll de Romero..kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-26T10:55:25",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedrorf",
            "text": "Acredito que o mano menezes fez certo, sabemos que o foco são as outras competições. Entra com os melhores armadores contra um time catimbeiro não é a melhor opção. Acontece que os reservas são ridiculos!",
            "date": "2018-07-26T09:14:37",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Fabrivila",
                    "text": "Problema desse brasileiro já tem o campeão Flamengo. Ta deixando se isolar na frente.",
                    "date": "2018-07-26T10:54:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Oliveira",
            "text": "Este Romero joga muito em Marias...calma lá...quero dizer o Romero do Curintinhas né meu!!! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-07-26T10:51:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "O Barcos , quero dizer o Barco já começou a afundar!!! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-07-26T10:50:07",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Reis",
            "text": "cruzeiro precisa investir em zagueiros urgente,totalmente dependente de dede,não da pra levar leo,manoel e murilo,são todos muito lentos,servem apenas para banco!",
            "date": "2018-07-26T09:37:44",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Paulo Silva",
                    "text": "o cruzeiro precisa e de um tecnico que nao seja covarde como o mano, precisa de um tecnico que saiba escalar o time , escalar o melhores nas posiçoes que redem melhor....",
                    "date": "2018-07-26T10:38:29",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/entre-as-melhores-defesas-cruzeiro-tem-queda-de-rendimento-no-setor-apos-a-copa.ghtml",
    "team": "cruzeiro"
}