{
    "time": "05h00",
    "date": "03/08/2018",
    "title": "Cruzeiro terá mais de 8 mil quilômetros a percorrer em maratona no mês de agosto. Equipe fará 10 viagens no período de 30 dias - equivalente a uma ida a Paris, somando toda a quilometragem - se dividindo entre Brasileiro, Copa do Brasil e Libertadores",
    "author": "Gabriel Duarte",
    "text": [
        "Boa parte dos clubes brasileiros passará por uma maratona de partidas em agosto. Mas quanto representa, em números, essa distância? No caso do Cruzeiro, que divide as atenções em três competições (Brasileiro, Copa do Brasil e Libertadores), o percurso equivale a uma viagem de Belo Horizonte a Paris, capital da França - algo em torno de 8.700 quilômetros em um mês ou 11 horas de viagem aproximadamente. Ou uma viagem diária de 290 quilômetros, de Belo Horizonte a João Monlevade, no interior de Minas Gerais, por exemplo.",
        "+ Cruzeiro demonstra interesse e prepara oferta pelo meia Everton Felipe, do Sport",
        "A maratona cruzeirense começou na última terça, quando o time saiu de Belo Horizonte para enfrentar o Santos pela Copa do Brasil. O time foi até São Paulo (591 km) e, da capital do estado, foi a Santos, de ônibus, mais 82 quilômetros. No total, 673 quilômetros. A volta foi com a vitória de 1 a 0 na mala, válida pelo primeiro jogo das quartas de final. A delegação fez o mesmo trajeto para voltar à capital mineira, contabilizando na ida e volta, juntos, 1346 quilômetros.",
        "E, claro, não vai parar por aí. Serão mais oito compromissos até o fim de agosto (720 minutos de jogo, no mínimo), sendo quatro em casa (Santos, pela Copa do Brasil; Flamengo, pela Libertadores; além de Bahia e Fluminense pelo Brasileiro) e outros quatro fora (Vitória, Flamengo e Grêmio pelo Brasileiro; Flamengo pelas oitavas de final da Libertadores).",
        "Contando com os quatro trajetos percorridos na “missão” Santos, serão 10 viagens em um mês, sendo inicialmente, oito de avião e duas de ônibus (veja na tabela abaixo). Por causa da sequência, será preciso priorizar competições. E o Cruzeiro já elegeu Libertadores e Copa do Brasil como as mais importantes.",
        "Por isso, na partida contra o Vitória, em Salvador, domingo, às 16h (de Brasília), jogadores considerados titulares deverão ser poupados, já que, na próxima quarta, a equipe inicia a disputa das oitavas de final da Libertadores, contra o Flamengo, no Rio. Para a partida de domingo, o Cruzeiro vai percorrer mais 2.942 quilômetros.",
        "",
        "O meia Robinho comentou sobre a sequência de partidas que o Cruzeiro terá neste mês e até “agradeceu” pelo calendário montado para os times brasileiros.",
        "- Tem mais um jogo difícil contra o Vitória lá. Vamos ver o que o Mano vai fazer. Acho que vai ter jogadores poupados né, porque é a Libertadores (na próxima quarta, contra o Flamengo, no Rio), e a gente pensa no título da Libertadores. Impossível você ter uma fase espetacular o ano inteiro, ainda mais porque você joga quarta e domingo. Você não vai ganhar todos os jogos. Também não tem como ficar embaixo o tempo inteiro. Futebol você tem que se adaptar o mais rápido possível. A gente só tem que acompanhar e agradecer pelo calendário.",
        "Depois do jogo contra o Vitória, o Cruzeiro passará alguns dias no Rio para enfrentar o Flamengo pela Libertadores e depois pelo Brasileiro. Em seguida, enfrentará o Santos pela Copa do Brasil e o Bahia pelo Brasileiro, ambos no Mineirão. A última viagem será para Porto Alegre, onde enfrentará o Grêmio também pelo torneio de pontos corridos. Na volta, a equipe encerra a maratona de agosto, em Belo Horizonte, contra Fluminense (Brasileiro) e Flamengo (jogo de volta das oitavas da Libertadores).",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Everton Silva",
            "text": "Cade os jogadores da base para ajudar nessa sequencia ? Esqueci o cruzeiro nao gosta de jogadores novos.",
            "date": "2018-08-03T08:31:58",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Darci Silva",
                    "text": "o mano não gosta de jogador novo só de velho mercenario",
                    "date": "2018-08-04T11:38:52",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "É de deixar phuto o que fizeram e estão fazendo com a base do Cruzeiro......",
                    "date": "2018-08-04T13:50:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mineiro32",
            "text": "Time de 2003 tmbm teve uma maratona parecida e foi campeao em 3competições entao dar pra ganhar mais duas competições é so jogar bola e parar de reclamar trabalhador tem a maratona do mes todo ainda recebe pouco",
            "date": "2018-08-03T08:30:02",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Darci Silva",
                    "text": "só que esse time não joga bola com o mano",
                    "date": "2018-08-04T11:40:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Darci Silva",
            "text": "porque não polpa o tiago neves e rafinha e robinho pra sempre",
            "date": "2018-08-04T11:35:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "8.000 km NO MÊS é muito chão. Quando viajo vou até Contagem, e minhas viagens mais longas, até Betim e Ribeirão das Neves ... 8 mil km posso até fazer ... em 10 anos (ou mais) ... Pior são as LURDINHAS que só conhecem Vespasiano ... kkkkkkkkkkkkkkkkk",
            "date": "2018-08-03T09:00:21",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Cardoso",
                    "text": "Some do Cruzeiro volante Henrique Lesma. Não aguento nem olhar para a sua cara, volante burro e amador. Vai fazer qualquer outra coisa, menos jogar futebol. Jogador ruim, sonso, não marca, não corre, nem para exercer autonomia de capitão serve. Por isso ninguém tem interesse em contratar, nem pra machucar serve, pois não dá combate. CAMPANHA: se você quer o Cruzeiro mais forte, faça sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-08-03T17:50:45",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Meira",
            "text": "Tem alguns no time que eu deixaria ir a pé, não é Henrique, TN, Edílson e Cabral.",
            "date": "2018-08-03T08:22:49",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leandro Santos",
                    "text": "kkkkk Se eles não estão aguentando correr 90 minutos como vão andar 8 mil kilometros???",
                    "date": "2018-08-03T08:32:07",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Sérgio Nascimento",
                    "text": "Aproveita Ricardo Meira e vai você também a pé!",
                    "date": "2018-08-03T08:35:46",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Hélio Oliveira",
                    "text": "Avisa quem fez a matéria que de Belo Horizonte a João Monlevade tem apenas 112 km e não 290 km como diz na matéria.",
                    "date": "2018-08-03T08:37:04",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Meira",
                    "text": "Se me pagarem o que ganha essas lesmas por mês Sérgio Nascimento faria com maior prazer essa caminhada a pé.",
                    "date": "2018-08-03T10:05:21",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Leandro Santos",
            "text": "kkkkk Se eles não estão aguentando correr 90 minutos como vão andar 8 mil kilometros???",
            "date": "2018-08-03T08:32:07",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Nascimento",
            "text": "Aproveita Ricardo Meira e vai você também a pé!",
            "date": "2018-08-03T08:35:46",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hélio Oliveira",
            "text": "Avisa quem fez a matéria que de Belo Horizonte a João Monlevade tem apenas 112 km e não 290 km como diz na matéria.",
            "date": "2018-08-03T08:37:04",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Meira",
            "text": "Se me pagarem o que ganha essas lesmas por mês Sérgio Nascimento faria com maior prazer essa caminhada a pé.",
            "date": "2018-08-03T10:05:21",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-tera-mais-de-8-mil-quilometros-a-percorrer-em-maratona-no-mes-de-agosto.ghtml",
    "team": "cruzeiro"
}