{
    "time": "11h19",
    "date": "16/10/2018",
    "title": "Dúvida na lateral e espera por dupla ofensiva: Cruzeiro está (quase) pronto para a finalíssima. Treino fechado deixa mistério em relação à substituto do suspenso Egídio; departamento jurídico tenta efeito suspensivo para camisa 99 disputar decisão",
    "author": "Guilherme Macedo (*)",
    "text": [
        "O que o técnico Mano Menezes tinha para ajustar no time do Cruzeiro para a grande decisão da Copa do Brasil, já foi ajustado. Agora, é ir para o campo da arena Corinthians nesta quarta-feira, às 21h45 (de Brasília), diante dos donos da casa, para tentar conquistar o sexto título da competição.",
        "LEIA TAMBÉM\n+ Lições do penta: as inspirações de cada título de Copa do Brasil para o Cruzeiro lutar pelo hexa\n+ Antes de primeira final nacional pelo Cruzeiro, Edilson revela que tem tomado remédio para dormir",
        "Na manhã desta terça-feira, Mano comandou o último trabalho na Toca da Raposa II antes de a delegação embarcar rumo a São Paulo. O treino – como já era esperado – foi fechado para a imprensa, que pôde acompanhar apenas a entrevista do zagueiro Dedé, que antecedeu a atividade em campo. Com o mistério adotado nos últimos dias, fica a dúvida em relação ao substituto do lateral-esquerdo Egídio, que cumprirá suspensão pelo terceiro amarelo.",
        "Marcelo Hermes, que é ala de ofício, e o volante Lucas Romero brigam pela posição. Pelo fato de o argentino ter bom rendimento defensivo, a tendência é que ele seja titular.",
        "Mano Menezes também aguarda uma decisão do Superior Tribunal de Justiça Desportiva (STJD) para saber se poderá contar com Sassá para o duelo. Na segunda-feira, o departamento jurídico do Cruzeiro entrou com um pedido de efeito suspensivo para ter o jogador na decisão. No dia 11 deste mês, ele foi julgado e condenado a cumprir seis jogos de suspensão por ter agredido Mayke em confusão após o jogo de volta das semifinais da Copa do Brasil, diante do Palmeiras. Até o fechamento desta reportagem, o STJD ainda não havia respondido à solicitação do clube celeste. Mesmo que o camisa 99 seja liberado, a tendência é que Barcos inicie a partida no comando de ataque.",
        "Outro jogador que o técnico cruzeirense aguarda é Arrascaeta. O meia – que foi desfalque no primeiro confronto com o Corinthians – está com a seleção do Uruguai desde o dia 6 deste mês para realização de amistosos. Na sexta-feira, ficou no banco e não foi utilizado na derrota para a Coreia do Sul; na manhã desta terça, foi titular diante do Japão, no duelo a ser realizado no país asiático. No último fim de semana, Mano Menezes adiantou que conta com o atleta para ser opção no banco de reservas contra o Corinthians.",
        "Diante de todas estas situações, o Cruzeiro deve ir a campo com Fábio, Edilson, Dedé, Léo e Lucas Romero (Marcelo Hermes); Henrique, Ariel Cabral, Robinho, Thiago Neves e Rafinha; Barcos.",
        "Por ter vencido o jogo de ida no Mineirão por 1 a 0, a Raposa joga por um empate para erguer o troféu. Qualquer vitória corintiana por um gol de diferença leva a decisão para os pênaltis.",
        "(*) Sob supervisão de Valeska Silva",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Edivaldo Gomes",
            "text": "Ariel Cabral de novo não, esse Mano é um fanfarrão, professor pardal mesmo!",
            "date": "2018-10-16T18:54:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Spider",
            "text": "Só aviso uma coisa, Marias: serão entubados! Padrão NDP!!!",
            "date": "2018-10-16T18:52:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altair Silva",
            "text": "Aínda não estou acreditando que esse cara vai escalar o Lesma Cabral, só se ele quiser perder o jogo, acho que ele já fechou com o Corinthians pra 2019, por isso tá escalando errado. Lucas Silva de títular, marca bem chega na frente, chuta forte, disparado o melhor do meio campo. Não dá pra entender.",
            "date": "2018-10-16T11:43:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo Mathias",
                    "text": "vc nao viu o jogo passado henrique e cabral foram os melhores em campo",
                    "date": "2018-10-16T11:55:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Brito",
                    "text": "Esse A. Cabral se o Cruzeiro pagar pra ele sair ainda é lucro... não faz nada no meio é uma lesma e nem de cabeça ganha bola... mando logo embora e escala Lucas Silva.. não entendo a escalação dele",
                    "date": "2018-10-16T12:00:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tadeu Lopes",
                    "text": "ESSE TREINADOR É MUITO PANELEIRO, LUCAS SILVA TA JOGANDO MUITO, COTADO ATÉ PARA SELEÇÃO BRASILEIRA, COMO ESSE PROFESSOR PARDAL CHAMADO MANO TEM CORAGEM DE ESCALAR ARIEL CABRAL TARTARUGA PARA JOGAR, FORA ARIEL CABRAL.",
                    "date": "2018-10-16T12:02:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Léo",
                    "text": "vai tomar ferro na arena!!!",
                    "date": "2018-10-16T12:14:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Souza",
                    "text": "claro que nao da pra entender, voce torcedor de radinho, nunca ira entender uma estratégia de jogo.. se voce nao se lembra o cabral entrou muito bem no primeiro jogo porq o Mano queria saida rapida pela esquerda.. com um volante canhoto isso facilita... e deu certo! para de criticar porq a maioria do nosso elenco tem capacidade pra ser titular",
                    "date": "2018-10-16T12:22:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Teixeira",
                    "text": "Se ele escalar o Cabral ele vai ta contradizendo com que ele falou na outra partida em relação a questão tática ! O Corinthians vai ter que jogar de forma diferente sendo assim o lucas se encaixa melhor princialmente na parte defensiva",
                    "date": "2018-10-16T12:24:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rejane Oliveira",
                    "text": "Eu não entendo porque o Mano tirou o Lucas Silva de titular e colocou o Ariel Cabral?",
                    "date": "2018-10-16T12:24:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Souza",
                    "text": "ele explicou essa alteração de ultima hora, queria que tivesse maior saída e troca de passe pelo lado esquerdo e isso com um volante canhoto facilita... e deu certo. cada jogo tem uma situação.. a galera esquece que do outro lado tbm tem um time que tbm possui estrategias",
                    "date": "2018-10-16T12:26:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diogo",
                    "text": "entrou com o cabral pra ganhar o jogo, e ganhou",
                    "date": "2018-10-16T13:57:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Paulo",
                    "text": "Para de conversa borracha.. tu sabe quem ele escalar amanhã? Fica caladinho ai modinha!! Acredite na força do elenco",
                    "date": "2018-10-16T16:06:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Altair Silva",
                    "text": "Ganhou pq o Corinthians no todo o jogo atras, se tivesse ido pra cima desse morto Cabral eles tinham conseguido melhor resultado, se o Lucas Silva tivesse jogado o primeiro jogo teríamos ganho de uns 3",
                    "date": "2018-10-16T16:54:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nivaldo Reis",
                    "text": "E o Arrascaeta de volta, sempre joga bem .",
                    "date": "2018-10-16T17:04:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Nivaldo Reis",
            "text": "Melhor estratégia do Mano é enervar o Romero , Gabriel e o Claysson são bem esquentadinhos.",
            "date": "2018-10-16T17:04:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nivaldo Reis",
            "text": "Se o Mano colocar o time em cima dos zagueiros do corinthians , a Cássia vai rifar a bola toda hora.",
            "date": "2018-10-16T17:02:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael",
            "text": "Wagner do Nascimento Magalhães será o árbitro da final, acho um bom árbitro junto com o Daronco, Sandro Meira Ricci ou o Ricardo Marques. Espero que faça um bom jogo e que o resultado do que os jogadores apresentarem no campo prevaleça",
            "date": "2018-10-16T14:15:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Led Zeppelin",
            "text": "Desisto de ver o jogo se esse Ariel Cabral for titular. Já temos que aguentar o lesma do Henrique, agora Ariel Cabral não dá. Não queime substituição também colocando Rafael Sobis, Mancuello, David...",
            "date": "2018-10-16T12:29:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Paulo",
                    "text": "Desliga a tv entao",
                    "date": "2018-10-16T16:07:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Gomes",
            "text": "Galera, vamos com calma quanto à titularidade do Cabral, eu também prefiro o Luas Silva como titular, no entanto o Mano é um profissional estudioso do futebol, tem a visão sobre o adversário diferente de nós torcedores. Vamos confiar nele e acreditar no título, seremos Hexa com certeza.",
            "date": "2018-10-16T15:17:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Raphael Lacerda",
                    "text": "A justificativa para o primeiro jogo é que o Ariel é mais armador, então agora precisamos de alguém que segura mais a marcação Lucas Silva. Sem contar que Lucas foi peça fundamental nos ultimos gols do cruzeiro fora de casa em contra ataques.",
                    "date": "2018-10-16T15:34:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Gomes",
            "text": "Galera, vamos com calma quanto à titularidade do Cabral, eu também prefiro o Lucas Silva como titular, no entanto o Mano é um profissional estudioso do futebol, tem a visão sobre o adversário diferente de nós torcedores. Vamos confiar nele e acreditar no título, seremos Hexa com certeza",
            "date": "2018-10-16T15:25:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Aguiar",
            "text": "Quais são os planos da diretoria pra ganhar a libertadores ano que vem?",
            "date": "2018-10-16T15:11:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Ramos",
            "text": "não sou cruzeirense , mas há tempos não via tal absurdo , perder um jogador , como arrascaeta em uma final, por causa de um amistoso sem importância alguma , só aqui mesmo .",
            "date": "2018-10-16T15:07:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Tchelo",
            "text": "vamos cruzeiro, vencer o corinthians e o principal, a arbitragem, q essa vai vim pesadaa pra cima!!",
            "date": "2018-10-16T12:29:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "O Cruzeiro, quando atua em mata mata , principalmente fora de casa , é o melhor time do Brasil ..........",
                    "date": "2018-10-16T14:00:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julinho",
            "text": "O Cruzeiro , é disparado o time que melhor sabe jogar fora de casa, no futebol brasileiro. Sou Santista, estou apenas constatando a realidade.",
            "date": "2018-10-16T13:52:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Silva",
            "text": "Tem que arrumar um jogador para marcar o árbitro.Fazendo isso,vai ficar fácil.",
            "date": "2018-10-16T13:00:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Israel Aguiar",
                    "text": "Kkkkkkk mitou!",
                    "date": "2018-10-16T13:28:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Xenia Mello",
                    "text": "Acho que o Mano vai marcar direitinho!",
                    "date": "2018-10-16T13:36:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Israel Aguiar",
            "text": "Vou de Marcelo Hermes na Lt E, acho q o Romero teria dificuldades para jogar lá na esquerda.",
            "date": "2018-10-16T13:31:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Alvarenga",
            "text": "Tiraria o Ariel e entraria com o Lucas Silva, sem contar que o Romero é muito melhor que o Henrique!",
            "date": "2018-10-16T12:55:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Trindade",
            "text": "O maior do sul (Internacional) está na torcida pelo maior de minas nesta final, saudações coloradas!",
            "date": "2018-10-16T12:43:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Brito",
            "text": "Não escala esse A. Cabral... é muito, mas muito ruim...",
            "date": "2018-10-16T12:02:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Zorro",
            "text": "Cuidado cruzeirim está arrumado pra galinhada! Já estão contando com o apito amigo e contabilizando o prêmio. Vejam na página do globo esporte!!!",
            "date": "2018-10-16T11:58:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Peter Spencer",
            "text": "Amanhã, às 21h 45, o Cruzeiro entra em campo assim: DUAS Libertadores; QUATRO Brasileirões Série A; CINCO Copas do Brasil; e como o ÚNICO clube FORA do EIXO Rio-São Paulo que JAMAIS foi REBAIXADO em NENHUMA competição e que CONQUISTOU o Brasileirão Série A por PONTOS CORRIDOS (e por TRÊS VEZES!). Isso é que é ESCALAÇÃO- o RESTO é BOBAGEM...",
            "date": "2018-10-16T11:39:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/duvida-na-lateral-e-espera-por-dupla-ofensiva-cruzeiro-esta-quase-pronto-para-a-finalissima.ghtml",
    "team": "cruzeiro"
}