{
    "time": "12h01",
    "date": "28/03/2018",
    "title": "Dedé é poupado, e Mano dá pistas da provável escalação do Cruzeiro para a final. Zagueiro, assim como Bruno Silva, faz trabalhos internos; técnico mostra possível time para a decisão do Estadual diante do Atlético-MG, neste domingo, no Independência",
    "author": "Thaynara Amaral",
    "text": [
        "Na última atividade aberta à imprensa antes do primeiro jogo da final do Campeonato Mineiro, o técnico Mano Menezes deu pistas da escalação do Cruzeiro. Em uma parte dos trabalhos realizados nesta quarta-feira, o comandante treinou a saída de bola e troca de passes rápida e montou a possível defesa titular contra o provável ataque.",
        "Sem colete tinham: Fábio; Romero, Léo, Murilo e Egídio; Henrique, Cabral e Robinho, jogadores com a missão de sair com a bola. Com colete, pressionando a saída de bola tinham Cacá, Lucas Silva e Mancuello; Rafinha, Thiago Neves e Raniel. A composição ofensiva também treinou chegadas ao ataque em velocidade.",
        "Com isso, o provável Cruzeiro para o clássico tem: Fábio; Romero, Léo, Murilo e Egídio; Henrique, Ariel Cabral e Robinho; Thiago Neves, Rafinha e Raniel. Vale lembrar, porém, que Léo teve a pena aumentada, está suspenso e não pode atuar, no momento, diante do Atlético-MG. O clube celeste vai entrar com um recurso e tentar o efeito suspensivo no Superior Tribunal de Justiça Desportiva (STJD) para contar com o zagueiro na final.",
        "Dedé, principal candidato à titularidade, caso Léo não possa jogar, não esteve em campo nesta quarta-feira. Ele foi poupado e realizou atividades internas, assim como o volante Bruno Silva. Rafael Marques, que não participou do treinamento na terça devido a dores lombares, se recuperou e treinou normalmente.",
        "Assim como na terça, David, único reforço para 2018 que ainda não estreou, treinou com os companheiros. O lateral-direito Edílson, sem jogar desde o último clássico contra o Atlético-MG, no dia 4, foi a campo mais uma vez e fez atividades físicas. Arrascaeta, que estava a serviço da seleção uruguaia em amistosos na China, deve voltar a treinar com o elenco nesta quinta.",
        "Além do trabalho com Mano Menezes, os jogadores também realizaram um treino técnico em campo reduzido, sob o comando do auxiliar Sidnei Lobo.",
        "",
        "Vitinho, destaque do Sub-20 do Cruzeiro e que está em processo de renovação com o clube, treinou com os profissionais. É a segunda vez consecutiva que ele participa das atividades com o grupo. Os jogadores, em brincadeira com o polivalente jogador, que é lateral-direito e atacante, “batizaram” o garoto, de 18 anos (veja no vídeo abaixo).",
        "",
        "O Cruzeiro volta aos treinos nesta quinta-feira pela manhã. Porém, a imprensa poderá acompanhar apenas o aquecimento dos jogadores. O mesmo ocorrerá na sexta. No sábado, as atividades serão totalmente fechadas. O Cruzeiro enfrenta o Atlético-MG neste domingo, às 16h (de Brasília), no Independência, pelo jogo de ida da final do Mineiro.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Rafael Moreira",
            "text": "Meu time seria... Fabio Edilson Manoel Dede Egidio Romero Lucas Silva Robinho T.Neves Arrascaeta Sassa Com David em forma, ele entra no lugar de Robinho, com certeza melhor atacante do Cruzeiro, pena ainda nao estar em forma, joga muitoooo.... o time assim fica 4-5-1, com David no lugar de Robinho vai ser o tradicional 4-4-2, espero nao estar enganado, mas Henrique ja passou da hora de sair, Cabral tem menos potencial que romero e lucas silva, e rafinha mesmo estando numa fase boa, ele e o pior de todos que citei aqui, na hora H pode dar mole e nao jogar nada...",
            "date": "2018-03-28T17:26:33",
            "likes": "6",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Wanderson Marinho",
                    "text": "Parceiro, seu time é completamente fora de cogitação.... Fala o que pode acontecer... Manoel depois da derrota que sofremos para o Racing nem jogou mais. David nem sendo relacionado, Sassá voltando agora para o time. E falar que Rafinha está em uma fase boa, ele só fez aqueles 5 gols no inicio do campeonato, porque estava todo mundo fora de forma e ele sobre saiu com seu rigor fisico. O cara é uma ameba, pessimo dos pessimos, jogador de time pequeno...",
                    "date": "2018-03-29T11:39:15",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Ademar Paula",
                    "text": "Ele esta de brincadeira escondendo escalação kkkk",
                    "date": "2018-03-29T21:34:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alcino Freitas",
                    "text": "Esse Rafael Moreira ta igual Bob Farinha nos comentários ta jogando muito video game, Wanderson certissimo",
                    "date": "2018-03-30T10:52:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Wanderson Marinho",
            "text": "Parceiro, seu time é completamente fora de cogitação.... Fala o que pode acontecer... Manoel depois da derrota que sofremos para o Racing nem jogou mais. David nem sendo relacionado, Sassá voltando agora para o time. E falar que Rafinha está em uma fase boa, ele só fez aqueles 5 gols no inicio do campeonato, porque estava todo mundo fora de forma e ele sobre saiu com seu rigor fisico. O cara é uma ameba, pessimo dos pessimos, jogador de time pequeno...",
            "date": "2018-03-29T11:39:15",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademar Paula",
            "text": "Ele esta de brincadeira escondendo escalação kkkk",
            "date": "2018-03-29T21:34:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcino Freitas",
            "text": "Esse Rafael Moreira ta igual Bob Farinha nos comentários ta jogando muito video game, Wanderson certissimo",
            "date": "2018-03-30T10:52:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Vidal",
            "text": "so falo uma coiisa maria eu sei que voce treme desde 1927 depois do eterno 9 x 2",
            "date": "2018-03-29T17:39:26",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wladimir Froes",
            "text": "O dedé é titular e ta acabado.",
            "date": "2018-03-29T11:40:54",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Santos",
            "text": "Eu iria de Dedé e Murilo, independentemente se Léo for suspenso ou não, jogadas aéreas nesse jogo vai contar muito!",
            "date": "2018-03-28T18:11:14",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wanderson Marinho",
                    "text": "Concordo em genero, numero e grau...",
                    "date": "2018-03-29T11:36:25",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucads",
            "text": "Se entrar com Léo, Cabral, Rafinha e Sóbis de titular, cancelo meu sócio torcedor e só volto a ser sócio quando o Mano sair. Deixar Arrascaeta, Dedé, Romero, Raniel e Sassá no banco para esse quatro é burrice ou mau-caratismo.",
            "date": "2018-03-28T13:03:23",
            "likes": "49",
            "unlikes": "82",
            "replies": [
                {
                    "name": "Wsilva",
                    "text": "Cabral e Sobis eu concordo mas o Léo deu uma melhorada e o Rafinha é artilheiro do cruzeiro no mineiro",
                    "date": "2018-03-28T13:16:12",
                    "likes": "19",
                    "unlikes": "14"
                },
                {
                    "name": "Gilberto Ribasi",
                    "text": "comentario perfeito",
                    "date": "2018-03-28T13:21:39",
                    "likes": "6",
                    "unlikes": "12"
                },
                {
                    "name": "Helio Carlos",
                    "text": "Boa tarde nação azul",
                    "date": "2018-03-28T13:22:49",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Carlos",
                    "text": "Nao aguento mais ver Cabral leo Henrique de titular no nosso time",
                    "date": "2018-03-28T13:23:23",
                    "likes": "9",
                    "unlikes": "19"
                },
                {
                    "name": "Jose Mota",
                    "text": "Concordo plenamente. É o Mano e sua panela. Arrascaeta, Dedé, Romero, Raniel e Sassá seriam titulares em quase todos os times da série A, menos no time do Professor Pardal.",
                    "date": "2018-03-28T13:28:41",
                    "likes": "9",
                    "unlikes": "12"
                },
                {
                    "name": "Luiz Fonseca",
                    "text": "Concordo plenamente. Mano e sua panelinha escalada por antiguidade.",
                    "date": "2018-03-28T13:31:59",
                    "likes": "12",
                    "unlikes": "17"
                },
                {
                    "name": "Luiz Fonseca",
                    "text": "Isso tem explicação, é a melhor forma que Mano achou pra ficar em cima do muro.",
                    "date": "2018-03-28T13:33:08",
                    "likes": "5",
                    "unlikes": "11"
                },
                {
                    "name": "Gilberto Silva",
                    "text": "O Cabral não jogou no Domingo e o Cruzeiro ficou todo torto, sem saída de bola pela esquerda. Cabral é essencial para o equilíbrio do time.",
                    "date": "2018-03-28T14:07:02",
                    "likes": "18",
                    "unlikes": "4"
                },
                {
                    "name": "Pedro Vieira",
                    "text": "cara quer cancelar o socio por que n escalam quem ele quer, tenho uma sugestao p vc, vira técnico de futebol ai pode montar seu time",
                    "date": "2018-03-28T14:09:02",
                    "likes": "41",
                    "unlikes": "3"
                },
                {
                    "name": "Silvio Arruda",
                    "text": "Corneteiros!!!!!!",
                    "date": "2018-03-28T14:29:41",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Jacques Moura",
                    "text": "É você João Luiz?",
                    "date": "2018-03-28T14:44:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Pereira",
                    "text": "Tem muitos \"cruzeirenses\" por aí que só sabem reclamar da diretoria e do time, mas não fazem NADA para ajudar o clube. Eu moro em São Paulo e sou sócio-torcedor do Cruzeiro, mesmo tendo poucas vantagens. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Aqui é o Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-03-28T15:04:50",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Jeferson",
                    "text": "O Mano tá lá todo dia treinando e sabe o que cada jogador pode oferecer taticamente ao time. Para de cornetagem cambada! Cabral é o Zidane azul, Henrique não joga pra torcida, mas é muito tático, tanto que entra treinador e sai treinador e ele continua como titular...será porque? Léo melhorou demais e creio que vive sua melhor fase. Romero não será banco, porque dificilmente o Edílson joga, e se jogasse e fosse titular, é bom vc olhar pro banco e ver um jogador polivalente como Romero que pode atuar como lateral, volante ou ponta direita...",
                    "date": "2018-03-28T15:19:23",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Jeferson",
                    "text": "Deixa pra cornetarem se o time perder o título...Não seja um Cruzeirense chato!",
                    "date": "2018-03-28T15:20:34",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Juarez Faria",
                    "text": "torcedor que gosta de escalar time,tem que torcer para o flamengo,,,compra todo mundo e nao ganha nada",
                    "date": "2018-03-28T15:50:48",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Lucads",
                    "text": "O que o Cabral e o Rafinha ganharam jogando de titular na carreira? NADA. Por aqui não ganharam nem mineiro. E não faltaram oportunidades, pois o Mano sempre os coloca pra jogar. Sóbis é bananeira que já deu cacho. Léo está visivelmente fora de forma e o Dedé pedindo passagem.",
                    "date": "2018-03-28T16:51:40",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Lucads",
                    "text": "O time ficou torto no primeiro tempo, pois o Mano resolveu inovar colocando o Bruno Silva. No segundo tempo, com o Romero no meio, o time jogou como time gigante que é. Atacou e defendeu bem. Jogou sem sofrer sem sustos.",
                    "date": "2018-03-28T16:53:38",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Santos",
                    "text": "Cabral é horrível, Léo e ruim em jogadas aéreas e nesse jogo isso será importante assim como foi na Libertadores.",
                    "date": "2018-03-28T18:12:52",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Ronaldo Azul",
            "text": "como tem cara aqui falando mal do Ariel Cabral. Ainda bem que não são e nunca serão técnicos, pois NADA SABEM DE FUTEBOL, credo haja saco prá aguentar.",
            "date": "2018-03-28T23:00:11",
            "likes": "6",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Wanderson Marinho",
                    "text": "Ninguém disse que o cara é ruim jogador, porém a caracteristica do Ariel é de uma jogador mais lento, porém mais tecnico sim, mas como o time já tem varios jogadores dali pra frente com caracteristicas tecnicas, podemos optar por um volante mais mordedor. Pelo contrario, isso é entender de futebol meu querido Ronaldo....",
                    "date": "2018-03-29T11:30:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Paixão",
            "text": "Fábio; Romero, Dedé, Murilo e Egídio; Henrique, Ariel Cabral e Robinho; Thiago Neves, Arrascaeta e Raniel",
            "date": "2018-03-28T15:30:10",
            "likes": "81",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Juarez Faria",
                    "text": "e ruim de o mano deixar o rafinha no banco em thiago",
                    "date": "2018-03-28T15:49:19",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Pablo Vianna",
                    "text": "curti essa escalação. Mas tbm acho que Rafinha vai pro jogo, mesmo nos últimos jogos não ter apresentado um futebol tão bom quanto ao início do campeonato.",
                    "date": "2018-03-28T16:32:57",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Juliellyson Barcelos",
                    "text": "Pablo rafinha é jogador de segundo tempo !acho que o David vai pegar a posição brevemente.",
                    "date": "2018-03-28T20:21:05",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Delavigne Filho",
                    "text": "Deixar o Arrascaeta na reserva do Rafinha é muita dureza, o Rafinha é um jogador pra segundo tempo.",
                    "date": "2018-03-28T21:46:19",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Gustavo Silva",
                    "text": "Galera, também prefiro o Arrasca, mas o mano coloca o Rafinha, pq ele volta muito pra marcar",
                    "date": "2018-03-29T07:57:06",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Wanderson Marinho",
                    "text": "O Rafinha vem jogando muito mal, erra muito, corre muito, mas erra demais. Arrascaeta não pode ficar de fora do time titula. E também acho que Romero seria uma opção boa para compor a volancia do time, pois ele tem uma pegada melhor que a do Ariel. Sendo assim o time tem mais confiança para atacar.",
                    "date": "2018-03-29T11:28:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Juarez Faria",
            "text": "e ruim de o mano deixar o rafinha no banco em thiago",
            "date": "2018-03-28T15:49:19",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Vianna",
            "text": "curti essa escalação. Mas tbm acho que Rafinha vai pro jogo, mesmo nos últimos jogos não ter apresentado um futebol tão bom quanto ao início do campeonato.",
            "date": "2018-03-28T16:32:57",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliellyson Barcelos",
            "text": "Pablo rafinha é jogador de segundo tempo !acho que o David vai pegar a posição brevemente.",
            "date": "2018-03-28T20:21:05",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Delavigne Filho",
            "text": "Deixar o Arrascaeta na reserva do Rafinha é muita dureza, o Rafinha é um jogador pra segundo tempo.",
            "date": "2018-03-28T21:46:19",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Silva",
            "text": "Galera, também prefiro o Arrasca, mas o mano coloca o Rafinha, pq ele volta muito pra marcar",
            "date": "2018-03-29T07:57:06",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wanderson Marinho",
            "text": "O Rafinha vem jogando muito mal, erra muito, corre muito, mas erra demais. Arrascaeta não pode ficar de fora do time titula. E também acho que Romero seria uma opção boa para compor a volancia do time, pois ele tem uma pegada melhor que a do Ariel. Sendo assim o time tem mais confiança para atacar.",
            "date": "2018-03-29T11:28:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Higor Bahia",
            "text": "Pra mim o time ideal seria Fábio-Edílson-Dedé-Murilo-Egídio-Henrique-Ariel-Robinho-Thiago Neves-Arrascaeta-Raniel",
            "date": "2018-03-28T20:52:43",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Jardim",
                    "text": "Edílson,infelizmente não poderá jogar.Sendo assim,eu escalaria:Fábio,Romero,Dedé,Murilo e Egídio,Henrique,Cabral,Lucas Silva e Thiago Neves,Rafinha e Raniel.Time mais compacto pro primeiro jogo fora.",
                    "date": "2018-03-28T21:15:19",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Claudio Lellis",
                    "text": "SÓ TROCARIA O .....ARIEL MARCHA LENTA.....PELO ROMERO!!!!....O RESTANTE ESTÁ ÓTIMO!!!!.....SAUDAÇÕES CRUZEIRENSE.....",
                    "date": "2018-03-28T21:29:32",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "Delavigne Filho",
                    "text": "Só acho que Henrique e o Cabral juntos no meio de campo a marcação fica frouxa, pra mim tinha que entrar com o Romero no lugar de um dos dois.",
                    "date": "2018-03-28T21:43:24",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Luciano",
                    "text": "O Ariel é titular porque os outros valantes não consegue fazer a função tática como ele faz. É o que possui melhor visão de jogo e o que tem o melhor passe.",
                    "date": "2018-03-29T10:45:34",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "José Jardim",
            "text": "Edílson,infelizmente não poderá jogar.Sendo assim,eu escalaria:Fábio,Romero,Dedé,Murilo e Egídio,Henrique,Cabral,Lucas Silva e Thiago Neves,Rafinha e Raniel.Time mais compacto pro primeiro jogo fora.",
            "date": "2018-03-28T21:15:19",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Lellis",
            "text": "SÓ TROCARIA O .....ARIEL MARCHA LENTA.....PELO ROMERO!!!!....O RESTANTE ESTÁ ÓTIMO!!!!.....SAUDAÇÕES CRUZEIRENSE.....",
            "date": "2018-03-28T21:29:32",
            "likes": "10",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Delavigne Filho",
            "text": "Só acho que Henrique e o Cabral juntos no meio de campo a marcação fica frouxa, pra mim tinha que entrar com o Romero no lugar de um dos dois.",
            "date": "2018-03-28T21:43:24",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano",
            "text": "O Ariel é titular porque os outros valantes não consegue fazer a função tática como ele faz. É o que possui melhor visão de jogo e o que tem o melhor passe.",
            "date": "2018-03-29T10:45:34",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano",
            "text": "Pra jogar no CRUZEIRO tem correr...",
            "date": "2018-03-29T10:41:15",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Vieira",
            "text": "Gente vamos lá no Twitter oficial e falar q queremos Dedé e Romero de volante",
            "date": "2018-03-29T07:48:24",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Carlos",
            "text": "Nossa Cabral equilíbrio do time! O q o cabral ganhou como titular no time do cruzeiro nada",
            "date": "2018-03-28T14:12:48",
            "likes": "17",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Roosevelt Moreira",
                    "text": "COPA DO BRASIL!!!",
                    "date": "2018-03-28T14:16:52",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Gildazio Barbosa",
                    "text": "ele estava fora! machucado, graças a Deus!",
                    "date": "2018-03-28T17:26:38",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Joao Santos",
                    "text": "Cabral é horrível, lento velho e preguiçoso",
                    "date": "2018-03-28T18:11:56",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Helio Carlos",
                    "text": "Cabral e muito ruim",
                    "date": "2018-03-28T18:52:32",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Helio Carlos",
                    "text": "Mano só encherga sobis Cabral e leo",
                    "date": "2018-03-28T18:54:35",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "Helio Carlos",
                    "text": "Nao oportunidade para Romero e nem mancuelo",
                    "date": "2018-03-28T18:55:18",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Jhowtfc",
                    "text": "Cabral estava fora da final, mas esqueceram completamente o TANTO QUE ELE FOI UM MONSTRO contra o SP né? Não passou nem peido. Se não fosse ele e o Hudson, não teríamos classificado.",
                    "date": "2018-03-28T21:39:19",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Pedro Moreira",
            "text": ".mO cruzeiro precisa se espelhar na dupla Grenal que são os MAIORES times de futebol fora do Estado de São Paulo..dupla Grenal tem mundial, Cruzeiro não tem,dupla Grenal tem estádio proprio,cruzeiro não tem,dupla Grenal tem as maiores torcidas do RS,e em Estados vizinhos como SC e Paraná,cruzeiro só tem torcida nos arredores de BH,dupla Grenal tem marcas mais valiosas q o cruzeiro.,dupla Grenal tem mais ST q o cruzeiro,arrecada mais com bilheteria etc..não é possível q o cruzeiro não consiga pelo menos se igualar no nível da dupla Grenal...",
            "date": "2018-03-28T15:20:17",
            "likes": "1",
            "unlikes": "42",
            "replies": [
                {
                    "name": "carlos ferraz",
                    "text": "Se espelhar em times rebaixados. kkkkk",
                    "date": "2018-03-28T17:40:01",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Fenix",
                    "text": "dupla grenal é segunda divisao e cruzeiro é primeira divisao mané.",
                    "date": "2018-03-28T18:25:44",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Henrique",
                    "text": "junta o titulos dos dois que nao da os do cruzeirao.kkkk",
                    "date": "2018-03-28T18:27:49",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Robson Oliveira",
                    "text": "kkkkkkkkkkkk, so essa que faltava",
                    "date": "2018-03-28T18:31:15",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "José Ribeiro",
            "text": "Crugueirão camufloso, viadosa (digo) vaidosasssssss........kkkkkkk",
            "date": "2018-03-28T13:09:16",
            "likes": "2",
            "unlikes": "30",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Stuani",
            "text": "Pessoal, esse Ariel Cabral é pra lá de limitado, ganhamos a Copa do Brasil porque ele se machucou na reta final, Hudson \"gol contra o Grêmio, Lance de empate com o Flamengo no Rio\" o que seria de nós com Ariel em campo nesses jogos ?????????? ZEIROOOOOOOOOOOOOOOOO",
            "date": "2018-03-28T15:56:23",
            "likes": "24",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "E o golzinho do Hudson lá contra o São Paulo? Salvô nóis depois aquí na TOCA-3...E O PANELEIRO chutou o cara!!!",
                    "date": "2018-03-28T18:41:05",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juracy Mendes",
            "text": "O Gaucho tá se achando! Cruzeiro é maior.",
            "date": "2018-03-28T18:23:14",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lam",
            "text": "Cuidado que o Vascão vai te pegar rs",
            "date": "2018-03-28T15:42:12",
            "likes": "0",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Gildazio Barbosa",
                    "text": "se perder para esse timinho, pode decretar falencia e fechar as tocas....",
                    "date": "2018-03-28T17:23:12",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Lima",
                    "text": "TIME DE TERCEIRA DIVISÃO.",
                    "date": "2018-03-28T17:27:25",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gustavo Alves",
            "text": "Cruzeiro escalado Fabio, Romero, Dedé, Murilo, Henrique, Robinho, Thiago Neves, Arrascaeta, Raniel.",
            "date": "2018-03-28T15:37:33",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pablo Vianna",
                    "text": "nove em campo?",
                    "date": "2018-03-28T16:37:37",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Simões",
            "text": "Com certeza teremos Arrascaeta no segundo tempo , ZEIRAÇÔÔÔÔÔ QUERIDO RUMO AO TRI LIBERTADORES ! ! !",
            "date": "2018-03-28T15:14:20",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Caio Aguiar",
                    "text": "Arrascaneta",
                    "date": "2018-03-28T15:59:10",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adilson Stuani",
            "text": "Defesa sólida ????? Cruzeiro 2 X 4 Racing e o Dedé no banco ?????? é pra ficar indignado né pessoal. FECHADOCOMOCRUZEIRO",
            "date": "2018-03-28T15:58:03",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Stuani",
            "text": "ESSE É O GAYLÃO DA MASSA, AQUI NA NOSSA PÁGINA, GOSTARIAM DE SER GRANDES, MAS NÃO TAÇAS PARA ISSO, ENTÃO SÃO NANICOS MESMO. FECHADOCOMOCRUZEIRO",
            "date": "2018-03-28T15:53:39",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Faria",
            "text": "Fabio,romero,leo ,murilo e egidio,cabral,henrique e tiago neves,rafinha,raniel e arrascaeta,,,no segundo tempo ,quando o menino raniel cansar,entra com sassa e mancuejo e robinho no lugar de quem tiver mal ou cansado",
            "date": "2018-03-28T15:48:30",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "É bom dar uma olhada no quanto fez Martínez contra a Espanha. Claro, que são formações diferentes. Mas anular um jogo, ou jogador, pode usar da mesma tática.",
            "date": "2018-03-28T15:18:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Machado",
            "text": "pode sair, Lucads, vc não vai fazer muita falta.....rsrs",
            "date": "2018-03-28T15:05:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Henrique saindo jogando. Deve ser pra rir. Itair você quer fazer do Cruzeiro um time de peso com Léo e Henrique?",
            "date": "2018-03-28T13:30:50",
            "likes": "12",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Pedro Vieira",
                    "text": "qm foram os principais jogadores da ultima copa do brasil? seu modinha patetico",
                    "date": "2018-03-28T14:05:54",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "José Pereira",
                    "text": "Tem muito \"torcedor\" por aí que só sabe reclamar da diretoria e do time, mas não faz NADA para ajudar o clube. Eu moro em São Paulo e sou sócio-torcedor do Cruzeiro, mesmo tendo poucas vantagens. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Aqui é o Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-03-28T15:04:19",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roosevelt Moreira",
            "text": "A ARGENTINA DEPOIS QUE TOMOU DE 6X1 ONTEM FEZ UMA PESQUISA NA \"ESTÓRIA\" E DESCOBRIU QUE JÁ GANHOU DA ESPANHA DE 9X2 EM 1927.",
            "date": "2018-03-28T14:08:35",
            "likes": "43",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "Eu não entendo essa mania de ficar falando do Atlético-MG em todas as notícias do Cruzeiro. Percebo que alguns cruzeirenses dão muita importância para as frangas. O Cruzeiro precisa rivalizar com clubes do seu tamanho para conquistar a libertadores e o Mundial. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-03-28T15:03:49",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "9x2 Marias",
            "text": "e os 10mi do cone?",
            "date": "2018-03-28T13:19:16",
            "likes": "0",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Roosevelt Moreira",
                    "text": "KKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-03-28T14:20:10",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Mwm",
                    "text": "Os molhos gigantes já foram enviados e estão prontinhos para o uso,se divirtam",
                    "date": "2018-03-28T14:21:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "9x2 Marias",
            "text": "ops, de graça aquilo é caro, precisa pagar não.",
            "date": "2018-03-28T13:19:44",
            "likes": "0",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Rafael Mwm",
                    "text": "Quem disse que temos que pagar algo que é abusivo?",
                    "date": "2018-03-28T14:21:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Mwm",
            "text": "Dedé é oq??? Com o Léo suspenso? Tá brincando?",
            "date": "2018-03-28T14:18:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/dede-e-poupado-e-mano-da-pistas-da-provavel-escalacao-do-cruzeiro-para-a-final.ghtml",
    "team": "cruzeiro"
}