{
    "time": "17h12",
    "date": "06/04/2018",
    "title": "Mano compara situação do Cruzeiro à do City e ressalta: \"Temos condição\". Agora em desvantagem, Raposa, que era a favorita na decisão do Mineiro, precisa vencer o Atlético-MG por dois gols de diferença para ficar com a taça",
    "author": "Gabriel Duarte e Thaynara Amaral",
    "text": [
        "O Cruzeiro tinha a vantagem de ser campeão do Mineiro com dois empates. Porém, viu isso ir por água abaixo no primeiro jogo da final, quando perdeu para o Atlético-MG por 3 a 1, no Independência. Agora, a Raposa precisa vencer por no mínimo dois gols de diferença para levantar a taça. O resultado no jogo de ida não era o esperado, assim como a derrota do Manchester City para o Liverpool, por 3 a 0, no Anfield, nas quartas de final da Liga dos Campeões. É o que compara o técnico Mano Menezes.",
        "+ Cruzeiro vai ampliar contrato de Dedé e estuda empréstimo de destaques",
        "- Não era o que queríamos, certamente. Não vamos ser demagógicos. Mas são as coisas que acontecem com todos no futebol. Acontecem com os grande, com os pequenos. Nesta semana, o City tomou três do Liverpool. Certamente, quando foi iniciar o jogo, não tinha essa expectativa. É uma das equipes do mundo que mais investiu em termos de dinheiro. Só para colocar as coisas dentro da realidade que é o futebol. O que vale é aquilo que acontece dentro do campo.",
        "O jogo de volta será disputado neste domingo, às 16h (de Brasília), no Mineirão. Nesta temporada, o Cruzeiro está invicto como mandante e soma oito vitórias e um empate. Mano acredita que o time celeste tem condições para fazer um bom jogo, assim como o Atlético-MG na partida de ida, e consequentemente conquistar o título.",
        "- O que não fizemos bem nos primeiro 90 minutos, ou em parte deles, deixamos escapar uma vantagem que construímos no campeonato inteiro. Agora, temos mais 90 minutos para recuperar. Temos condição de fazer isso. Sabemos contra quem vamos jogar, a qualidade do adversário, a grandeza dele. Sabemos tudo isso. Mas sabemos também que o futebol que aconteceu lá, também pode acontecer aqui.",
        "Nesta sexta-feira, Mano fez mistério e fechou o treino. O mesmo vai ocorrer neste sábado. A equipe segue com dúvidas na lateral direita (Edilson, Ezequiel ou até mesmo Romero), no meio (Arrascaeta ou Rafinha) e no ataque (Raniel, Sassá ou formação com falso 9).",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Oélio Ferreira",
            "text": "Fábio, Edílson, Dedé, Léo, Marcelo Hermes, Henrique, Mancuello, Arrascaeta, Robinho, Thiago Neves e Sassá... (suplentes; Raniel, David, Lucas Silva e Rafael Sóbis)",
            "date": "2018-04-06T20:45:46",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ludwig Baviera",
                    "text": "aí vai ser 3 de novo(ou mais!!)",
                    "date": "2018-04-08T13:52:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jandira Fagundes",
            "text": "esse dai e louco kkkk marias freguesas",
            "date": "2018-04-07T18:10:14",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Cardoso",
            "text": "SOU SANGUE AZUL E DIGO QUE TEMOS GRANDES JOGADORES VERDADEIROS GUERREIROS E CONFIO NELES DIANTE DO ATLETICO MINEIRO , A TORCIDA AZUL ABRAÇA OS JOGADORES E COM RAÇA VAMOS PRA CIMA E ARREBENTAR SEREMOS CAMPEÕES E NÃO SE ESQUEÇAM !! ZÊRÔOOOOOOOOOOOOOOOO ZÊRÔOOOOOOOOOOOOOOOOOOOOOOOOO",
            "date": "2018-04-06T18:32:33",
            "likes": "10",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Everton Santos",
                    "text": "Sangue azul cara? Isso é grave, vai no médico , sangue é vermelho, vc deve estar doente cara",
                    "date": "2018-04-07T16:59:36",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Everton Santos",
            "text": "A pequena diferença é que o city tem Debruyne, G Jesus,Aguero entre outros",
            "date": "2018-04-07T16:57:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Souza",
            "text": "O mano é sem noção. Comparar o cruseiro com o city. E ainda tem quem concorde",
            "date": "2018-04-07T11:48:05",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastiao Castro",
            "text": "O PROBLEMA É QUE O CRUZEIRO TOMOU 4 GOLS DE BOLA PARADA CONTRA O RACING E TOMOU MAIS 3 GOLS DAS LURDINHAS DE VESPASIANO..",
            "date": "2018-04-07T10:36:11",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wsilva",
            "text": "Este time do cruzeiro precisa melhorar os passes na hora do jogo, ficar mais atentos, e mais controle emocional",
            "date": "2018-04-07T07:49:51",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Duarte",
            "text": "sem stress Domingo. Frangas ludibriadas vao tomar de 7 agora.",
            "date": "2018-04-06T22:32:55",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mineiro32",
                    "text": "Tá falando mto e nada de futebol o time tem qui se explicar dentro de campo mudar de estratégia esse negócio de improvisar Romero tá detonando o time",
                    "date": "2018-04-07T07:08:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Angelo",
            "text": "A diferença entre o CRUZEIRO e o ManCity é que o elenco deles é um pouquinho melhor que o nosso e o tecnico deles tambem é um pouquinho melhor que o Mito Menezes...mas no geral temos mais torcida e mais titulos...Eles ja cairam para segunda divisão tambem...Pensando bem não tem como comparar o GIGANTE Cruzeiro com o Nanico City....é como comparar o CRUZEIRO com as FRANGAS...sem chances!",
            "date": "2018-04-06T18:20:34",
            "likes": "29",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Rafael Mwm",
                    "text": "Acho que nosso amigo está sendo muito irônico, em níveis absurdos",
                    "date": "2018-04-06T19:26:55",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Jhowtfc",
                    "text": "Ou muito iludido",
                    "date": "2018-04-06T20:47:03",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adison Souza",
            "text": "\" SE O QUE VALE É O QUE ACONTECE DENTRO DE CAMPO \",....QUE TAL JOGAR MAIS BOLA E FALAR MENOS,...AI SIM PODE ACONTECER ALGO DE BOM,....MAIS QUEM FALA MUITO DA BOM DIA A CAVALO,...COMO FALOU O THIAGO NEVES,...\" vamos passar por cima \",....POR CIMA DO QUE ???",
            "date": "2018-04-06T23:26:30",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ludwig Baviera",
            "text": "Ciity??...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-06T22:08:34",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Chega de ilusão. Vamos protestar mas sabemos o que vai acontecer. O Mano vai repetir a mesma escalação, e vai mudar no máximo 1 jogador que não é pra sair. Vai manter o Henrique, egídio e o rafinha. Vamos perder o mineiro, e ele vai falar que não tem crise, que o adversário jogou melhor e a mmesmice de sempre.",
            "date": "2018-04-06T18:24:20",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Oélio Ferreira",
                    "text": "realmente se ele manter Rafinha, Ariel Cabral e Egídio e não colocar Sassá no começo não tá querendo ganhar o campeonato...",
                    "date": "2018-04-06T20:41:05",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fausto Oliveira",
            "text": "O blá-Blá de Mano Meneses já não cola mais, se não tomar uma atitude e escalar o time do Cruzeiro como deve ser escalado, fora da panela, irá pra Rua, recado tá dado pela torcida, te cuida, só não sai agora porque não tem um técnico de primeira linha pra assumir o Cruzeiro, gostaria de ver Abel Braga ou Renato Gaúcho no comando do Cruzeiro, time que estes dois treinam pelo menos tem vergonha na cara e lutam para honrar a camisa por quem é pago.",
            "date": "2018-04-06T17:28:44",
            "likes": "37",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Felipe Pereira",
                    "text": "Ele tá enganando muito torcedor há anos. Técnico burro e arrogante.",
                    "date": "2018-04-06T18:26:46",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Helio Carlos",
                    "text": "Nao da mais só ele q não vê nossa",
                    "date": "2018-04-06T20:39:08",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexander",
            "text": "A diferença é que o city jogou, buscou o gol, tentou, deram o sangue em campo. Já o Cruzeiro estava andando em campo sem rumo. Parecia que queria fazer gol na sorte.",
            "date": "2018-04-06T20:38:53",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eustaquio Ribeiro",
            "text": "tem jogador do galo, falando que o cruzeiro não tem força pra ganhar deles não , ta falando que vai golear de novo domingo.",
            "date": "2018-04-06T17:27:13",
            "likes": "14",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Rafael Mwm",
                    "text": "Galo??? Lurdinha detected",
                    "date": "2018-04-06T18:04:16",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Angelo",
                    "text": "6alo para vc que éÍntimo...para mim é FRANGAS....Fabricio 15-06-2010",
                    "date": "2018-04-06T18:38:56",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antônio José",
            "text": "Nesta situação adversa não podemos negar, o mesmo o foi vitorioso pelo Grêmio na batalha dos aflitos, a exatos 13 anos atrás, precisamente em 2005. E quanto ao nosso time venceu o São Paulo, Grêmio e outros! Não esteve bem contra o Vasco por estar centrado e concentrado neste jogo. Zerôôôôôôôôôôôôôôôôôôôôôôôôôôôô",
            "date": "2018-04-06T18:15:02",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Mwm",
            "text": "City???? Tá loucão kkkkkkkkk",
            "date": "2018-04-06T17:47:04",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fidelis",
            "text": "Fala muito e age pouco mudança que é bom no time mesmo parece que não vai ter normal por ser tratar do Mano.",
            "date": "2018-04-06T17:45:56",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Carvalho",
            "text": "MANO FAZ UM FAVOR VAZAAAAAAAAAAAAAAA",
            "date": "2018-04-06T17:43:11",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eustaquio Ribeiro",
            "text": "vai tomar goleada de novo, se cada jogador não entrar focado e com vontade de ganhar, vai passar vergonha de novo. tem que fazer igual eles, entrar com coração na ponta da chuteira",
            "date": "2018-04-06T17:34:16",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-compara-situacao-do-cruzeiro-no-mineiro-ao-do-city-e-ressalta-temos-condicao.ghtml",
    "team": "cruzeiro"
}