{
    "time": "03h28",
    "date": "02/04/2018",
    "title": "Cruzeiro busca repetir feito raro no atual formato do Mineiro para ser campeão. Em apenas uma ocasião o time derrotado no jogo de ida da final levou a taça, e foi a Raposa",
    "author": "GloboEsporte.com",
    "text": [
        "O Cruzeiro vai em busca de algo raro para sagrar-se campeão mineiro de 2018: inverter no jogo de volta a vantagem aberta pelo adversário na partida de ida de uma decisão de Campeonato Mineiro. A má notícia: em 14 edições finalizadas do Estadual, desde que a atual fórmula de disputa foi adotada, apenas uma vez o clube derrotado na ida conseguiu sair com a taça no duelo de volta. A boa notícia: esse feito único é do Cruzeiro.",
        "Na final de 2018, o Atlético-MG largou na frente ao ganhar por 3 a 1 no Independência (veja o compacto no vídeo acima). Para erguer o troféu no domingo que vem, no Mineirão, o Cruzeiro vai precisar vencer por pelo menos dois gols de diferença. O Atlético-MG chegou a abrir 3 a 0 no placar, mas o gol de Arrascaeta, aos 37 minutos da etapa final, renovou as esperanças celestes na decisão.",
        "- É um gol que deixa aberta a final. Vamos ter que jogar mais? Claro que vamos ter que jogar mais. Acho que o Atlético mereceu vencer. Mas o placar estava muito dilatado pelo o que as equipes apresentaram. Na última parte, corremos um pouco mais de risco, o Atlético ainda teve duas ou três chances. Precipitamos e deixamos de ter a tranquilidade para criar as jogadas e deixamos a vantagem do lado do nosso adversário. Vamos ter que recuperar na semana que vem. Acho que temos condições de fazer - disse o comandante Mano Menezes.",
        "A história mostra que não é fácil. De 2004 para cá, largar na frente na decisão é um passo importante. Em oito oportunidades, houve vencedor do jogo de ida. Em apenas uma edição o derrotado no primeiro confronto foi o campeão. Aconteceu em 2011. O Atlético-MG venceu por 2 a 1. Na volta, o Cruzeiro ganhou por 2 a 0 e festejou o título.",
        "Em 2004, em mais um clássico, o Cruzeiro fez 3 a 1 na ida e perdeu por apenas 1 a 0 na volta. Em 2007, o Atlético-MG aplicou 4 a 0 no primeiro duelo. Depois, ergueu a taça após derrota por 2 a 0. Em 2008 e 2009, duas goleadas do Cruzeiro por 5 a 0 na ida, e, na volta, nova vitória celeste por 1 a 0 e empate por 1 a 1, respectivamente.",
        "Em 2010 e 2013, foi a vez do Atlético-MG vencer as partidas de ida: 3 a 2, no Ipatinga, e 3 a 0, no Cruzeiro. Na volta, triunfo por 2 a 0 sobre o time do interior e derrota para o rival, por 2 a 1, selando as conquistas. Em 2016, o América-MG levou a melhor no primeiro jogo da final (2 a 1), e o Atlético-MG não passou do empate na finalíssima.",
        "CLIQUE AQUI e leia mais notícias do Cruzeiro",
        "Apesar do retrospecto desfavorável, Mano Menezes acredita que é possível vencer o Atlético-MG por dois gols de diferença no próximo domingo, no Mineirão. Para isso, o primeiro passo é evitar novo apagão. Na partida de ida, o Cruzeiro levou os três gols em um intervalo de menos de 10 minutos.",
        "- Agora cabe a nós darmos uma resposta positiva para o nosso torcedor. Espero o torcedor no estádio. Esperamos uma equipe melhor do que fomos na primeira partida, principalmente no que fomos nos 20, 25 minutos finais do primeiro tempo. É isso que temos que fazer, e vamos fazer.",
        "Campeões após vitória no jogo de ida",
        "2004\nCruzeiro 3 x 1 Atlético-MG\nAtlético-MG 1 x 0 Cruzeiro*",
        "2007\nAtlético 4 x 0 Cruzeiro\nCruzeiro 2 x 0 Atlético*",
        "2008\nAtlético 0 x 5 Cruzeiro\nCruzeiro* 1 x 0 Atlético",
        "2009\nCruzeiro* 5 x 0 Atlético\nAtlético 1 x 1 Cruzeiro",
        "2010\nIpatinga 2 x 3 Atlético\nAtlético* 2 x 0 Ipatinga",
        "2011\nAtlético 2 x 1 Cruzeiro\nCruzeiro* 2 x 0 Atlético",
        "2013\nAtlético 3 x 0 Cruzeiro\nCruzeiro 2 x 1 Atlético*",
        "2016\nAmérica 2 x 1 Atlético\nAtlético 1 x 1 América*",
        "* Campeão",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Jorge Lima",
            "text": "vai ser 6x0, pra dessa vez, bater o record dos 6x1.",
            "date": "2018-04-02T08:30:18",
            "likes": "42",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Epicuro",
                    "text": "kkkkkkkkkkkk",
                    "date": "2018-04-02T10:45:18",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Arrombadordemarias",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-02T15:15:55",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Nilceia Almeida",
                    "text": "6x1",
                    "date": "2018-04-02T15:43:12",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Evanildo Dias",
                    "text": "Nao o galo nao vai ganhar de 6x 1 nao vamos ganhar so de 2 e levantar o caneco.",
                    "date": "2018-04-03T18:01:04",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Rodrigues",
            "text": "Este time das frangas e horroroso , se Maano escalar os melhores no momento ganhamos facil.",
            "date": "2018-04-03T06:29:09",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Pedro Costa",
                    "text": "Domingo foi primeiro de Abril",
                    "date": "2018-04-03T07:55:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Pinto",
                    "text": "fabio pregado dentro do gol,,so toma gol de dendro da pequena area,,o goleiro que mtos cruzeirenses querem na seleçao..é pra rir",
                    "date": "2018-04-03T11:24:05",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Pinto",
                    "text": "tem que pedir pro treinador de goleiro do cruzeiro pra ensinar os goleiros sair na bola e dizer pra eles que podem usar as maos pra pegar as bolas dendro da pequena area..",
                    "date": "2018-04-03T11:25:51",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rafael Almeida",
            "text": "Hahahahaha....vendo que as Frangas estão vindo aqui e lendo pra relembrar duas vezes seguidas que levaram 5 X 0.....kkkkkkkkkkkkkkkkkkkkk...",
            "date": "2018-04-02T14:06:40",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcio David",
                    "text": "Ontem o jogo é para ser 6x1 , o Galão tirou o pé...",
                    "date": "2018-04-02T14:47:30",
                    "likes": "8",
                    "unlikes": "8"
                },
                {
                    "name": "Fabricio Linhares",
                    "text": "era, mas não foi kkkkkkkkkkkk 6a1 eterno",
                    "date": "2018-04-02T22:13:56",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jhowtfc",
            "text": "Muito bem lembrado em 2007, levou goleada com aquele time horroroso que tinha, mudou tudo subindo a base e ganhou de 2x0 com as Lurdinhas suando gelado pela cloaca afora. No resto da temporada o time fez boa campanha e classificou pra Libertadores. Esse ano nem precisa sofrer tanto, o time no banco é muito melhor que o titular de queridinhos do Mano.",
            "date": "2018-04-02T18:17:34",
            "likes": "9",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Souza",
            "text": "Alguém poderia me explicar porque o Robinho, Henrique e Tiago Neves não jogaram ontem? Foi por contusão ou opção técnica?",
            "date": "2018-04-02T12:51:53",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jhowtfc",
                    "text": "Quanto ao primeiro e o último: ou será que foi por causa da morte do Cabra-lesma assistindo o jogo de camarote? Ou por causa do Henrilesma errando passe de 3 metros? Ou será por causa do Rafinha fogo de palha banco que virou Messi?",
                    "date": "2018-04-02T13:39:22",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "LUCIO",
                    "text": "no lugar do Rafinha deveria entrar o Arrascaeta, no lugar do Robinho, o Mancuello. Voltar o Romero como volante (no lugar de quem eu não sei) e Edilson na lateral. Outro ponto é o Sassá logo no início. Dedé além da raça e estatura é mais técnico, deve voltar.",
                    "date": "2018-04-02T14:11:04",
                    "likes": "18",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Mota",
            "text": "Não tem negócio de apagão. O Mano tem é que acabar com essa panelinha que ele mesmo formou. Lucas Silva, Lucas Romero, Dedé, Digão, Hermes, Sassá, Mancuello precisam de oportunidades. Quem não tá jogando nada, tem que sair. Ninguém tem cadeira cativa e, no futebol, antiguidade não é posto. Simples.",
            "date": "2018-04-02T16:35:00",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge",
            "text": "Disseram que Rural não vale nada, estão enchendo estadio desde o começo para chegar na final e levar duas surras do Galão, treme mariada, vão la ver entrega do caneco p Galão da Massa",
            "date": "2018-04-02T08:49:29",
            "likes": "20",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Carlos Almeida",
                    "text": "Tremer é ter a chance de rabaixar o rival e levar de 6, c0c0ta!",
                    "date": "2018-04-02T15:35:43",
                    "likes": "15",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge",
            "text": "I TA AI ? ou foi embora kkkkkkkkkkk",
            "date": "2018-04-02T14:05:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Arrombadordemarias",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-02T15:15:23",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Mwm",
            "text": "Tudo depende do senhor Mano Menezes, se manter a panela, o medo de atacar,valorizar só a parte defensiva e a experiência (idade) de alguns jogadores ultrapassados já sabemos o resultado",
            "date": "2018-04-02T08:10:21",
            "likes": "75",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Brificado",
                    "text": "O cara tem Arrascaeta, David e até o Mancuello que pode jogar ali na esquerda ai o \"gênio\" cismou que Rafinha é ô cara!!! Mano Menezes é isso aí, ganhou a CB no ano passado graças a contusão do \"craque\" do Cabral e a entrada do Hudson!!! Aliás ele adora ir de encontro a torcida, não contrataram o Hudson só pra não dar o braço à torcer!!!",
                    "date": "2018-04-02T10:10:30",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Rafael Mwm",
                    "text": "Exato Paulo",
                    "date": "2018-04-02T10:17:13",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Brificado",
                    "text": "Talvez somente o Róger Machado tem um elenco tão qualificado quanto o Mano tem em mãos!!! Só que o Mano vai conseguir, se não mudar sua postura e a torcida cobrar muito dele, não ganhar nem o campeonato mineiro!!! No clássico, por exemplo, ele tomou uma surra de um novato, por causa da sua intransigência. Insiste no erro só pra não dar o braço à torcer!!!",
                    "date": "2018-04-02T10:20:30",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Bob Wilson",
                    "text": "Calma, gente... É só repetir o placar de 2011... E nem tô falando do 6x1. Falo dos 2x0 no jogo de volta do mesmo ano que deu o título do rural pro Cruzeiro.",
                    "date": "2018-04-02T10:54:17",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Mwm",
                    "text": "É mais frustração e indignação com a postura do Mano mesmo Bob",
                    "date": "2018-04-02T11:24:40",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Brificado",
                    "text": "Bob, se o \"gênio\" deixar Arrascaêta, Dedé, Mancuello e Sassá de fora do time e não colocar o Romero de volante, pode ter certeza, vamos perder de novo, e o que é pior, vamos ficar fora da Libertadores!!! Errar é humano, insistir no erro é com o Mano!!!",
                    "date": "2018-04-02T11:54:46",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Moacir Souza",
                    "text": "O juiz prejudicou muito o Cruzeiro por não ter dado o cartão amarelo para o Henrique.",
                    "date": "2018-04-02T12:53:08",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio David",
                    "text": "kkkkkkk",
                    "date": "2018-04-02T14:50:32",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Acir Costa",
            "text": "Já estão comemorando? Não sabia que já tinha acabado o campeonato...",
            "date": "2018-04-02T14:15:54",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcio David",
                    "text": "próximo jogo Cru 1 x 2 Atlético MG",
                    "date": "2018-04-02T14:46:03",
                    "likes": "3",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Pinto",
            "text": "Onze pontos à frente do adversário de ontem e ainda vem corneteiro falar mal do trabalho do Mano e da atuação de alguns jogadores. Tentam agitar e piorar o ambiente numa hora totalmente errada. Vamos torcer com inteligência pessoal!! Uma hora essa coisa enche o saco e o nosso técnico, reconhecido como um dos cinco melhores do Brasil, enfia a viola no saco.",
            "date": "2018-04-02T10:57:53",
            "likes": "5",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Jhowtfc",
                    "text": "kkkkkkkkk esse aqui é um palerrma total. Geração Nutella. Com o elenco que o Cruzeiro você tem tá contente de liderar contra time de Série C? Toma vergonha modinha, Cruzeiro tem que mostrar serviço nos jogos grandes, e seu técnico queridinho errou nos 2 dos únicos importantes do ano até agora. Vai esperar o terceiro pra cair na real, seu tappado?",
                    "date": "2018-04-02T13:46:00",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "LUCIO",
                    "text": "TÔ PREOCUPADO. CONTRA O RACING UM JOGADOR DESEQUILIBROU. CONTRA O ATLÉTICO O OTÉRO DESEQUILIBROU. E AGORA QUARTA FEIRA É PRECISO MARCAR COLADO O PAULINHO QUE ESTÁ DESEQUILIBRANDO. FICA A LIÇÃO",
                    "date": "2018-04-02T14:01:50",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Arlindo Soares",
                    "text": "2018 tá com cara de passar em branco, resumo nao ganhar nada.",
                    "date": "2018-04-02T14:27:54",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Enquanto estiver dois volantes meia boca(Henrique e Cabral) em campo, nem perco tempo.",
            "date": "2018-04-02T12:35:21",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Arlindo Soares",
                    "text": "volantes com mesma característica não funciona",
                    "date": "2018-04-02T14:26:39",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arlindo Soares",
            "text": "pra esse time ser competitivo, tem que trocar algumas peças na zaga,meio de campo e ataque.Infelizmente, mineiro e libertadores complicou.Bola na área é Deus nos acuda, fica todo mundo doido.",
            "date": "2018-04-02T14:24:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge",
            "text": "Para de choradeira e vão limpar o Salão,deixem limpinho estamos chegando kkkkkkkkkkk",
            "date": "2018-04-02T11:11:38",
            "likes": "13",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Rafael Almeida",
                    "text": "KKKKKK, bom é ver as frangas entrando na página, lendo a matéria e relembrando as duas vezes SEGUIDAS que levaram de MÃO CHEIA na lomba!!!!!!! KKKKKKKKKKKKKK 5 X 0 DUAS VEZES SEGUIDAS...",
                    "date": "2018-04-02T14:20:29",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Moacir Souza",
            "text": "Realidade: Tremeu, infelizmente.",
            "date": "2018-04-02T12:55:10",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Arlindo Soares",
                    "text": "qdo o técnico é retranqueiro e covarde, contamina os atletas.",
                    "date": "2018-04-02T14:18:40",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge",
            "text": "Foram atropelar o Galão de velotrol ,segundo o boca murcha, acabaram sendo atropelados por um tanque de guerra, kkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-02T14:16:29",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Almeida",
            "text": "KKKKKKKKK...aí as frangas estão vindo aqui, lendo a matéria e relembrando as duas vezes SEGUIDAS que tomaram de MÃO CHEIA kkkkkkkkkkkkkkkkkkk....5 X 0 Duas vezes seguidas!!!!",
            "date": "2018-04-02T14:09:12",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge",
            "text": "Anotem ai, vai dar Tremedeira com Vasco também , e não esqueçam de limpar o Salão pro Galão, kkkkkkkkkkkkkkk",
            "date": "2018-04-02T14:03:16",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Fernandes",
            "text": "Valeu flanelinhas!!",
            "date": "2018-04-02T13:00:33",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Fernandes",
            "text": "Mas não tinha o melhor elenco Mariada??? Agora tem que trocar meio time pra ganhar do Galo? kkkkkkkkkkkk Piada vcs",
            "date": "2018-04-02T12:58:34",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pereira",
            "text": "Sou cruzeirense mais tenho que admitir, o cruzeiro treme mesmo contra o atlético em um jogo decisivo! Eu só queria saber até quando isso vai ou sempre vai ser assim, é só decidir algo contra o atlético e eles treme não tem raça pra nada",
            "date": "2018-04-02T10:28:08",
            "likes": "25",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ribeiro",
            "text": "Com esse time não ganha mineiro não ganha libertadores não ganha brasileiro não ganha nada vomos para de nos iludir ja deu Rafinha,Léo,Henrrique,Cabral todos pessimos pelo amor de deus voces enstão cego... to achando que a turma do galo tem razão não passamos de um Crugueirão camufloso, viadosas, digo, vaidosas mimimimimimimimmimimimim",
            "date": "2018-04-02T12:52:23",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pinto",
            "text": "Num ano foi Robinho e, ontem, Romero. Time de um jogador só não tem futuro. Aguardem o resto da temporada. Vocês acham mas, no entanto, não ganharam nenhuma Copa do Mundo.",
            "date": "2018-04-02T11:27:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Silva",
            "text": "Bruno Silva HÁ 2 MINUTOS ja dizia a MC LOMA, treme treme treme treme devagar...",
            "date": "2018-04-02T11:09:50",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge",
            "text": "melhor comentário que vi, vou deixar de ser sócio torcedor, da dinheiro para esses jogadores mercenários, muito boa,kkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-02T10:47:58",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Bruno Silva",
                    "text": "ja dizia a MC LOMA, treme treme treme treme devagar...",
                    "date": "2018-04-02T11:09:35",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Delmar Custódio",
            "text": "Achei q eu tava vendo a alemanha versus o brasil .. aff",
            "date": "2018-04-02T11:08:07",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andreson Lins",
            "text": "As Marias sempre entregam....elas são incríveis! Tanto dinheiro....tanta pompa e vai dar galo na final.....kkkkkkkk",
            "date": "2018-04-02T08:10:25",
            "likes": "26",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Joao Santos",
                    "text": "Ganhem quantos mineiros quiserem, por mim disputava esse caseiro com o time reserva.....Quero ver é Brasileiro, Copa do Brasil e Liberta.",
                    "date": "2018-04-02T09:38:53",
                    "likes": "7",
                    "unlikes": "10"
                },
                {
                    "name": "Willian Freitas",
                    "text": "vc ta certo... se ganha, vale alguma coisa, como perdeu, tem essa desculpa, pena ela esta ultrapassada como seu treinador, pensa numa desculpa melhor.... e nao treme na hora de digitar q estamos percebendo essa sua tremedeira",
                    "date": "2018-04-02T11:02:10",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jhowtfc",
            "text": "Se largar a paneleza e entrar com esse time, ganha com facilidade: Fábio, Edílson, Léo, Dedé, Egídio, Romero, Mancuello, Robinho, TN30, Arrascaeta, Sassá.",
            "date": "2018-04-02T10:38:27",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lilian Machado",
            "text": "Cruzeiro será campeão, vai jogar muito e o Mineirão estará lotado, agora que não tem vantagem, pq é um time que não sabe jogar com vantagem isso é fato....pra cima das frangas é Cruzeiro Cabuloso",
            "date": "2018-04-02T10:37:58",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raposa Gigante",
            "text": "Saindo Leo, Ariel e Rafinha",
            "date": "2018-04-02T10:35:18",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raposa Gigante",
            "text": "Acredito plenamente no título, o Cruzeirão Cabuloso tem mais time, mas depende também do ótimo treinador Mano fazer três alterações zaga, meio e ataque que todos sabemos quais são.",
            "date": "2018-04-02T10:34:07",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mago Schmidt",
            "text": "Dá um remedinho contra tremura pro time todo",
            "date": "2018-04-02T09:45:40",
            "likes": "12",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Joao Costa",
                    "text": "Maria joga voley.",
                    "date": "2018-04-02T10:11:02",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Marra",
                    "text": "MARIA, EU SEI QUE VC. GOSTA....DE APANHAR DO GALO...KKKKKKK",
                    "date": "2018-04-02T10:34:07",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Henriques",
            "text": "sinto uma tremedeira no ar, kkk",
            "date": "2018-04-02T10:33:15",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pereira",
            "text": "Agora agente ganha em um jogo de tabela que teve tanta comemoração é no vamos ver eles abrem as pernas, é Thiago Neves vamos passar por cima não é",
            "date": "2018-04-02T10:31:52",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pereira",
            "text": "O mano tem que colocar mancuello Dedé arrascaeta e o sassa de titular",
            "date": "2018-04-02T10:23:32",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pinto",
            "text": "Essa \"vantagem\" de jogar a primeira no campo adversário tem que ser revista. É comum o time de pior campanha estrebuchar e vencer a primeira partida. Aí, montam aquele ferrolho na segunda partida e invertem a possibilidade de conquistar o título, dando a falsa impressão de possuir time melhor. No campeonato brasileiro a verdade aparece.",
            "date": "2018-04-02T10:19:24",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Lima",
            "text": "Se entrar com Egídio, deixar Dedé e Arrascaeta no banco, nem vou assistir ao jogo, pra passar raiva como tenho passado? Com 30 anos tô quase tendo que tomar calmante de tanta raiva que tenho passado vendo essa escalação do mano em todas as partidas. O cara tem material humano mas não usa, não modifica, tá vendo que não tá dando certo... Tomamos caloro do Tupi em casa gente, agora derrota por um time de maior expressão.. e acreditem se quiser, resultado normal pelo futebol apresentado pela China. Eu retribuo isso a escalação medrosa e repetitiva sem volume do Mano. Tô passando mal já...",
            "date": "2018-04-02T09:10:57",
            "likes": "38",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rafael Mwm",
                    "text": "Medo e panelas isso que tá quebrando o Cruzeiro",
                    "date": "2018-04-02T10:18:31",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mago Schmidt",
            "text": "Dá um remedinho contra tremuro pro time todo.",
            "date": "2018-04-02T09:45:31",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Waldemar Reis",
            "text": "FALAM DEMAIS E JOGAM DE MENOS, JOGADORES DO CRUZEIRO FALARAM QUE IAM ATROPELAR E DEU ISSO, AGORA É FATO SE JOGAR ABERTO DOMINGO CONTRA O GALO VAI TOMAR DE 3 DE NOVO!!!",
            "date": "2018-04-02T08:45:21",
            "likes": "23",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Hamilton Teixeira",
                    "text": "Só não pode apertar o alt! Apertou faz os gols nescessarios um gol no primeiro tempo e um gol no segundo e o ano das penosas vão pelo ralo kkkkkkkk",
                    "date": "2018-04-02T09:44:33",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Silva",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-02T09:36:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hilton Almeida",
            "text": "Fábio, Edilson, Léo, Dedé, Hermes, Romero, Mancuello, Neves, Arrascaeta, Robinho e Sassá. Deveriam jogar.",
            "date": "2018-04-02T09:34:38",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Carniato",
            "text": "Tomar 3 gols de bola parada e brincadeira Principalmente do jeito q foi Dava p tirar fácil mas enfim o time não mereceu ganhar mesmo não Agora é fazer 2x0 e ser campeão",
            "date": "2018-04-02T09:22:14",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "Nós vamos virar",
            "date": "2018-04-02T08:09:25",
            "likes": "25",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Diego Ribeiro",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-02T09:02:27",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Welberte Rodrigo",
            "text": "já vou comprar meu ingresso pro salão de festas vamo la levantar mais uma taça em cima do freguesão camufloso.",
            "date": "2018-04-02T08:27:16",
            "likes": "14",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rafael Mwm",
                    "text": "Mineiro conta não galinha,só levantaram 3 , salão de festas pode até ser suas mas a sala de troféus é nossa",
                    "date": "2018-04-02T08:50:24",
                    "likes": "4",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cruzeiro Lindo",
            "text": "Se vier com Ariel, Rafinha, Egídio e Henrique e perder para o Vasco e Atlético, tenham certeza :vou cancelar meu sócio torcedor. Eu não vou ajudar a pagar salário alto de jogador para passar está humilhação. Toda vez que joga com Atlético é este placar 3x1, virou moda agora. VERGONHA Mano Menezes, VERGONHA.",
            "date": "2018-04-02T08:33:29",
            "likes": "33",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Gabriel Izaias",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-02T08:40:13",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Rafael Mwm",
                    "text": "Lurdinhas detected",
                    "date": "2018-04-02T08:49:17",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Nascimento",
            "text": "Esse Mano é uma piada, técnico padrão Brasileiro.",
            "date": "2018-04-02T08:45:25",
            "likes": "16",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-busca-repetir-feito-raro-no-atual-formato-do-mineiro-para-ser-campeao.ghtml",
    "team": "cruzeiro"
}