{
    "time": "07h27",
    "date": "12/11/2018",
    "title": "Meta de sócios, finanças e ampliação de negócios: diretor analisa futuro do Cruzeiro. Renê Salviano, que acumula diretorias de marketing e comercial do clube, explica como fica o organograma da diretoria com mudanças, avalia relacionamento com sócios e finanças",
    "author": "Gabriel Duarte",
    "text": [
        "Dobrar a meta de arrecadação e ampliar a possibilidade de negócios para o Cruzeiro, não só com exposições tradicionais como no uniforme ou em placas de publicidade, são algumas das principais metas do clube mineiro para as próximas temporadas.",
        "+ Cruzeiro busca transformar valorização em dinheiro no mercado e renovar patrocínios",
        "Em um momento em que o ambiente digital se faz, a cada dia, mais presente no ambiente organizacional, o Cruzeiro tenta aproveitar este novo cenário para se adequar e criar novas possibilidades de arrecadação para incrementar o caixa. Em entrevista ao GloboEsporte.com, Renê Salviano, diretor comercial e de marketing do Cruzeiro, traçou um panorama do futuro do clube, que enfrenta uma dívida total de quase R$ 500 milhões - segundo o último balanço divulgado - e tem uma alta folha salarial do futebol.",
        "Renê atua há 20 anos nas áreas de futebol, comercial e marketing. É administrador de empresas com cursos de Gestão, Marketing Esportivo, Direito Desportivo, RH e Finanças, com especialização em captação de patrocínios, ações especiais de marketing esportivo, gestão de carreiras e negociação de contratos de atletas no Brasil e exterior. Em 2017, deixou de ser representante de jogador para tentar se tornar gestor no futebol.",
        "",
        "",
        "(Cruzeiro traçou no começo do ano a meta de atingir 100 mil sócios, mas não conseguiu)",
        "- Estudamos todos os planos de sócio do Brasil e alguns do mundo. Foram mais de 18. Chegamos à conclusão que algumas pessoas que tinham 30 cartões de sócio-torcedor, com o mesmo CPF, no Cruzeiro. Ele vendia esse cartão a cada jogo. Quero que o sócio saiba que está sendo feito tudo em prol do Cruzeiro e do torcedor. Quando a gente cria um plano de vantagens exclusivo é para ajudar a monetizar o Cruzeiro e melhorar o plano do torcedor. Quando se corta essa questão de emprestar e de ser CPF único, é para fazer bem ao Cruzeiro no futuro. E o torcedor entender que todos têm que ter seu cartão. A meta de 100 mil sócios é alcançável, sim. Hoje, o clube tem 53 mil sócios ativos. Se cada um chamar outra pessoa, alcançaremos a meta. O programa foi feito para aproximar o clube do torcedor, para monetizar e trazer vantagens para o torcedor. Então, as mudanças que estão sendo feitas, como marcar a cadeira, são em prol do torcedor. Se a torcida abraçar nossa causa, bateremos o número de sócios.",
        "",
        "- Nas finais contra o Boca (Libertadores) e no jogo da final da Copa do Brasil, conseguimos vender conteúdo. Foi um momento em que conseguimos mensurar o alcance da plataforma digital. E nosso patrocinador ficou satisfeito. A partir disso, estamos lançando uma séria de conteúdos e possibilidades dentro das redes do Cruzeiro, para nosso patrocinador utilizar estas plataformas e atingir seu objetivo. Um patrocinador pode pensar que, para patrocinar um clube de futebol, precisa de R$ 2 milhões em caixa. Não. As empresas podem investir R$ 1 mil, R$ 3 mil, R$ 5 mil, R$ 20 mil, R$ 1,5 milhão, R$ 20 milhões ou até R$ 50 milhões. A ideia é que a gente tenha propriedades com valores baixíssimos e outras propriedades com valores altos. A partir do momento que o cliente coloca alguns desses valores e que ele tenha essa sinergia, vai entender que poderá investir muito mais que terá retorno para o seu objetivo. E o foco nosso hoje é criar relacionamento. Não adianta eu ter uma demanda, mandar orçamento e pronto. Queremos entender a empresa, o perfil dela e os objetivos para oferecer uma solução mais adequada. Para você deixar uma empresa mais digital, não é você, simplesmente, criar uma empresa de TI (tecnologia da informação), mas mudar a cabeça dos gestores, para mudar a cabeça das pessoas e tornar a empresa mais digital.",
        "",
        "- Temos uma meta para monetizar. Ela é interna. E audaciosa. Começamos o planejamento em setembro. Seria muito bacana se, antes do começo da temporada, saber o tanto de exposição que terá na temporada seguinter. Mas não vamos conseguir. Muito menos os patrocinadores vão querer nos pagar pela exposição prevista. Porém, você consegue criar alguns artifícios de parceria. Se tem um patrocínio com a marca, você estabelece uma bonificação com algum tipo de objetivo alcançado. O Cruzeiro já tem exposição e marca fortes. O trabalho que estamos fazendo é abrir o leque de relacionamento. Temos que gastar sola de sapato, fazer reuniões, ir atrás das pessoas. Tenho cinco mil cartões: vamos criar relacionamentos e valorizá-los. Fomos campeões ano passado, fomos campeões de novo este ano e tivemos o crescimento das mídias digitais. É um ganho violento, porque é propriedade do clube e você pode ativar da forma que quiser. O Cruzeiro é mundial! Não temos que só buscar empresa da região metropolitana. Não! Temos que buscar parceiros nacionais e mundiais.",
        "",
        "(Marco Antônio Lage, Robson Pires e Breno Muniz deixaram o clube recentemente)",
        "- Não existe esse cargo mais (vice-presidente executivo), o marketing e o comercial vão ficar sob minha gestão. Os novos negócios e os negócios internacionais também. Agora é um momento de planejamento, é a hora de vender. Estamos em um momento bom para o Cruzeiro e temos que planejar 2019 rápido. Estamos atacando todas as áreas: telefonia, área educacional, construtoras... E não falo só a área comercial. A área internacional, por exemplo, dava prejuízo todo ano com o campeonato que o Cruzeiro organiza na base. Este ano, reformulamos. E vai dar lucro. Hoje, em uma viagem internacional, nós levamos uma série de possibilidades de abertura de negócio com o Cruzeiro. A área de relações públicas também vai ser monetizada: o mascote do Cruzeiro, que é um ativo do clube, será comercializado para visitas, ações de marketing ou qualquer evento. O Cruzeiro não vai só oferecer patrocínio na camisa, placa na Toca, placa em jogos. Vai ser possível investir nas mídias, no centro de treinamentos, no calendário de eventos. Queremos entender o que o cliente precisa para desenvolver o produto mais adequado. Por isso, criamos uma área de projetos especiais para desenvolver o que for adequado a cada cliente.",
        "",
        "(Em saída, Marco Antônio Lage chamou atenção para a maior crise financeira da história do Cruzeiro)",
        "- Sou cruzeirense e sei do tamanho do clube. Desde o mês retrasado (setembro), estamos fazendo o planejamento para entender qual o trabalho que temos que fazer em 2019, sabendo o tamanho da dívida financeira. Tinha salário e bicho atrasados, além de um trabalho grande para fazer gestão. Quando sou surpreendido pelo Itair (Machado, vice-presidente de futebol do Cruzeiro) cobrando se consegui permuta disso e daquilo, vejo que todos estão tentando ajudar. São as áreas se entrelaçando. Temos um problema financeiro, e como ele será sanado? De diversas formas: o campeonato de base que dá prejuízo e não vai dar mais esse ano, ações com os mascotes, luz que se apaga aqui quando sai, água que se gastava - e temos um parceiro agora que nos dá água. Para você ter uma ideia, tem um almoço da equipe que trabalha no Mineirão que era R$ 11 e abaixou para R$ 10. Alguns vão falar que é pouco, mas não é não. É quase 10% de diminuição. Estamos sanando pequenos problemas que, no montante, viram um problemão. Também estamos falando de auto sustentabilidade das áreas. O meu plano é que, até o ano que vem, as áreas sejam auto sustentáveis. Área de negócios internacionais, de relações públicas e de conteúdo vão se pagar. E isso já está acontecendo.",
        "",
        "- Não adianta, por exemplo, abrir uma ouvidoria e não ouvir a torcida. É marketing mentiroso. E mentira eu não vou fazer. Ah! Vamos fazer uma campanha e dar uma camisa para os meninos da Tailândia que estão em alta. Não vou fazer isso! Se não pudermos mudar a vida das pessoas, de verdade, não vamosi fazer. Centenas de pessoas já me ligaram falando de situação complicada: faço o possível para poder ajudar de alguma forma, de dar algum momento de conforto para o cruzeirense. Eu sou do bem, aberto e estou aqui para ajudar. Estamos plantando coisa boa para o Cruzeiro. Toda campanha que fazemos é pensando no torcedor e no clube. Sou torcedor e vou pensar no torcedor.",
        "",
        "- O país vive um momento de mudanças, de troca de governo. Temos que nos unir em prol do Cruzeiro. Se não unirmos essa força, de verdade, não vai alavancar. Nós, gestores e funcionários do Cruzeiro, não conseguimos sozinhos. Precisamos do torcedor, que ele não quebre uma cadeira no estádio, não jogue bomba, não quebre garrafa na cabeça do outro. Estamos criando propriedades, pensando nas finanças. Queremos, também, ser campeões. Temos que preocupar com o futuro do clube. Estou conversando com quase 50 empresas lá fora e sentindo que estão tendo uma ótima receptividade com o Cruzeiro. A grande questão é: como lidar com a marca de um parceiro? Sei o que o meu cliente quer. Não posso apresentar o mesmo tipo de orçamento para todos os parceiros. As marcas estão acostumadas a receber orçamento prontinho. Às vezes, o cliente quer uma placa de publicidade, mas às vezes quer outro tipo de exposição. Não posso dizer que, daqui a uma semana, vamos vender o master pelo dobro do preço. Mas temos certeza que a médio, longo prazo, o Cruzeiro vai receber muito mais do que recebe atualmente. Queremos, num espaço de pouco tempo, dobrar a receita do Cruzeiro. Isso é meta. Mas depende de uma série de fatores, evidentemente.",
        "",
        "- Não é uma área que me compete, mas pode ser que eu ajude essa relação comercial, até por ter estabelecido relacionamento com o estádio, como jogos corporativos. O primeiro camarote do Mineirão quem criou fui eu, em 2007. A parte de publicidade, eu que vendia. Então, já fiz um trabalho comercial com o estádio. Conheço várias pessoas lá e acredito que o Cruzeiro é um grande diferencial para alavancar várias propriedades do estádio. Pela força comercial do clube, pelo momento e pela cabeça dos gestores, acho que podemos fazer muito mais negócio.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Victor Macedo",
            "text": "Já Fiz minha parte, coloquei meu filho como sócio.",
            "date": "2018-11-13T22:44:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Andere",
            "text": "CRUZEIRO. CLUBE FENOMENAL !!!!!!!!!!",
            "date": "2018-11-13T09:57:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aneilton Souza",
            "text": "Vao ter q criar uma operação lava jato aí.pq é visível problemas de corrupção no clube.",
            "date": "2018-11-13T01:11:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rambo Filho",
            "text": "Entrei para o Sócio-Torcedor no início de 2018 somente para ajudar, pois não moro em BH e mesmo tendo a carteirinha de sócio, não assisti nenhum jogo do Cruzeiro no estádio neste ano. Só assisto pela TV. Mas fico feliz de contribuir com meu Clube do coração.",
            "date": "2018-11-12T22:15:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Guimaraes",
            "text": "Conheço Rene Salviano a mais de 15 anos. Excelente profissional, um dos mais competentes da área no Brasil. Sorte do Cruzeiro.",
            "date": "2018-11-12T22:14:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Franco",
            "text": "Parabéns pela reportagem!",
            "date": "2018-11-12T21:57:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Justo",
            "text": "O Cruzeiro poderia fazer um acordo com a iniciativa privada, para fazer um estadio, com museu do clube, shopping e tudo mais que tem direito, na Pampulha, na \"Toca Um\". O terreno equivale a três vezes o tamanho da Bombonera. Poderia ainda ter um estacionamento em frente, onde não existe mais lagoa!!!!",
            "date": "2018-11-12T18:08:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Carvalho",
            "text": "Ano passado o Socio era bem melhor. Eles gostavam de dar Cruzeiros e os resgates eram mais baixos do que este anos. E tinha mais produto pra ser resgatado. E sem falar que a cada 10 jogos mil Cruzeiros, 20 dois mil Cruzeiros e 30 jogos três mil Cruzeiros. E sem falar que final do ano completaram 40 mil Cruzeiros.",
            "date": "2018-11-12T12:09:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tulio Andrade",
                    "text": "FIM DOS SOCIOS CAMBISTAS QUEM ACHOU RUIM E PQ LUCRAVA COM ISSO",
                    "date": "2018-11-12T16:37:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adelson Breias",
            "text": "Desejo sorte! Mas com esses salários milionários, não há receita que sustente! Outro fator estranho, é esse tour over de Executivos! É muita gente entrando e saindo! O que de fato está acontecendo???? A torcida merece explicação!!!!! Com a palavra o Presidente. O que está acontecendo Sr. Wagner?????",
            "date": "2018-11-12T13:08:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tulio Andrade",
                    "text": "Normal, os cara entrou no clube e pensou que precisaria dessas pessoas, ai depois viu que 1 tem como fazer o serviço de 3 e mandou embora",
                    "date": "2018-11-12T16:35:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guto Silva",
            "text": "Só com pessoas sérias e competentes que o cruzeiro sairá dessa crise financeira. Rene é excelente profissional. É o cara certo na hora certa! Vamooooo Cruzeiro",
            "date": "2018-11-12T15:40:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izzy Brandão",
            "text": "Sobre o Socio .... e muito blablabla .... Sou socio cativo e marco minha presença fazendo o pagamento da minha mensalidade ... Simples assim",
            "date": "2018-11-12T12:28:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Homero Paula",
            "text": "Amigo pela situação financeira atual do Brasil, muita gente que pagaria socio torcedor deixa de fazer o plano por estar com o dinheiro contado. O marketing deve esperar o início do ano, esquecer o campeonato mineiro e focar o time para a libertadores, e fazer um plano de sócio torcedor para o tri-campeonato.",
            "date": "2018-11-12T11:57:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glauciene Calixto",
            "text": "que ajude a tirar o cruzeiro dessa divida milionaria",
            "date": "2018-11-12T11:44:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/meta-de-socios-financas-e-ampliacao-de-negocios-diretor-analisa-futuro-do-cruzeiro.ghtml",
    "team": "cruzeiro"
}