{
    "time": "17h24",
    "date": "24/09/2018",
    "title": "Robinho espera jogo mais difícil que na ida e tira lições das \"quase eliminações\" do Cruzeiro em casa. Mesmo com vantagem, meia pede time mais incisivo na partida de volta contra Palmeiras",
    "author": "Guilherme Macedo (*)",
    "text": [
        "O Cruzeiro entra em campo nesta quarta-feira, no Mineirão, contra o Palmeiras, pela partida de volta da semifinal da Copa do Brasil, com a vantagem do empate e com lições tiradas de mata-matas anteriores. O meia Robinho recorda o drama passado pela equipe contra o Santos, nas quartas de final, e frente ao Flamengo, nas oitavas da Libertadores. O Cruzeiro também havia vencido o jogo de ida nesses duelos. Em casa, o time teve um comportamento mais cauteloso e as classificações ganharam contornos de emoção.",
        "+ Copa do Brasil: Cruzeiro mira recorde de finais e bolada mínima de R$ 20 milhões",
        "Contra Santos, a Raposa venceu na Vila Belmiro por 1 a 0. No Mineirão, a partida ficou no 2 a 1 e a vaga foi definida nos pênaltis, com o goleiro Fábio brilhando. No confronto com o Flamengo, o Cruzeiro ganhou no Maracanã por 2 a 0. Em casa, acabou derrotado por 1 a 0.",
        "Para Robinho, o time celeste precisa minimizar os riscos contra o Palmeiras. Um passo importante é mudar o comportamento. O Cruzeiro, segundo o meia, precisa deixar a vantagem de lado durante a maior parte dos 90 minutos e buscar mais o ataque.",
        "- A gente tem que mudar um pouco a postura. Acho que nesses jogos a gente acabou sentando um pouco no resultado. Você tem que pensar no resultado quando tiver faltando uns cinco minutos para acabar. Durante o primeiro e o segundo tempo, a gente tem que fazer o que faz de melhor em casa, que é atacar. Temos que tirar lições sim desses jogos. Se não tivéssemos o Fábio, teria ido toda a campanha por água abaixo.",
        "Robinho projeta ainda um duelo contra o Palmeiras no Mineirão mais complicado do que a partida de ida, disputado em São Paulo, e vencido pelo Cruzeiro por 1 a 0, e que os outros confrontos eliminatórios enfrentados pelo time na temporada.",
        "- Só pelo fato de a gente estar jogando uma semifinal, já é mais difícil. Para o Palmeiras ter chegado, é porque está jogando bem. Acho que vai ser muito mais difícil que no Allianz. Nossos confrontos com eles têm sido equilibrados desde 2016. Tenho certeza que quarta-feira vai ser mais um. A gente tem que estar preparado.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Carlos",
            "text": "O jogo vai ser sofrido. Provavelmente um jogo de maior posse de bola para o Palmeiras e melhores chances também, mas o Cruzeiro é um time que sabe ser cirúrgico. Se o Palmeiras vier atacar o Cruzeiro na loucura, no desespero, sou mais Cruzeiro. Time frio, que sabe sofrer e sair com a classificação. Minha opinião 0x0 esse jogo, como muito sofrimento e Fábio pegando pênalti do Dudu.",
            "date": "2018-09-25T15:17:33",
            "likes": "9",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Brificado",
            "text": "É isso aí, têm que manter o foco, todos os jogadores, até o apito final!!! chegamos até aqui com muitas dificuldades, portanto, agora é jogar com muita raça, não desperdiçar as oportunidades!!! Sassá neles!!!",
            "date": "2018-09-24T18:10:13",
            "likes": "44",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fausto Oliveira",
                    "text": "Já que Romero vai ter que jogar de lateral, eu escalaria o time com. Fábio, Romero, Dedé, Léo e Egídio, Henrique, Lucas Silva, Bruno Silva e Arrascaeta (Robinho), Raniel e Sassá. Não é jogo pra Thiago Neves ele está muito mau. Palmeiras vai ter que atacar e Raniel e Sassá são muito rápidos, se não funcionar com Raniel entraria David.",
                    "date": "2018-09-24T18:41:07",
                    "likes": "4",
                    "unlikes": "28"
                },
                {
                    "name": "Paulo Brificado",
                    "text": "Bruno Silva???!!!! Cê é louco?!!",
                    "date": "2018-09-24T22:36:54",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos",
                    "text": "Fausto, muito provavelmente o Arrascaeta não terá condições de jogo. Se entrar vai ser no segundo tempo, mesmo assim é arriscado. Tem que preparar ele pro jogo contra o Boca. O TN30 também vai jogar no sacrifício, sai no segundo tempo, não vai aguentar o jogo todo, mas precisamos dele. É o cara mais técnico desse time, e que tem estrela em momentos decisivos. Bruno Silva é só no caso de precisar segurar o resultado nos minutos finais.",
                    "date": "2018-09-25T15:12:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fausto Oliveira",
            "text": "Já que Romero vai ter que jogar de lateral, eu escalaria o time com. Fábio, Romero, Dedé, Léo e Egídio, Henrique, Lucas Silva, Bruno Silva e Arrascaeta (Robinho), Raniel e Sassá. Não é jogo pra Thiago Neves ele está muito mau. Palmeiras vai ter que atacar e Raniel e Sassá são muito rápidos, se não funcionar com Raniel entraria David.",
            "date": "2018-09-24T18:41:07",
            "likes": "4",
            "unlikes": "28",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Brificado",
            "text": "Bruno Silva???!!!! Cê é louco?!!",
            "date": "2018-09-24T22:36:54",
            "likes": "16",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Fausto, muito provavelmente o Arrascaeta não terá condições de jogo. Se entrar vai ser no segundo tempo, mesmo assim é arriscado. Tem que preparar ele pro jogo contra o Boca. O TN30 também vai jogar no sacrifício, sai no segundo tempo, não vai aguentar o jogo todo, mas precisamos dele. É o cara mais técnico desse time, e que tem estrela em momentos decisivos. Bruno Silva é só no caso de precisar segurar o resultado nos minutos finais.",
            "date": "2018-09-25T15:12:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Warnei Martiniano",
            "text": "Força CRUZEIRO. Falta pouco!",
            "date": "2018-09-24T17:51:18",
            "likes": "48",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rodrigo Braga",
                    "text": "Jogo vai ser difícil demais! Se jogar a bolinha dos últimos jogos do time titular no Mineirão, a classificação vai pro saco... Temos que jogar com muito mais disposição e vontade de ganhar! Espero que a lição realmente tenha sido aprendida. Vamo que vamo Cruzeirão Cabuloso!",
                    "date": "2018-09-25T08:54:23",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Côrtes",
                    "text": "Acho que o time vai precisar muito da ajuda da torcida. Nestes momentos de decisão qualquer ajuda faz a diferença. Vamos lotar a Mineirão e empurrar o time para a classificação. Quero ser HEXA este ano.",
                    "date": "2018-09-25T09:46:38",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Patrick Santos",
                    "text": "Mano na minha opnião entraria com o Sassa, voltou bem e tá querendo jogo pois se for com Barcos que é o que vai acontecer o ataque não desenvolvi e a bola não chega nele.",
                    "date": "2018-09-25T12:28:23",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos",
                    "text": "Patrick, acho válida sua opinião. Mas o TN30 não terá condições de jogar o jogo todo, vai jogar no sacrifício, acredito eu. Então é interessantíssimo entrar com o barcos, deixar o Sassá no banco. No segundo tempo coloca o Sassá no lugar do barcos e o Raniel no lugar do TN30, trazendo o Robinho para o meio, dependendo do resultado. O Arrascaeta vai fazer muita falta nesse jogo!",
                    "date": "2018-09-25T15:07:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luis",
            "text": "Palmeiras vai se classificar",
            "date": "2018-09-25T14:38:11",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio",
            "text": "vamos meu cruzeiro querido e cabuloso!!!!!!!!",
            "date": "2018-09-24T23:35:55",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gomes",
                    "text": "cabuloso!!!!! Até que é hilário!",
                    "date": "2018-09-25T07:31:28",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Luis",
                    "text": "Ele nem sabe o que é cabuloso, ignorante",
                    "date": "2018-09-25T14:37:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Dilermando Barros",
            "text": "O Cruzeiro poderia propor uma troca de TN30 com Everton ribeiro. Seria bom pros quatro.",
            "date": "2018-09-25T12:36:56",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dilermando Barros",
            "text": "vou escalar minha seleção que gostaria que num passe de mágica sumissem do CRUZEIRÃO: Ariel Cabral, mancuello , bruno Silva , barcos , Ezequiel. o Deivid ainda temos que ter um pouco mais de paciência com ele.",
            "date": "2018-09-25T12:35:10",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dilermando Barros",
            "text": "quem escala é o MM e nem adianta nossos pitacos. Mas quando vejo falar em Ariel cabral, bruno silva , Ezequiel...aí eu choro.!!",
            "date": "2018-09-25T12:19:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gomes",
            "text": "Não adianta Robinho, se tiver que perder, vai perder!",
            "date": "2018-09-25T07:32:28",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franco Fernandes",
            "text": "2 x o pro verdão!",
            "date": "2018-09-24T23:25:27",
            "likes": "23",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "SERGIO NETO",
            "text": "Quem passar vai levar a copa do Brasil! Tenho certeza que será um jogaço!!!",
            "date": "2018-09-24T23:20:24",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Souza",
            "text": "marys 0 x 3 verdão",
            "date": "2018-09-24T18:08:05",
            "likes": "20",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Wilhan Alexander",
                    "text": "Cruzeiro 5 X 0 Porquinhas",
                    "date": "2018-09-24T23:01:56",
                    "likes": "19",
                    "unlikes": "19"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Herivelton Campos",
            "text": "60 milhões de reais......da inveja até no vizinho....kkkk endividado.",
            "date": "2018-09-24T20:08:49",
            "likes": "32",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Lourenço",
            "text": "Tem que jogar pra frente. Sem essa de segurar resultado.",
            "date": "2018-09-24T22:29:48",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herivelton Campos",
            "text": "2 ATACANTES...chega de 0x0",
            "date": "2018-09-24T20:00:15",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adison Souza",
            "text": "meus amigos cruzeirenses,...esta chegando a hora nós vamos inverter esse negocio dos times adversários chegar no Mineirão e querer colocar as unhas de fora,...no Mineirão a casa é nossa e tem que prevalecer,vamos lá CRUZEIRO com determinação,...raça,...garra,...vontade,...objetividade,...intensidade,...colocar sangue na bôca e no zoios,....este é o primeiro passo e dia 4/1018 contra o Bôca a virada das viradas, rumo ao TRI LIBERTADORES, quem quer ser campeão tem que passar por lutas e guerras dificeis, para mostrar que é GIGANTE.",
            "date": "2018-09-24T19:49:31",
            "likes": "35",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Os jogadores reservas deram um recado aos jogadores titulares sobre os caminhos das pedras, para se chegar a vitória! Onde precisará de muita raça, consciência tática, técnica, foco e atitude para vencer, que não é impossível. Avante Zeróóóóóó!!!!",
            "date": "2018-09-24T19:26:21",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Warnei Martiniano",
            "text": "A torcida Azul estará toda com com os jogadores. Dentro e fora do Mineirão (Toca Três).",
            "date": "2018-09-24T17:52:11",
            "likes": "44",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/robinho-espera-jogo-mais-dificil-que-na-ida-e-tira-licoes-das-quase-eliminacoes-do-cruzeiro-em-casa.ghtml",
    "team": "cruzeiro"
}