{
    "time": "17h14",
    "date": "22/04/2018",
    "title": "Com três titulares, Universidad de Chile é goleada antes de jogo contra o Cruzeiro. Dos jogadores que atuaram em Santiago contra a Raposa, apenas três começaram atuando",
    "author": "GloboEsporte.com",
    "text": [
        "Antes de disputar a partida contra o Cruzeiro pelo Grupo 5 da Libertadores, na próxima quinta-feira, no Mineirão, a Universidad de Chile entrou em campo pelo campeonato nacional do seu país e saiu com uma goleada. Atuando com apenas três titulares do jogo contra a Raposa, a equipe perdeu de 6 a 1 para o Union La Calera, fora de casa.",
        "Com o resultado, o time de Santiago continuou com os 21 pontos que possui no Campeonato Chileno e não conseguiu empatar em pontos com a Universidad Católica, líder com 24 pontos e que ainda joga em casa nesta rodada, contra o Audax Italiano.",
        "Da equipe que ficou no empate sem gols com o Cruzeiro, na última quinta, pela Libertadores, começaram jogando apenas o goleiro Herrera, o zagueiro Contreras e o atacante Pinilla. Nenhum outro titular entrou no decorrer da partida.",
        "Os gols do Union La Calera, que chegou aos 12 pontos na competição nacional, foram marcados por Retamal, Fernández, Saavedra, Césped, Gamboa e Castro. Pinilla, na segunda etapa, descontou para a Universidad de Chile.",
        "O time chileno chega ao Brasil nesta segunda-feira para iniciar a preparação para o jogo contra o Cruzeiro. A Universidad de Chile tem cinco pontos na competição, enquanto o Cruzeiro tem dois. Para passar o adversário na tabela do Grupo 5, a Raposa precisa vencer e ainda tirar a desvantagem no saldo de gols (-2 contra 1 do time do chileno). A partida pela Libertadores será na próxima quinta, às 19h15 (de Brasília).",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "William Ferreira",
            "text": "Mas dizem que a La U ganhou desse time ae de 9a2 em 1927",
            "date": "2018-04-23T12:33:25",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tetra",
            "text": "Ainda bem que esse Union Lá Calera não está no grupo do Cruzeiro",
            "date": "2018-04-23T08:47:14",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elisvando Jesus",
            "text": "Esse Cruzeiro é time de bonequinha da mão quebrada...kkkkkkkkk",
            "date": "2018-04-23T08:40:05",
            "likes": "8",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tetra",
            "text": "Ainda bem que esse Union La Calera não está no grupo do Cruzeiro",
            "date": "2018-04-23T08:39:10",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pereira Faria",
            "text": "A La U pode jogar com 10 em campo o jogo todo que ganha.....do outro lado tem um time de frouxo",
            "date": "2018-04-22T18:04:20",
            "likes": "82",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Jose Lima",
                    "text": "Com salários atrasados é dificil jogar.",
                    "date": "2018-04-22T18:24:51",
                    "likes": "3",
                    "unlikes": "18"
                },
                {
                    "name": "Jose Lima",
                    "text": "Em 2018 ninguem viu a cor do dindim.",
                    "date": "2018-04-22T18:25:50",
                    "likes": "4",
                    "unlikes": "12"
                },
                {
                    "name": "Davi Duque",
                    "text": "Vergonha o que esse time ta fazendo",
                    "date": "2018-04-22T19:18:46",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro Santos",
                    "text": "Esses caras deve ser do outro lado querendo desanimar todo mundo!",
                    "date": "2018-04-23T08:29:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Rodrigues",
            "text": "O elenco do Cruzeiro tem muitos medalhões mas não cria nenhuma chance de gol só tenta gol no abafa.",
            "date": "2018-04-23T06:42:30",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adison Souza",
            "text": "QUEREM APOSTAR QUE O CRUZEIRO NÃO MARCA NEM 2 GOLS NESTA L.A.U,...TIME DE MANO MENEZES NÃO SABE FAZER GOLS,...MANO É RETRANQUEIRO E MEDROSO, NÃO VAI LEVAR O CRUZEIRO A LUGAR NENHUM, TALVEZ LEVE PARA A SEGUNDA DIVISÃO SE A DIRETORIA INSISTIR NELE.",
            "date": "2018-04-22T22:58:18",
            "likes": "21",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Munhen",
            "text": "Agora que a LaU tomou de 6a1o, o Cruzeiro vai confiante vencer a próxima. Nada como a lembrança do saco de pancadas rival rss",
            "date": "2018-04-22T22:56:27",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Alves",
            "text": "La U não precisa preocupar com essa derrota de 6x1 não, com essa bola que o cruzeiro esta jogando até com esses reservas passam fácil...Não me lembro de ver um belo jogo do cruzeiro esse ano, nem na vitória de 2x0 nas frangas não foi aquele jogo convencido, fez o placar e recuo do meio de campo para trás, correndo riscos.",
            "date": "2018-04-22T19:45:28",
            "likes": "44",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Dilamar Sousa",
                    "text": "...detalhe: recuou mesmo com um jogador a mais.",
                    "date": "2018-04-22T20:13:06",
                    "likes": "28",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-tres-titulares-universidad-de-chile-e-goleada-antes-de-jogo-contra-o-cruzeiro.ghtml",
    "team": "cruzeiro"
}