{
    "time": "05h02",
    "date": "14/10/2018",
    "title": "Cruzeiro defende tabu contra o Vasco no Rio e tenta voltar a vencer fora de casa no Brasileiro. Raposa não perde para a equipe carioca desde 2013 jogando em território carioca; time de Mano não consegue triunfar como visitante no Brasileirão há nove jogos",
    "author": "GloboEsporte.com",
    "text": [
        "Um tabu para manter, outro para quebrar. O Cruzeiro enfrenta o Vasco, neste domingo, às 16h (de Brasília), em São Januário, no Rio de Janeiro, pelo Campeonato Brasileiro, com um ótimo retrospecto recente contra a equipe carioca. A última vez em que perdeu para o Vasco no estado do Rio foi há cinco anos, no dia 23 de novembro de 2013, por 2 a 1, no Maracanã, pelo Brasileirão.",
        "+ Rodada #29: tudo o que você precisa saber sobre Vasco x Cruzeiro",
        "De lá para cá, foram mais três encontros entre as equipes no Rio de Janeiro, com três vitórias cruzeirenses: 3 a 1, em São Januário, pelo Brasileirão de 2015; 3 a 0, em Volta Redonda, pelo Brasileiro de 2017 e, mais recentemente, este ano, 4 a 0, em São Januário, pela fase de grupos da Taça Libertadores.",
        "Esta será a quarta partida entre Vasco e Cruzeiro na atual temporada, visto que, além da goleada apliacada pelo Cruzeiro, no Rio, pela Libertadores, os dois times empataram em 0 a 0, no Mineirão, pela competição continental, e também empataram, mas em 1 a 1, no Mineirão, pelo Campeonato Brasileiro.",
        "Apesar do bom retrospecto recente contra o Vasco em São Januário, o Cruzeiro tem um desafio neste domingo: voltar a vencer como visitante neste Brasileirão. O último triunfo foi sobre o Ceará, por 2 a 1, no dia 3 de junho, em compromisso válido pela 9ª rodada. Desde então, foram nove jogos fora de seus domínios, com quatro empates e cinco derrotas. Um aproveitamento de 18%.",
        "CLIQUE AQUI e leia mais notícias do Cruzeiro",
        "Vale lembrar que, na maioria dessas partidas, o técnico Mano Menezes, por ter o Cruzeiro envolvido também nas disputas da Copa do Brasil e da Taça Libertadores, optou por escalar uma equipe alternativa e até mesmo totalmente reserva em alguns jogos do Brasileirão.",
        "No total, o Cruzeiro disputou 14 partidas como visitante neste Campeonato Brasileiro, acumulando duas vitórias (sobre Santos e Ceará), seis empates (com Internacional, Paraná, Vitória, Grêmio, Botafogo e Sport) e seis derrotas (para Fluminense, Atlético-MG, Chapecoense, Corinthians, Flamengo e Palmeiras). O aproveitamento geral da Raposa fora do Mineirão é de 28%.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Roberto Silva",
            "text": "Vasxxxcão 2 x 0 fácil fácil!!!",
            "date": "2018-10-14T13:05:06",
            "likes": "6",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Robson",
                    "text": "Com juvenil e reservas no time, assim é fácil né Vascaído!",
                    "date": "2018-10-14T21:16:03",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Lage1001",
            "text": "É melhor ser reserva de luxo no Cruzeirao Cabulozo do que ser titular em um time que há caiu 3 vezes pra segunda divisão. Rumo ao tetra rebaixamento. Aqui nessa página do deveria ser aceito comentários de times que NUNCA FORAM REBAIXADOS .",
            "date": "2018-10-14T10:59:25",
            "likes": "15",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Luis Fontes",
                    "text": "Vascooooooooooooooo",
                    "date": "2018-10-14T13:42:01",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Jackson Santos",
                    "text": "O TIME QUE TIROU O TITULO DE UM TIMECO FREGUes em finais com o gigante, haaaaaaaa CRUZEIRO, SE AS FINAIS DO BRASILEIRÃO FOSSE COM VCS O GIGANTE JA TERIA UNS 10 MENTI??????????",
                    "date": "2018-10-14T23:19:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wladimir Froes",
            "text": "Falei ontem que com essa mala de treinador, iria ressucitar o vasco, nao deu ontem",
            "date": "2018-10-14T17:49:48",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "no jogo mais importante do ano para nós dia 17 temos que aproveitar os cruzamentos do TN 30 , Robinho, Edilson são precisos e bola no alto na defesa do curica passa tudo, o que salva e o goleiro e mais nada, se juiz não interferir temos tudo pra levar mais uma.",
            "date": "2018-10-14T13:45:37",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel",
            "text": "O placar contra o Ceará foi 1x0 para o Cruzeiro. Impressionante como sempre erram os placares os redatores do GE.",
            "date": "2018-10-14T12:21:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Paixão",
            "text": "Romero deve improvisar na lateral esquerda",
            "date": "2018-10-14T09:14:34",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anderson Carlos",
                    "text": "melhor opção !!!!!",
                    "date": "2018-10-14T11:46:46",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Carlos",
            "text": "tem 2 lados pode também conseguir a liberação do Sassa, dps CBF pro curica querer compensar na arbitragem, negócio e pressionar arbitragem antes do jogo com declarações inteligentes e certas, porque se juiz não interferir temos tudo pra levar mais uma.",
            "date": "2018-10-14T11:42:48",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "Nosso final e dia 17, jogo mais importante do ano todas nossa energias estão voltadas para essa final, vamos buscar esse Hexa que e realidade",
            "date": "2018-10-14T11:42:02",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mineiro32",
            "text": "Muito ruim precisa melhorar",
            "date": "2018-10-14T10:01:20",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-defende-tabu-contra-o-vasco-no-rio-e-tenta-voltar-a-vencer-fora-de-casa-no-brasileiro.ghtml",
    "team": "cruzeiro"
}