{
    "time": "04h04",
    "date": "10/09/2018",
    "title": "Embalado por decisões, Cruzeiro coloca à prova mística copeira como visitante contra o Palmeiras. Vindo de três vitórias consecutivas como visitante em jogos de mata-mata, Cruzeiro tenta manter bom nível atuando fora do Mineirão no primeiro jogo da semifinal da Copa do Brasil",
    "author": "GloboEsporte.com",
    "text": [
        "Pelo sexta vez seguida na Copa do Brasil, o Cruzeiro vai começar decidindo uma série de mata-mata fora de casa. Nesta quarta-feira, contra o Palmeiras, às 21h45 (de Brasília), em São Paulo, inicia a briga pela vaga na final da competição para tentar continuar sonhando com o hexacampeonato. Começar atuando longe do Mineirão não tem sido nenhum empecilho para os comandados do técnico Mano Menezes no ano.",
        "+ Médico do Cruzeiro mostra confiança em retornos de Romero e Arrascaeta",
        "Contando as decisões por Campeonato Mineiro, Taça Libertadores e Copa do Brasil, já são cinco jogos fora de casa, sendo que em todos os confrontos começou como visitante. E o Cruzeiro tem impressionantes quatro vitórias nestas partidas, tendo perdido apenas a ida para o Atlético-MG, na final do Campeonato Mineiro por 3 a 1, e superado a situação vencendo na volta por 2 a 0, no Mineirão.",
        "+ Leia mais notícias do Cruzeiro",
        "Nas outras quatro situações, só vitória. Foi assim na semifinal do Estadual, quando venceu o Tupi por 1 a 0, em Juiz de Fora, e também em casa por 2 a 1. Assim também aconteceu nas oitavas de final da Libertadores. No Maracanã, contra o Flamengo, venceu por 2 a 0 e pode até se dar ao luxo de perder por 1 a 0 na volta que ainda assim se classificou para as quartas de final.",
        "Na Copa do Brasil, também. O Cruzeiro jogou fora primeiro nas oitavas e quartas de final. Venceu o Atlético-PR por 2 a 1 na Arena da Baixada, empatando por 1 a 1 na volta. Contra o Santos, 1 a 0 na Vila Belmiro, derrota por 2 a 1 no Mineirão, e vitória nos pênaltis por 3 a 0, com três defesas de Fábio na decisão.",
        "",
        "Começar jogando fora na Copa do Brasil tem se tornado rotina para o Cruzeiro. Contra o Palmeiras, será o sexto confronto seguido pela competição que o time começa jogando longe do Mineirão. A situação começou contra o próprio time paulista nas quartas de final do ano passado, no histórico 3 a 3. Na semifinal, perdeu a ida por 1 a 0 para o Grêmio, em Porto Alegre. Na final, empatou por 1 a 1 com o Flamengo no Maracanã. O atacante Raniel prevê mais uma decisão difícil pela frente.",
        "- Agora temos o Palmeiras, esperamos um confronto bem difícil, a equipe deles tem muita qualidade. Mas também sabemos do potencial e que podemos ir lá e fazer um grande jogo - disse o atacante cruzeirense.",
        "Na Libertadores, a rotina também vai continuar assim, com o Cruzeiro jogando contra o Boca Juniors, primeiro, na Bombonera, na Argentina. O torcedor cruzeirense espera que a maré de bons resultados fora continue assim com a Raposa dentro e fora do Brasil.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Elcio Jr",
            "text": "Lá Bestia Negra vai em busca de mais uma vitória, 0x1 Cruzeiro em um contra ataque mortal, gol de Arrascaeta.",
            "date": "2018-09-10T08:36:58",
            "likes": "62",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Celso Ricardo",
                    "text": "Não se esqueça que o Palmeiras em 14 jogos e 3 competições diferentes só tomou 2 gols, tem uma defesa muito forte, um meio forte e uma ataque veloz",
                    "date": "2018-09-10T11:29:00",
                    "likes": "6",
                    "unlikes": "12"
                },
                {
                    "name": "Eustaquio Souza",
                    "text": "MAS, JOGOU CONTRA O CRUZEIRO?",
                    "date": "2018-09-10T18:46:51",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Thiago Masci",
                    "text": "Da nada! O Cruzeiro não tá ganhando de ninguém...mas para na frente em mata mata! Cruzeiro é cabuloso demais!!! Vamos ganhar de goleada das porcas rosas. Matar essa semi final logo na ida! Se cuida porquinha",
                    "date": "2018-09-10T18:50:43",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "José Pereira",
                    "text": "Tem muitos \"torcedores\" do Cruzeiro por aí que só sabem reclamar do time, mas não fazem NADA para ajudar o clube. Conheço pessoas que moram muito longe de BH, mas mesmo assim viraram sócio-torcedor do Cruzeiro, para contribuir com o clube. Se você quer que o Cruzeiro tenha um bom elenco, então faça sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-09-10T21:19:56",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Welliton Reis",
                    "text": "é cüzeirão cüguloso não passa em nenhum mata-mata ,nem palmeiras e muito menos o boca jr kkkkk e pra completar vai tomar uma sacudida no salão de festas kkkk domingo é galoooooo",
                    "date": "2018-09-11T15:44:23",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Palestrino",
            "text": "A próxima vítima da máquina verde invencível será o Cruzeirinho freguês. Aquele que perdeu os 2 jogos de mata-mata em casa (Santos e Flamengo) e não faz gol nem no Sport. Aquele que tem desvantagem de 7 a 3 em mata-matas para o Palmeiras (com 2 finais vencidas pelo Alvi-Verde). Aquele que tem menos gols marcados no confronto, que levou as 3 maiores goleadas (inclusive uma de 7x3) e que perdeu os 2 primeiros jogos disputados entre os dois clubes (ambos de goleada). Fiquem pianinhos aí, cruzeirenses, porque nem o histórico e nem o momento favorecem vocês. SAV, FREGUESES.",
            "date": "2018-09-10T11:40:35",
            "likes": "13",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Marcos André",
                    "text": "Só que agente não caiu pra segunda divisão kkkkk",
                    "date": "2018-09-10T12:01:30",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Marcos André, E também não têm 9 títulos Brasileiros.",
                    "date": "2018-09-10T12:14:00",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Roberto Aguiar",
                    "text": "Se lembra da mãe Diná, oh mãe Diná?",
                    "date": "2018-09-10T12:25:31",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Bira Franca",
                    "text": "Iiiiihhhhhh já começou a tremedeira. Quando nego vem na página do adversário escrever esse monte de besteiras, já tá sentindo a pressão e o medo é iminente",
                    "date": "2018-09-10T13:34:25",
                    "likes": "17",
                    "unlikes": "4"
                },
                {
                    "name": "Thiago Masci",
                    "text": "Vem aqui no Mineirão tomar 5x0 de novo porca Rosa! Vamos ganhar os dois jogos! Anota ai",
                    "date": "2018-09-10T18:47:49",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Palestrino",
                    "text": "Dos 10 mata-matas disputados entre ambos os clubes, 7 vitórias do Palmeiras (2 finais) e apenas 3 vitórias do Cruzeiro (1 final). Só isso.",
                    "date": "2018-09-11T01:36:58",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Adauto Pereira",
                    "text": "Cruzeirenses caiam na real , vocês nÃo tem time pra aguentar a MAQUINA MORTÍFERA VERDE .",
                    "date": "2018-09-11T12:18:07",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Clara Fadoni",
            "text": "se perder no alianz park pode se concentrar apenas por uma vaga na libertadores pois contra o boca perde as duas",
            "date": "2018-09-10T21:03:31",
            "likes": "4",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Walter",
                    "text": "Claro que é Atleticana!!!! Tá com inveja e tentando secar...",
                    "date": "2018-09-10T21:16:26",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Evandro Santos",
                    "text": "Pode deixar Clara, o flanelinha está segurando a nossa vaga.",
                    "date": "2018-09-10T22:58:14",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hitachi Kojima",
            "text": "Só para avisa q o Verdão não é o flamenguinho não, aqui vão tomar sufoco, 2x0 Verdão e mostrando qual é o verdadeiro palestra.",
            "date": "2018-09-10T15:52:06",
            "likes": "18",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Lima Henrique",
                    "text": "Não somos o verdadeiro \"palestra\", somos Cruzeiro mesmo... Não me lembro de termos tomado sufuco do palestra nos últimos tempos...",
                    "date": "2018-09-10T17:05:01",
                    "likes": "18",
                    "unlikes": "6"
                },
                {
                    "name": "Everson Rodrigues",
                    "text": "Desde 2015 as peppas n sabem oq é vencer o Cruzeiro Kabuloso",
                    "date": "2018-09-10T21:13:57",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Moacir Souza",
            "text": "Dedé titutar, Paquetá não. Ainda tem dúvida de que a convocação do Dedé foi simplesmente para prejudicar o Cruzeiro? Tite é outro pilantra. Quero que essa seleção de dane.",
            "date": "2018-09-10T18:25:41",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josemaria Silva",
            "text": "O Sobis por onde passou jogou muita bola No cruzeiro ta a 3 anos só recebendo salários e passeando em BH Cadê a diretoria para cobrar mais empenho por parte dele ou rescindir seu contrato",
            "date": "2018-09-10T11:35:39",
            "likes": "24",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Led Zeppelin",
            "text": "Como jogar futebol com: Mancuello, Bruno Silva, Henrique, Hermes, Ezequiel, Rafinha e Ariel Cabral no time titular? Nem Pepe Guardiola consegue colocar o time do Cruzeiro ofensivo com esses jogadores no time titular. Mano tira leite de pedra com esses jogadores. Por isso estamos razoavelmente bem no campeonato Brasileiro e bem nas outras duas competições. Fora os gols anulados que a CBF nos tirou que era para, no mínimo, sermos líderes.",
            "date": "2018-09-10T10:56:15",
            "likes": "33",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Lopes",
            "text": "O PROBLEMA QUE O CRUZEIRO TÁ MAL TREINADO, COMO PODE UM TREINADOR TANTO TEMPO NO MESMO CLUBE COM MESMOS JOGADORES NÃO CONSEGUIR DA UM CHUTE NO GOL ADVERSÁRIO, SEMPRE O MESMO ESQUEMA DE JOGO, NÃO TEM JOGADAS ENSAIADAS, NÃO TEM VELOCIDADE NO CONTRA-ATAQUE, NÃO CRIA E NÃO FAZ GOL.",
            "date": "2018-09-10T09:37:17",
            "likes": "10",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Marcelo Côrtes",
                    "text": "O técnico quando é bom, consegue tirar o melhor de cada jogador que tem. Acho o Mano um bom técnico e está fazendo um bom trabalho.",
                    "date": "2018-09-10T10:51:35",
                    "likes": "27",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Silveira",
            "text": "Parece que o time do Cruzeiro faz apenas aquela roda de \"bobinho\" nos treinamentos. Não se treina batida de faltas, cobranças de escanteio e CHUTES ao gol. NÃO SE FAZ GOL SE NÃO CHUTAR. E CHUTAR FORTE! Antigamente a bola era muito mais pesada e vários jogadores chutavam de fora da área. Precisa chamar o Nelinho, Paulo Roberto, etc... para ensinar ao jogadores de hoje a bater com força na bola que é muito mais leve atualmente. Haja vista o gol de falta que Edilson fez de fora da área. Basta alguém chutar.",
            "date": "2018-09-10T10:40:49",
            "likes": "16",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Mota",
            "text": "Para cima Cruzeiro!! O time mais copeiro do Brasil!!",
            "date": "2018-09-10T08:30:48",
            "likes": "34",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bob Wilson",
            "text": "Pra compensar a campanha sofrível no Brasileirão, já que todos sabemos que a prioridade neste ano são as Copas do Brasil e Libertadores, Cruzeiro tem que confirmar mais uma vez a sua competitividade trazendo no mínimo um empate de lá... Simbora Cruzeirão MultiCampeão!!!",
            "date": "2018-09-10T07:49:02",
            "likes": "44",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Bob Wilson",
                    "text": "A sua competitividade nas Copas*",
                    "date": "2018-09-10T07:55:52",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Bambirra",
                    "text": "Moro aki é são Paulo e o Cruzeiro tem que jogar muita bola pra levar um empate pra decidirmos em casa bora cruzeirão exportação",
                    "date": "2018-09-10T07:58:47",
                    "likes": "27",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/embalado-por-decisoes-cruzeiro-coloca-a-prova-mistica-copeira-como-visitante-contra-o-palmeiras.ghtml",
    "team": "cruzeiro"
}