{
    "time": "17h03",
    "date": "29/11/2018",
    "title": "Arrascaeta não tem lesão constatada, mas Cruzeiro deve ir com reservas contra Bahia. Boa parte dos titulares deve ser poupada do último jogo do Cruzeiro na temporada, com Sidnei Lobo dando chance para jogadores que tiveram menos chances em 2018",
    "author": "Gabriel Duarte",
    "text": [
        "Fora da parte final do treino da última quarta-feira, na Toca da Raposa, o meia uruguaio Arrascaeta passou por exames médicos que não constataram lesão na parte posterior da coxa esquerda. A avaliação apontou apenas fadiga muscular no uruguaio, que não deve atuar contra o Bahia, no próximo domingo, às 17h (de Brasília), no estádio de Pituaçu, pela última rodada do Brasileiro.",
        "+ Raniel e Sassá formam dupla de ataque inédita no Cruzeiro e com mais gols que consagrados",
        "Quem também não deverá estar em campo é Léo. Ele acusou uma fadiga muscular na coxa esquerda durante o primeiro tempo contra o Flamengo. Sidnei Lobo deverá mandar uma equipe quase reserva para a partida deste domingo.",
        "Nesta quinta, 11 jogadores de linha estiveram em campo: os laterais Ezequiel e Rafael Santos, os zagueiros Cacá, Gustavo Rissi e Manoel, os volantes Lucas Romero, Lucas Silva e Éderson, além dos atacantes David, Raniel e Laércio.",
        "+ Notícias do Cruzeiro",
        "Os demais jogadores continuaram na parte interna da Toca, fazendo trabalhos na academia e dando realizando exames médicos visando à próxima temporada. Hoje, todos os atletas realizaram exames oftalmológicos e de ecocardiograma.",
        "O provável Cruzeiro para enfrentar o Bahia é: Rafael; Ezequiel, Manoel, Cacá e Patrick Brey; Lucas Romero, Lucas Silva é Ederson; David, Raniel e Sassá.",
        "",
        "Cinco jogadores que treinam nos profissionais vão reforçar a equipe Sub-20 na Copa RS, em dezembro. O goleiro Gabriel Brazão, o zagueiro Gustavo Rissi, o lateral Rafael Santos, o volante Ederson e o atacanter Laércio estarão com a equipe do técnico Ricardo Rezende.",
        "Aceitar a missão - Quero ser Sócio 5 Estrelas do Cruzeirão Cabuloso"
    ],
    "comments": [
        {
            "name": "Emanuel P.oliveira",
            "text": "Jogo Bom de se ver Bahia Sub-20 X Cruzeiro Sub-20 Os Dois Times colocando a Garotada pra jogar",
            "date": "2018-11-30T10:43:11",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Féboli",
            "text": "Ultimo jogo do ano... sem motivo nenhum para poupar jogadores que ganham por volta de 500 mil! Tem que jogar, fazer valer o salario que recebem! So morcego nesse time do Cruzeiro.",
            "date": "2018-11-29T20:22:45",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Roberto Aguiar",
                    "text": "Pra que correr risco de alguém se machucar?",
                    "date": "2018-11-30T01:56:03",
                    "likes": "4",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hiago Souza",
            "text": "Se quiser ganhar libertadores tem que ter elenco melhor . O time titular é bom , mas se tirar Dedé e Arrasca se torna um time normal que não asusta ninguém. Precisa de 4 ou 5 peças e manter os principais jogadores.",
            "date": "2018-11-29T18:16:26",
            "likes": "32",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ricardo Meira",
                    "text": "A diretoria ainda não viu isso Hiago.",
                    "date": "2018-11-30T00:12:14",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "O Vingador",
            "text": "Kuzeiraocuguloso",
            "date": "2018-11-29T18:36:17",
            "likes": "5",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Yuri Contin",
                    "text": "Cuguloso e a sua mamãezinha",
                    "date": "2018-11-29T19:44:23",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luciano Souza",
            "text": "Esse Arrascaeta esta com treta.Nao quer jogar mais no Cruzeiro.Os medalhoes entram de ferias mais cedo alto salários e no proximo ano continuam andando em campo.Ano que vem nao pode haver desculpas.Vao descansar bastante...",
            "date": "2018-11-29T20:18:22",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/arrascaeta-nao-tem-lesao-constatada-mas-cruzeiro-deve-ir-com-reservas-contra-bahia.ghtml",
    "team": "cruzeiro"
}