{
    "time": "03h08",
    "date": "19/09/2018",
    "title": "Segredo do sucesso? Cruzeiro e Boca apostam na longevidade dos técnicos para conquistar América. Argentinos e brasileiros se enfrentam no primeiro jogo das quartas de final da Libertadores em duelo que marca a continuidade do trabalho de seus treinadores, característica marcante entre os clubes ainda vivos na competição",
    "author": "Gabriel Duarte",
    "text": [
        "Uma das discussões mais constantes no meio do futebol é a volatilidade nas mudanças de treinadores entre os clubes. São poucas as equipes que, por exemplo, mantêm o mesmo técnico por um ano. Mas as quartas de final da Libertadores mostram que o caminho para o sucesso seja adotar postura diferente da habitual.",
        "+ Libertadores: tudo o que você precisa saber sobre Boca Juniors x Cruzeiro",
        "Adversários na competição continental, Boca Juniors e Cruzeiro estão há mais de dois anos com a mesma comissão técnica e chegam à fase acreditando que manter o trabalho é a melhor forma de conquistar a América.",
        "Mano Menezes e Guillermo Barros Schelotto, técnico do Boca Juniors, estão há mais de dois anos em seus cargos. Enquanto o técnico cruzeirense foi contratado em julho de 2016, o argentino chegou em março do mesmo ano. Ambos contratados em momento de turbulência.",
        "Entretanto, tanto Boca, como Cruzeiro, tiveram a paciência necessária para esperar os resultados e acabaram colhendo frutos. Enquanto Schelotto chegou na vaga de Rodolfo Arruabarrena e conseguiu levar o Boca às oitavas de final da Libertadores de 2016, após uma quase desclassificação do time xeneize, Mano foi contratado para a vaga de Paulo Bento e conseguiu impedir um inédito rebaixamento no Campeonato Brasileiro.",
        "No ano seguinte, colheram frutos. O Boca voltou a ser campeão argentino, levantando a taça por duas. O Cruzeiro foi pentacampeão da Copa do Brasil no ano passado e levou também o Campeonato Mineiro nesta temporada. Ambos figuram na parte de cima da tabela dos seus campeonatos locais, estão vivos nas copas nacionais e prosseguem no título de ser campeões, mais uma vez, da Libertadores.",
        "+ Leia mais notícias do Cruzeiro no GloboEsporte.com",
        "Para Lucas Romero, que está no Cruzeiro desde 2016, comentou sobre os benefícios de manter um mesmo trabalho.",
        "- É muito bom, não é. Você mantém o mesmo treinador, a mesma filosofia, forma de jogar. A tendência é que um time funcione melhor em campo – disse o jogador argentino, que também conhece o Boca Juniors por tê-lo enfrentado em sua passagem pelo Vélez Sarsfield.",
        "",
        "As quartas de final da Libertadores mostram que outros times ainda vivos na disputa apostam na mesma receita. O River Plate está com Marcelo Gallardo desde junho de 2014 e, neste período, já ganhou a Copa Sul-Americana e a Libertadores. O time encara o Independiente do técnico Ariel Holan, contratado em dezembro de 2016, e que conquistou a Sul-Americana do ano passado.",
        "No outro confronto da Libertadores, há o Grêmio, treinado por Renato Gaúcho desde meados de 2016, e o Atlético Tucumán, da Argentina, que está com Ricardo Zielinski desde o ano passado. Já o Palmeiras contratou Felipão há pouco tempo e encara os chilenos do Colo-Colo, com Héctor Tapia de treinador em meados do primeiro semestre.",
        "Boca Juniors e Cruzeiro se enfrentam nesta quarta-feira, na Bombonera. A TV Globo, o Sportv e o GloboEsporte.com acompanham todos os detalhes da partida em Buenos.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Heber Coimbra",
            "text": "Parte de cima da tabela? O Cruzeiro é sétimo colocado, com 8 pontos a menos que o Galo.",
            "date": "2018-09-19T12:10:56",
            "likes": "1",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Wilson Rodrigues",
                    "text": "vai gostar de acompanhar o cruzeiro, sabe tudo do meu time",
                    "date": "2018-09-19T16:10:18",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Moreira",
            "text": "Pq no comercial da amstel só aparece a torcida do Grêmio ,palmeiras e Corinthians? Seria o cruzeiro um clube que não tem uma torcida tão vibrante e com alma de libertadores igual dos três times ?",
            "date": "2018-09-19T14:16:23",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "O adversário maior do Cruzeiro é o fato de não perder àquela atitude, que o colocou nas \"Páginas Heroicas das Imortais\" Simplesmente isso! No mais avante Zeróóó!!!",
            "date": "2018-09-19T12:50:41",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Côrtes",
                    "text": "Hoje o Cruzeiro vai conseguir um bom resultado jogando no campo do Boca. O meu palpite é de 2 x 1 para o Cruzeiro",
                    "date": "2018-09-19T13:41:58",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eliane Ribeiro",
            "text": "crugay perde, as marias não podem ver um time argentino que vão logo abrindo as pernas, vocês veron !!!!!!!!",
            "date": "2018-09-19T12:22:45",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Rocha",
            "text": "As Lurdinhas estão disputando o que mesmo????",
            "date": "2018-09-19T09:28:22",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leandro Pires",
                    "text": "Estao disputando uma vaga no sofa para ve o cabuloso hoje!!",
                    "date": "2018-09-19T11:50:49",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Pereira",
                    "text": "Vou ver o CUguloso ser engolido pelo BOCA.",
                    "date": "2018-09-19T12:09:38",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Pereira",
            "text": "BOCÃO 3X0 MARIA, fora o tango.",
            "date": "2018-09-19T12:07:36",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pereira",
            "text": "BOCÃO 3X0 MARIA, fora o tango.",
            "date": "2018-09-19T12:07:36",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pereira",
            "text": "BOCÃO verdadeiro MULTI CAMPEÃO, 6 libertas e 3 mundiais, as MARIAS piram, kkkk",
            "date": "2018-09-19T12:05:47",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pereira",
            "text": "BOCÃO 3X0 CUGULOSO, fora o tango.",
            "date": "2018-09-19T12:03:34",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Damasceno",
            "text": "A Raposa já ganhou do Boca na Bombonera. É só repetir a dose. Ganhando lá terá dado grande passo rumo ao título, porque o jogo do Mineirão será bem complicado para o Boca.",
            "date": "2018-09-19T08:20:07",
            "likes": "108",
            "unlikes": "3",
            "replies": [
                {
                    "name": "José Pereira",
                    "text": "ATENÇÃO NAÇÃO AZUL, se você quer que o Cruzeiro conquiste títulos, então faça sua parte e seja sócio-torcedor. Sua contribuição é muito importante. Com apenas 1 real por dia (30 reais por mês) é possível ser sócio. Conheço pessoas que moram muito longe de BH, mas mesmo assim se tornaram sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-09-19T11:15:57",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "O Vingador",
                    "text": "Cruzeiraocuguloso",
                    "date": "2018-09-19T11:39:15",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gabriel",
            "text": "Empate é certo, time retranqueiro esse cruzeiro.....",
            "date": "2018-09-19T11:42:05",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel César",
            "text": "Jogo difícil, mas acredito bastante na Vitória do Cruzeiro Cabuloso!",
            "date": "2018-09-19T10:38:54",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "O Vingador",
                    "text": "kuzeiraoCuguloso",
                    "date": "2018-09-19T11:39:54",
                    "likes": "2",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Angelo",
            "text": "aGaloQueerVai estar com a cloacaPiscando de medo do CruzeirãoEncaçaparA 13 nd1 nha do Boca...",
            "date": "2018-09-19T09:37:32",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Vejo um Cruzeiro pronto! Sério! Sem ironia, mas ciente de suas responsabilidade para uma marcação metro a metro e compacto. Cirúrgico em todos os sentidos para marcar, defender e concluir às oportunidades em gols! Exaltando sempre o coletivo. Avante Zeróóóóóóóóóóóóóóóó",
            "date": "2018-09-19T11:03:19",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Lins",
            "text": "Fábio melhor do Brasil, Dedé seleção, Robinho cirúrgico e Thiago Neves decisivo. Vamos Cruzeiro!",
            "date": "2018-09-19T08:57:31",
            "likes": "61",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Lucas Souza",
                    "text": "E barcos matador kkkkk",
                    "date": "2018-09-19T10:03:31",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Willian Candido",
                    "text": "sou Corinthias mai hoje vo torce poceis, torci também na decisão de 2009 contra Indepiendente",
                    "date": "2018-09-19T10:37:39",
                    "likes": "11",
                    "unlikes": "11"
                },
                {
                    "name": "Matheus Silva",
                    "text": "Era o Estudiantes..",
                    "date": "2018-09-19T10:50:14",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Derivaldo Sousa",
            "text": "Os atleticanos assistirão o jogo em massa.. afinal de contas não é sempre que tem o privilégio de assistir jogos de times grandes em uma Libertadores...",
            "date": "2018-09-19T10:40:25",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Agildo Moraes",
            "text": "essa maria pao de queijo vai levar um baile que perder o caminho de casa",
            "date": "2018-09-19T08:50:15",
            "likes": "2",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Derivaldo Sousa",
                    "text": "e você vai nos assistir certamente... sei que vc gosta de jogo de time grande...",
                    "date": "2018-09-19T10:39:18",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flávio Schaedler",
            "text": "Ganhem! O Grêmio não quer ter que eliminar 4 castelhanos para ser tetra. Nos vemos na finaleira.",
            "date": "2018-09-19T09:32:46",
            "likes": "11",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Joao Jesus",
                    "text": "o gremio só pegou baba ano passado e esse ano tbm",
                    "date": "2018-09-19T09:59:30",
                    "likes": "16",
                    "unlikes": "8"
                },
                {
                    "name": "Derivaldo Sousa",
                    "text": "Calma meu amigo.. certamente ainda encontrarão o River antes da final que ao meu ver é melhor dos que ficaram...",
                    "date": "2018-09-19T10:38:24",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vitor Rocha",
            "text": "Sempre que um time que mantém um técnico por um tempinho se destaca, o GE faz uma matéria kk Sempre a mesma coisa.",
            "date": "2018-09-19T06:44:24",
            "likes": "47",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Leonardo Henriques",
                    "text": "Cruzeiro vai ganhar 5 x 0. Fé em Deus",
                    "date": "2018-09-19T08:03:43",
                    "likes": "23",
                    "unlikes": "11"
                },
                {
                    "name": "Roosevelt Moreira",
                    "text": "EU QUERO SABER QUAL HORÁRIO DO JOGO DAS FRANGAS?",
                    "date": "2018-09-19T08:13:52",
                    "likes": "28",
                    "unlikes": "1"
                },
                {
                    "name": "Angelo",
                    "text": "TB QUERO SABER...",
                    "date": "2018-09-19T09:39:17",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Nilson França",
                    "text": "Elas nao tem tempo de jogar, estao botando ovos!",
                    "date": "2018-09-19T10:16:39",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sergio Costa",
            "text": "A diferença de Schelotto, é que ele é torcedor do Boca. Consegue relevar os momentos difíceis do clube",
            "date": "2018-09-19T10:04:43",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Rocha",
            "text": "Lurdinhas, assistam hj o maior do Brasil, verão um grande espetáculo. CRUZEIRO CABULOSOOO!!!!!!!!",
            "date": "2018-09-19T09:34:19",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Makyama",
            "text": "Pelo título da matéria, a resposta só pode ser: Está no sino dourado.",
            "date": "2018-09-19T09:15:59",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rambo Filho",
            "text": "Que hora o atlético vai jogar hoje pela Lib ................. ops foi mal ...",
            "date": "2018-09-19T09:14:27",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rambo Filho",
            "text": "Lurdinha treme",
            "date": "2018-09-19T09:09:13",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Halley Tormim",
            "text": "Todas as vezes que os pateticanos invadem essa página de dizem que vamos tomar balaiada, o maior de Minas sempre, sempre, sempre vence. E hoje não vai ser diferente. Morram de inveja. kkkkkkkkkkkkkkkkk",
            "date": "2018-09-19T09:01:55",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ari Vieira",
            "text": "Lurdinha treme kkkkkk",
            "date": "2018-09-19T09:01:38",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Damasceno",
            "text": "A Raposa já ganhou do Boca na Bombonera. É só repetir a dose. Ganhando lá terá dado grande passo rumo ao título, porque jogando aqui em casa a parada será torta para o Boca.",
            "date": "2018-09-19T08:17:58",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/segredo-do-sucesso-cruzeiro-e-boca-apostam-na-longevidade-dos-tecnicos-para-conquistar-america.ghtml",
    "team": "cruzeiro"
}