{
    "time": "15h23",
    "date": "09/04/2018",
    "title": "Mano elogia Dedé e revela emoção do zagueiro no vestiário ao se lembrar de 2014. Treinador do Cruzeiro confessa que jogador se emocionou durante a preleção ao citar ausência na decisão do título da Copa do Brasil no passado",
    "author": "GloboEsporte.com",
    "text": [
        "É comum dizer no mundo do futebol que os grandes jogos são decididos nos detalhes. E o título do Cruzeiro no Mineiro não fugiu à regra. Com Otero, do Atlético-MG, expulso ainda aos 20 minutos do primeiro tempo, o caminho ficou mais fácil para a Raposa vencer por 2 a 0 e ficar com a taça. Outro detalhe que pode ter influenciado no resultado começou na última quarta-feira. Depois de perder Murilo, lesionado após o duelo no Horto, Mano Menezes optou pelo retorno de Dedé ao time titular. E o zagueiro fez a diferença com a força que tem na bola aérea.",
        "+ Mano celebra semana de reviravolta e vitória sem centroavante",
        "Como tem histórico de lesões graves nos joelhos, Dedé é ponto contínuo de atenção do departamento médico do Cruzeiro. Ele está ganhando ritmo no decorrer da temporada, mas, ocasionalmente, tem que ser preservado de algumas atividades. Dessa forma, o técnico Mano Menezes aumenta o tempo de utilização do defensor para os momentos mais importantes.",
        "- O Dedé é um zagueiro de seleção brasileira. Ele fazia parte (da Seleção) antes de acontecerem as lesões, a dificuldade de recuperação... Isso se explica pela qualidade dele. Por isso tivemos que cuidar dele após o primeiro jogo, deixar um jogo fora. Inegavelmente, ele acrescenta muito. Tem uma imposição sobre os atacantes que faz diferença na hora de marcar, inibe o jogador a tomar iniciativa.",
        "Uma outra história, bem mais antiga, também foi contada antes do clássico da finalíssima do Campeonato Mineiro. Voltando no tempo, mais precisamente à decisão da Copa do Brasil de 2014, quando o Atlético-MG venceu o Cruzeiro e ficou com o título, o zagueiro Dedé contou aos jogadores no vestiário do Gigante da Pampulha a frustração de não ter atuado no passado. Ele ficou fora dos dois jogos decisivos após se lesionar na semifinal, diante do Santos, na Vila Belmiro.",
        "",
        "O próprio Mano Menezes foi quem revelou o momento de emoção, ocorrido durante a preleção no vestiário do Mineirão.",
        "- Ele se emocionou muito antes do jogo, relatou a decisão da Copa do Brasil (de 2014) em que ele queria estar em campo, ficou na arquibancada. Como foi difícil para Fred, Murilo, Romero também (da decisão do Mineiro no domingo). Ficar de fora sempre é ruim. A gente vai montando esse trabalho, dosando esse quebra-cabeça para ter o melhor Dedé. É uma conquista emblemática. É uma alegria para o torcedor cruzeirense vê-lo assim como foi (neste domingo).",
        "O Cruzeiro agora se prepara para o Campeonato Brasileiro. A estreia será no próximo sábado, às 16h (de Brasília), contra o Grêmio, no Mineirão.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Joao Matos",
            "text": "Dedé voltará à seleção brasileira ainda. Anotem.",
            "date": "2018-04-10T15:15:49",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Aquino",
            "text": "Esperando a entrega da paçoca na Libertadores 2018. O meu time pode decepcionar as vezes, mas o Dedé JAMAIS me decepciona kkkkkkk",
            "date": "2018-04-09T22:46:04",
            "likes": "4",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Seu time é bosta!",
                    "date": "2018-04-10T13:42:22",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Mota",
            "text": "Dedé é o melhor zagueiro brasileiro, dentre os q jogam aqui e lá fora. Finalmente, o Mano se curvou aos talentos de Arracaeta e Dedé. A torcida tá acabando com a panela do Mano. Só falta barrar o lento Cabral e escalar um volante q come grama, como o Romero.",
            "date": "2018-04-09T16:48:36",
            "likes": "86",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Antonio Silva",
                    "text": "E BANCO PARA O HENRIQUE TAMBÉM, NÃO ESTA RENDENDO NADA EM CAMPO",
                    "date": "2018-04-09T17:01:30",
                    "likes": "17",
                    "unlikes": "5"
                },
                {
                    "name": "José Pereira",
                    "text": "Hoje em dia qualquer pessoa pode ser sócio-torcedor do Cruzeiro, com apenas 1 real por dia (30 reais por mês). CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Aqui é o Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-09T17:08:38",
                    "likes": "24",
                    "unlikes": "3"
                },
                {
                    "name": "Jeferson",
                    "text": "Dá gosto ver o Dedé jogando! Ele vai numa vontade pra cabecear uma bola, ou dividir com um atacante que realmente inibe o jogador adversário. Sem dúvida fosse ele o titular no primeiro jogo o Cruzeiro teria sofrido bem menos pra ser campeão. Além de tudo ele tem outra grande qualidade que quase não vejo as pessoas comentando que é a visão de jogo e os lançamentos que ele dá do campo de defesa. Reparem como ele é inteligente quando sai jogando.",
                    "date": "2018-04-09T18:00:41",
                    "likes": "29",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rafael Mwm",
            "text": "Dedé seleção!",
            "date": "2018-04-10T07:02:08",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Robson Pereira",
                    "text": "Tá na fila é ótimo jogador",
                    "date": "2018-04-10T07:50:49",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renan Teodoro",
            "text": "O cara é tão dominante que as atacantes galinhas pareciam crianças kkkkkk",
            "date": "2018-04-09T22:31:05",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Kleber",
            "text": "Tirando algumas pixotadas que ele dá de vez em quando, o Dedé é um monstro.",
            "date": "2018-04-09T22:02:16",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo",
            "text": "Impressiona como o Dedé voltou bem....Em TODOS os jogos que ele fez em 2018 ele foi muito bem...Ontem foi o melhor em campo. Um lider, ganhou TODAS pelo alto.....Eis que de repente ganhamos um super reforço para 2018....sim, porque nem mais o otimista cruzeirense imaginava o cara voltando VOANDO desse jeito....Parabens Dedé!!",
            "date": "2018-04-09T17:34:17",
            "likes": "97",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fausto Oliveira",
                    "text": "Dedé é um jogador diferenciado em campo, realmente jogou bem em todos os jogos, pelo seu histórico de lesões o DM do Cruzeiro tem que ter algumas restrições, e é lógico que sabe o que está fazendo, Se tivesse no primeiro jogo, jamais Ricardo Gular faria aqueles dois gols que quase complicou todo e muito menos teria tomado os gols na Argentina no primeiro jogo da Libertadores. Mas temos que ter calma e muito cuidado com Dedé, precisamos muito dele.",
                    "date": "2018-04-09T18:24:51",
                    "likes": "37",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-elogia-dede-e-revela-emocao-do-zagueiro-no-vestiario-ao-se-lembrar-de-2014.ghtml",
    "team": "cruzeiro"
}