{
    "time": "07h56",
    "date": "22/06/2018",
    "title": "Thiago Neves tem preparação especial na folga, e David está próximo de ser liberado. Meia se recupera para estar 100% após a Copa do Mundo, e atacante deve ficar à disposição de Mano Menezes no retorno aos jogos",
    "author": "Thaynara Amaral",
    "text": [
        "No primeiro semestre, Thiago Neves conviveu com dores musculares e com problemas na panturrilha direita. Por causa disso, ele foi poupado de alguns jogos e treinos neste ano, e o rendimento nas partidas ficou abaixo do esperado. O técnico Mano Menezes chegou a falar, antes da parada para a Copa do Mundo, que o camisa 30 só voltaria a ficar 100% fisicamente depois do Mundial, quando o meia teria tempo para se preparar e descansar da maratona de partidas.",
        "Realmente, Thiago Neves tem feito trabalhos específicos durante a pausa para a Copa do Mundo. De acordo com o diretor médico do Cruzeiro, Sérgio Campolina, o meia está acompanhado, no período de folga, de um preparador físico. Ele realiza atividades específicas para melhorar e rendimento e evitar possíveis contusões.",
        "",
        "- Eu tenho conversado com ele, com uma certa frequência, e ele está sem dor e recuperando muito bem. Dentro desse trabalho de integralização, teremos um trabalho mais individualizado com ele para que ele consiga entrar no ritmo similar a dos outros jogadores. Porque, ele, realmente, acaba caindo um pouco de rendimento, e com essa queda, inclusive, ele fica mais propenso a lesões, porque a musculatura fadiga mais precocemente e isso é um fator de risco.",
        "",
        "Contratado no início do ano, David ainda não teve sequência de jogos no Cruzeiro devido a lesões. Atualmente, o atacante se recupera de contusão na coxa direita e não atua desde o dia 29 de abril, quando se machucou no jogo contra o Internacional, no Beira-Rio, pela terceira rodada do Campeonato Brasileiro. Para Sérgio Campolina, o camisa 11 tem evoluído e está próximo de ser liberado para treinar com o grupo.",
        "- David está muito bem, muito bem mesmo. Nesta folga, ele ficou alguns dias, apenas, fora, na casa dele, mas está no clube, fazendo a parte física. Ele está fazendo a parte física com um fisioterapeuta. Está fazendo um trabalho pesado, puxado e está muito bem. A questão dele é só esse desequilíbrio muscular. A gente tem alguns aparelhos para medir, e ele ainda está com a musculatura desequilibrada, apesar de estar totalmente assintomático, fazendo um trabalho pesado, mas ele ainda está com um déficit. Então, a gente está esperando a normalização para liberar para o treino com grupo.",
        "David tem treinado na Toca da Raposa, mesmo no período de folga dos jogadores. Perguntado se o atacante estará à disposição de Mano Menezes para as partidas após a Copa do Mundo, Sérgio Campolina foi otimista e respondeu:",
        "- Sim, estará com o grupo. A expectativa é essa.",
        "",
        "Egídio (entorse no tornozelo esquerdo)",
        "- Egídio teve um trauma, uma entorse, mas está recuperado, está bem. Eu também tenho conversado com ele, ele não estava com nenhum sintoma residual. Lógico, que ele vai chegar, vamos aproveitar essa paradinha, falta de jogos, para dar uma recuperada. Mas, ele, nada que preocupa.",
        "Ariel Cabral (edema na coxa esquerda)",
        "- Cabral teve um quadro de edema muscular, no caso dele, um pouco atípico, aparentemente relacionado a uma situação circulatória. Mas, também, está assintomático, vai fazer exames no retorno, mas nada que preocupa.",
        "Rafinha (recuperado de pubalgia, faz trabalhos físicos específicos na folga)",
        "- O Rafinha também teve folga com o acompanhamento de preparação física. Está fazendo um trabalho contínuo, dando um retorno bem positivo. Ele está bem. Agora é só a questão física.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Helio",
            "text": "Afinal o quê que este DAVID tem? é gonorréia? caspa,? chulé? mau hálito? piolho? pô o cara não fica bom nunca, antes falávamos que o DM nao prestava, então, se o DM nao presta, porque contratar BICHADOS? ROBINHO,EDILSON, DAVID, A competencia nas contrataçoes continua a mesma dos tempos do VICINTIM de triste memória.",
            "date": "2018-06-22T18:43:38",
            "likes": "16",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Saiu uns bhosta da direção anterior.....entraram outros bhosta.Tudo espertalhão......se achando a ultima bolacha do pacote...mas são bhosta. Alguém precisa dizer isso prá eles.",
                    "date": "2018-06-23T07:04:25",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juarez Faria",
            "text": "CRUZEIRO PRESCIZA CONTRATAR UM RESERVA A ALTURA PARA O TIAGO NEVES,E UM CENTROAVANTE DE PESO,,,ESTILO PRATO,FERNANDAO QUE ESTA NA TURQUIA,E UM CARA DE VELOCIDADE PARA BRIGAR POR UMA VAGA COM RAFINHA E ARRASCAETA,,,JA TEM O DAIVID,AGORA TRAZ MAIS UM,ESTILO VITINHO QUE ESTAVA NO INTERNACIONAL,EX BOTAFOGO",
            "date": "2018-06-22T20:57:44",
            "likes": "9",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ronaldo Azul",
                    "text": "Juarez, Fernandão? se deve tá brincando.",
                    "date": "2018-06-23T03:23:47",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juarez Faria",
            "text": "TRAZ VITINHO ,EX INTERNACIONAL E MARCELO CIRINO QUE ESTA NO ATLETICO DO PARANA,BONS RESERVAS",
            "date": "2018-06-22T21:06:37",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pessoa",
            "text": "O problema do Fezes é de amor não correspondido, depois que ele saiu do armário de declarou seu amor em rede nacional pro Tóbis: \" Eu te amo mais que tudo\" e virou motivo de gozação o futebol dele caiu.... O jeito é ele e o Tóbis fazerem as pazes ou ele arranjar outro boje na Enseada das Garças.... coisas do Cruzeirão cuguloso.....",
            "date": "2018-06-22T15:37:50",
            "likes": "2",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "No meu gaylão do RHABO DOIDO VINGADOR...é só alegria....",
                    "date": "2018-06-22T15:44:42",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "José Pessoa",
                    "text": "A maria Cesaria do cuguloso é doida pra torcer pro Galo, só pra ver se arruma um bofe, ahahahhahahahahhahahahah",
                    "date": "2018-06-22T16:25:34",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "José Pessoa",
                    "text": "Cesaria, a maria torcedora do Cruzeirão cuguloso, a raposona da Enseada das Garças, ahahahhahahahahahhahahahahhahahahhahahah",
                    "date": "2018-06-22T16:38:48",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Nogueira",
                    "text": "José, quantos ovos você bota por semana? kkkk",
                    "date": "2018-06-22T18:30:46",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "O Zé Penosa bota ovo e aquece pinto???Sabia não!!!",
                    "date": "2018-06-22T19:34:46",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Gabriel César",
            "text": "Vejo esse david com bons olhos quando tiver sequência !",
            "date": "2018-06-22T12:23:45",
            "likes": "50",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Brito",
                    "text": "Tomara tomara...",
                    "date": "2018-06-22T15:39:32",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Helio",
                    "text": "GABRIEL CÉSAR - VC. VÊ COM BONS OLHOS, DE QUE JEITO? SÓ SE VC. FOR ENFERMEIRO. ELE NÃO SAI DO DM?",
                    "date": "2018-06-22T18:44:56",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Brito",
            "text": "Comentários maluco o time se apresenta segunda pela tarde, mostra os caras treinando, vai enganar sua mãe suas amebas, eles não trabalham em dias normais imagina de folga",
            "date": "2018-06-22T15:38:58",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/thiago-neves-tem-preparacao-especial-na-folga-e-david-esta-proximo-de-ser-liberado.ghtml",
    "team": "cruzeiro"
}