{
    "time": "17h35",
    "date": "05/09/2018",
    "title": "Arrascaeta vai a hospital para tratamento, e médico do Cruzeiro confia em volta contra o Palmeiras. Em contato com torcedores em hospital, uruguaio acredita que estará à disposição do Cruzeiro para o primeiro jogo da semifinal da Copa do Brasil, na próxima semana, em São Paulo",
    "author": "Gabriel Duarte e Maurício Paulucci",
    "text": [
        "Cortado de amistoso do Uruguai contra o México, na próxima sexta, o uruguaio Arrascaeta está de volta a Belo Horizonte. Nesta quarta-feira, ele passou por um hospital, da zona sul da capital mineira, onde passou por um exame de ultrassom na coxa esquerda e iniciou o tratamento para se recuperar de estiramento grau I no bíceps femoral da coxa esquerda. O jogador está fora das duas próximas partidas do Cruzeiro: contra Botafogo, nesta quarta-feira, no Rio de Janeiro; e contra o Sport, no Recife, no próximo sábado, ambas pelo Brasileirão.",
        "+ Thiago Neves revela dores e aponta mudança de estilo para fazer mais gols",
        "- Fiz um ultrassom dele, para ver como ele estava. Como ele estava só com a ressonância magnética, eu queria fazer um ultrassom direcionado com intensificado de imagens. Mas não precisou de nenhum procedimento. Felizmente, o prognóstico é muito bom - disse Sérgio Campolina em entrevista ao GloboEsporte.com.",
        "O médico do Cruzeiro disse também que aplicou um anestésico local na coxa esquerda de Arrascaeta, que vai colaborar para que o atleta não sinta dor no tratamento.",
        "- Fiz um anestésico local chamado procaína, que é um que a gente faz para estimular sangramento de lesão. Faz uma técnica de agulhamento e vai resolver sim. Estou muito otimisto. A procaína é uma técnica de tratamento local, que a gente faz para estimular a analgesia da fibra, que é meio para enervar a fibra, diminui a sensibilidade dolorosa, que, consequentemente, vai ajudar no tratamento e fazer com que o atleta não tome antiflamatório, porque dificulta a cicatrização da lesão. Assim, ele não precisa tomar remédio.",
        "+ Leia mais notícias do Cruzeiro",
        "Campolina explicou que a aplicação dará um alívio nas dores locais de Arrascaeta e que ele, a partir do final de semana, terá uma recuperação mais intensa.",
        "- Ele só faz uma aplicação só, agudo, para não colocar sob estresse, é local, um agulhamento que, dá um certo alívio, contando 72 horas da lesão. Amanhã e sexta faz tratamento interno, e no fim de semana já dá uma intensificada na recuperação. Mas estou muito confiante na recuperação - disse Campolina.",
        "O uruguaio faz tratamento intensivo a fim de ficar à disposição do técnico Mano Menezes a tempo do primeiro jogo da semifinal da Copa do Brasil. Na quarta-feira, dia 12, o Cruzeiro enfrenta o Palmeiras, em São Paulo, no confronto de ida do mata-mata, que começa a decidir um dos finalistas da competição nacional.",
        "",
        "Em contato com torcedores, na saída do hospital, Arrascaeta demostrou otimismo com a recuperação, apesar do pouco tempo para o tratamento em relação à partida contra o Palmeiras. Caminhando normalmente, o jogador chegou e deixou o local dirigindo o próprio carro.",
        "Arrascaeta se machucou no fim do jogo com o Internacional, no último domingo, no Mineirão. Convocado pela defender o Uruguai em amistoso nos Estados Unidos, o jogador viajou na segunda-feira para a cidade de Houston, onde se juntou à delegação uruguaia. Depois de passar por exames, ele acabou sendo liberado para voltar a Belo Horizonte, assim que o problema na coxa foi constatado pelos médicos.",
        "Sem Arrascaeta, o Cruzeiro enfrenta o Botafogo, nesta quarta-feira, às 19h30 (de Brasília), no estádio Nilton Santos, no Rio de Janeiro. Rafinha deve ser o substituto do uruguaio na partida, válida pela 23ª rodada do Campeonato Brasileiro.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Pedro Pereira",
            "text": "- Cadê o Thiago Neves? Tá no DM? Foi pra seleção? Tá no mundo Árabe? pois não tô vendo ele jogar... assim vai Barcos, Sobis, David, Ezequiel e os outros perebas... - Cruzeiro deveria focar em trazer um armador de alto calibre, pra tirar um pouco de peso do Arrascaeta e ajuda-lo deixando ele solto e flutuante.",
            "date": "2018-09-06T12:11:54",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Amaral",
            "text": "Acho melhor resguardar o Arrascaeta e terminar o tratamento dele para o segundo jogo em casa , pq ja vi muitos jogadores nestes termos , entrarem em campo e no final do jogo acabar de estrupiar !!! Precaução é o melhor remedio !!",
            "date": "2018-09-06T10:47:16",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evaldo Silva",
            "text": "não teria uns jogadores da base melhor que estes que jogaram contra o botafogo, estes são péssimos.",
            "date": "2018-09-06T06:27:34",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Brificado",
            "text": "O Arrascaêta tem que estar em condições logo, se dependermos desse tal de Rafinha estaremos ferrados!!!",
            "date": "2018-09-05T21:30:07",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo",
            "text": "Acho que o ideal é que ela tenha uma recuperação completa com um tempo maior. Claro que seria importante a presença dele contra o Palmeiras...mas seria ainda mais importante a presença dele nos jogos contra Boca lá e Palmeiras aqui...O seguro morreu de velho!",
            "date": "2018-09-05T18:21:22",
            "likes": "38",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Gessi",
            "text": "vamos la arrasca",
            "date": "2018-09-05T18:07:40",
            "likes": "31",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/arrascaeta-vai-a-hospital-para-tratamento-e-medico-do-cruzeiro-confia-em-volta-contra-o-palmeiras.ghtml",
    "team": "cruzeiro"
}