{
    "time": "16h35",
    "date": "24/05/2018",
    "title": "Jogadores repercutem fala de Taffarel e defendem Fábio: \"Melhor do Brasil\". Na última terça-feira, o preparador de goleiros da Seleção justificou a ausência do goleiro celeste na Copa do Mundo e também de Vanderlei, do Santos: \"Há goleiros melhores do que eles\"",
    "author": "Thaynara Amaral (*)",
    "text": [
        "A declaração de Taffarel, preparador de goleiros da seleção brasileira, sobre a ausência de Fábio na lista para a Copa do Mundo ainda repercute. Na ocasião, ao ser perguntado sobre a não convocação de Fábio e Vanderlei, do Santos, Taffarel disse: “Há goleiros melhores do que eles”.",
        "Robinho, companheiro de Fábio desde 2016, disse que, de fato, para a Copa de 2018, o goleiro do Cruzeiro não teria tantas chances. Porém, afirmou que ele merecia ter sido convocado nas edições anteriores do maior torneio entre seleções do mundo e ressaltou que, jogando no Brasil, Fábio é o melhor.",
        "- Nesta Copa, não sei se ele (Fábio), estaria. No Brasil, sem dúvida nenhuma, acho ele o melhor. Nas (Copas) que passaram, com certeza, ele estaria e brigaria para ser titular. Nesta, acho que o Alisson está bem. E eles levaram um goleiro mais novo, o Ederson, que, de repente, para a próxima Copa, pode ser titular. Mas, nas Copas passadas, sem dúvida nenhuma, o Fábio brigaria para ser titular. E, na minha opinião, é o melhor do Brasil.",
        "Fábio, que vive grande fase há anos, não recebeu oportunidades com o técnico Tite, comandante da Seleção desde junho de 2016. A última vez que foi chamado para vestir a amarelinha foi em 2011, justamente quando Mano Menezes era o treinador do Brasil.",
        "Henrique, que acompanha de perto a carreira de Fábio desde 2008 – deixou o clube em 2011 e depois retornou em 2013 –, disse que o goleiro merece uma oportunidade há anos. Ele também deu sua opinião sobre a presença do jogador na Copa.",
        "- Ele seria meu titular. Ele (Taffarel) teve que escolher os goleiros que ele achava que estão num momento melhor. Eu acompanho o Fábio aqui há oito, quase 10 anos no Cruzeiro. Vejo o ritmo que ele tem, a regularidade que ele tem. Fábio é um grande goleiro, um grande líder. Tinha todos os méritos de estar na Seleção. Infelizmente, não foi convocado, porque o treinador que convocou os outros goleiros achou que ele não tinha as qualidades. Mas isso não tira o mérito dele (Fábio). É um grande goleiro, uma grande pessoa e vai continuar nos ajudando, da melhor forma, como sempre.",
        "Com 769 jogos, Fábio é o jogador que mais vezes vestiu a camisa do Cruzeiro na história. Nesse período, conquistou pelo clube celeste duas Copas do Brasil (2000 e 2017), dois Brasileiros (2013 e 2014) e seis Mineiros (2006, 2008, 2009, 2011, 2014 e 2018).",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Giuliano Portilho",
            "text": "o atletico do tafarel vai demorar uns cem anos para conquistar dois bi nacionais como o Fabio. kkkkkkkk",
            "date": "2018-05-26T07:46:24",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evaldo Silva",
            "text": "Tafarel, não é de estranhar sua revolta com o Cruzeiro, pois você sempre foi freguês.",
            "date": "2018-05-25T23:29:28",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Mattos",
                    "text": "Taffarel é franqueiro",
                    "date": "2018-05-26T02:12:34",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Delgado",
            "text": "Quem sabe na próxima Olimpíadas ele seja convocado pela CBN e faça parte da equipe do nado de costas!",
            "date": "2018-05-25T12:24:35",
            "likes": "14",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Jose Correa",
                    "text": "SOU ATLETICANO, MAS REALMENTE FABIO E O MELHOR GOLEIRO DO BRASIL A MAIS DE 10 ANOS.",
                    "date": "2018-05-25T15:28:23",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Joao Duarte",
                    "text": "Rafael Delgado, Quem primeiro levou gol de costas foi o João Leite... E posso provar... só mandar o seu e-mail que eu posto o video do YOUTUBE do golaço de Tostão II. Agora Taffarel era o goleiro do time atleticano no dia do maior vexame da história do futebol brasileiro. As frangas ganharam de 4 x 0 no Mineirão e depois BORRARAM as calças em Rosário, perderam de 4 x 0 e também nos pênaltis.",
                    "date": "2018-05-25T16:03:48",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Delgado",
                    "text": "Quem falou?",
                    "date": "2018-05-26T01:26:41",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Barão",
            "text": "Vou torcer muito, muito mesmo pra essa seleb0xxta se despedir logo dessa copa.",
            "date": "2018-05-25T21:26:53",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barão",
            "text": "Cruzeirense que é Cruzeirense não devia se importar com esssa selelixo, vou mais além torcedor de times de minas nunca deveriam torcer por essas porcarias da cbf /globo. Pelo fato de sempre ter seus times roubados e sacaneados .",
            "date": "2018-05-25T21:25:16",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Viza",
            "text": "A quanto tempo o preparador de goleiro da seleção está atuando? Pra ele ter falado \"que há outros goleiros melhor\" é porque não acompanhou a história do goleiro Fábio dentro de campo. Fábio, você é e continuará sendo um goleiro merecedor de ter vestido a camisa da seleção!",
            "date": "2018-05-25T17:06:27",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Hans Kelsen",
                    "text": "Causaria estranheza se Taffarel dissesse algo favorável ao Fábio. Taffarel foi revelado pelo Internacional, jogou no Atlético/MG de 1994/1998, ganhou apenas o campeonato Mineiro de 1995, eterno freguês do Cruzeiro. O bairrismo, por influenciar na convocação do ex-goleiro do Inter, e a mágoa, ao preterir uma chance ao Fábio, e por fim fazer esta afirmação fica bem evidente sua posição.",
                    "date": "2018-05-25T20:26:16",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauricio Fernandes",
            "text": "A verdade é que se convocassem o Fábio ele continuaria nas marias, e ninguém da CBF ia receber uma comissãozinha por uma possível transferência. Pura safadeza mesmo.",
            "date": "2018-05-25T16:49:46",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Vingador",
            "text": "Sou Galo e Deixando o clubismo de lado.O Fabio foi Injustiçado pelo Parreira em 2006,Dunga em 2010 e o Escolari em 2014...O Tite deveria ter lhe dado uma chance.pois os tresqueforamconvocados,não fazem sombra ao Fabio..sei que vou ser criticado por alguns Atleticanos e cruzeirenses.Ma o que prevalece e o bom senso......",
            "date": "2018-05-25T11:30:30",
            "likes": "36",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Evandro Araujo",
                    "text": "da turma antiga, até Doni foi convocado... para né?",
                    "date": "2018-05-25T15:29:42",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo Gallo",
            "text": "A seleção brasileira é uma chatice. Prefiro ver meu Galo jogando contra o Tupi. Tenho amigos cruzeirenses que pensam o mesmo (preferem ver o Cruzeiro até no mineiro). Isso pra mim é por causa dessa coisa de que quase todos jogadores tem que estar fora do país para serem chamados. Só pra não ter que ouvir perguntas atravessadas: Não, não chamaria ninguém do Galo hoje.",
            "date": "2018-05-25T13:51:04",
            "likes": "30",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Evandro Araujo",
                    "text": "como cruzeirense, concordo, faz tempo que seleção não me interessa",
                    "date": "2018-05-25T15:26:11",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ladas Pescador",
            "text": "Olha aqui Fábio, não dê ouvidos as palavras do Frantarel, ele já estar velhinha e não sabe o que disse.",
            "date": "2018-05-25T15:09:40",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Observador",
            "text": "Fábio é um excelente goleiro. Más, esta posição a concorrência é acirrada. Logo, não é problema do técnico, temos no mínimo uns 10 goleiros em alto nível para mais um 7x1 :)",
            "date": "2018-05-25T14:57:43",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Papa Títulos",
            "text": "na boa gente assunto encerrado, fabio otimo goleiro como varios outros brasileiros, sou cruzeirense doente e acho que ta pegando mal para o Fabio. cada um com suas preferencias, o Tafarel por exemplo nem era tao bom assim e foi campeão do mundo.",
            "date": "2018-05-25T14:55:57",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Jansen",
            "text": "Maior injustiça do futebol mundial Alisson é limitado",
            "date": "2018-05-25T14:41:58",
            "likes": "23",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Santos",
            "text": "O Vanderlei V9 mandou lembranças, e mais dois retrovisores de presente kkkkkkkkkk",
            "date": "2018-05-25T14:38:41",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "andre dias",
            "text": "Fábio é um excelente goleiro poderia sim ter sido convocado acho ele melhor qe esse Cássio do Corinthians",
            "date": "2018-05-25T11:52:46",
            "likes": "76",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Bleck Nazi",
                    "text": "Esse andre é maria disfarçado de galo maioral de minas...Toma vergonha nessa cara maria cai de quatro.",
                    "date": "2018-05-25T12:35:08",
                    "likes": "3",
                    "unlikes": "17"
                },
                {
                    "name": "André Luis",
                    "text": "E vc é um clubista que não sabe dar valor no trabalho alheio. Se você fosse igual ao andre dias concordaria que o Fábio é ótimo goleiro, tão bom que sozinho tem mais títulos do que o galo m toda sua história. Quem fala o que quer ouve o que não quer!",
                    "date": "2018-05-25T13:28:15",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Andre Luis",
                    "text": ".",
                    "date": "2018-05-25T13:31:57",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Vianna",
                    "text": "kkkkkkkkkkkkkkkkk, o mão de alface não entra nem na seleção do cartola",
                    "date": "2018-05-25T14:03:37",
                    "likes": "7",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Helio Júnior",
            "text": "Na minha humilde opinião , hoje não é a época do Fábio. Acho que dos que foram convocados , pelo menos 16 são os melhores que temos atualmente. Taffarel foi um bom goleiro e campeão do mundo , mas é evidente que todo treinador tem seus protegidos .",
            "date": "2018-05-25T14:07:31",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Atilio",
            "text": "Fábio melhor goleiro do Brasil..kkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-25T14:06:49",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Vianna",
            "text": "Faltou só falar que goleiro que toma gol de costas não pode estar na seleção.......................vai mão de alface",
            "date": "2018-05-25T14:04:59",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Vianna",
            "text": "Tafarel está certo, no brasil tem pelo menos 10 melhores que o mão de alface,",
            "date": "2018-05-25T14:01:43",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Silva",
            "text": "Taffarel foi uma farsa produzidas pelo Galvão por pegar penalts adiantado ( isso é roubo ). E certamente só joga na seleção quem faz parte da panela dos caras. Hj duas das vagas seriam do Fábio e do Marcelo. Nem que fosses pra ser reserva do pereba do Alissonnnnn. Mas ... vai lá Brasil e leve mais 7 só pra ficar de boa.",
            "date": "2018-05-25T12:44:41",
            "likes": "45",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Gabriel Rocha",
                    "text": "Primeiro goleiro brasileiro a atuar no estrangeiro, lá nos anos 90..........",
                    "date": "2018-05-25T13:04:45",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Alisson Conceição",
                    "text": "O Grohe certamente teria que estar lá...",
                    "date": "2018-05-25T13:10:57",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Fabio Ferro",
                    "text": "Miguel de Lima, primeiro goleiro brasileiro a jogar no exterior",
                    "date": "2018-05-25T13:47:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Ferro",
                    "text": "Primeiro vc tem que ser gaúcho, se nao, não e convocado..",
                    "date": "2018-05-25T13:49:06",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Andre Luis",
            "text": "....",
            "date": "2018-05-25T13:32:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Luis",
            "text": ".",
            "date": "2018-05-25T13:22:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Lage1001",
            "text": "Os goleiros da seleção brasileira devereriam ser Fábio do Cruzeiro , Marcelo grohe do grêmio e um um outro so pra completar a lista. Tomara que a dele cai leve uns frangos russos pra ver se acaba com essa panelinha tite Galvão e cia Ltda.",
            "date": "2018-05-25T13:01:50",
            "likes": "20",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Guimarães",
            "text": "sou atleticano e tenho a certeza absoluta que o taffarel PERDEU uma oportunidade de ouro de ficar calado...... FÁBIO foi e ainda é o MELHOR GOLEIRO DO BRASIL. e já tem uns 5 a 6 anos que ele é o melhor goleiro do BRasil.... pode ser chato, espalha bolinho e etc, mas como goleiro, é o melhor... POR QUÊ NON TE CALA, TAFFAREL???",
            "date": "2018-05-25T11:41:35",
            "likes": "41",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Bleck Nazi",
                    "text": "K kkkk,mais uma maria querendo ser galo maioral de minas.",
                    "date": "2018-05-25T12:36:07",
                    "likes": "7",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edgar Junior",
            "text": "tomara que o cassio jogue e o jogo que ele jogar tome uns frango so pra mim rir desse tafarel ... fabio bem mais goleiro que esse cassio ai",
            "date": "2018-05-25T12:18:20",
            "likes": "31",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bleck Nazi",
            "text": "Esse tal de fabio é o pior que eu ja vi e vi tbm o gol que ele tomou de costas...Como é possivel alguem em sã conciencia convocar uma merdadessas?Fabio mão de alface,mão de quiabo,toma gols de costas para o campo, etc e etc. Parei!!",
            "date": "2018-05-25T12:32:06",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Geraldo",
            "text": "TODOS sabemos que o Taffareu é uma Galinha e não ia falar bem do Goleiro do Cruzeiro, ele tem preferência pelo goleiro das Galinhas.",
            "date": "2018-05-25T12:27:27",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Vingador",
            "text": "Melhor goleiro atualmente e do GREMIO...",
            "date": "2018-05-25T11:23:59",
            "likes": "7",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Joao Filho",
                    "text": "tb",
                    "date": "2018-05-25T12:02:14",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Oliveira",
            "text": "Seleção Brasileira é formada por panelinha, amigos do treinador, Tite convocou Cassio por o treinou no corintians, è amigo do cara. Em 2014 Felipão também deixou o Fábio e convocou o amiguinho de confiança, e o resultado foi que o cara foi pra casa com sacola cheia. Eterno 7x1. quem quer isso no currículo.",
            "date": "2018-05-24T20:09:59",
            "likes": "74",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Diego Souza",
                    "text": "Olha Edson, eu acho o Cássio um bom goleiro, mas o questionamento do Fábio não ir para seleção vem da regularidade. O cara fez muito mais no passado para ter vestido essa camisa bem antes dessa copa. O Cássio nem é tao regular assim, chegou a perder a titularidade por um tempo, então a falta de critérios que incomodam. Hoje o nome da seleção para terceiro goleiro era o Vanderlei. Mas, pelo visto Os amigos do tite fará da copa uma peladinha de final de ano. Essa seleção é uma vergonha.",
                    "date": "2018-05-25T10:25:45",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "HERBERTO DINIZ",
                    "text": "O MURALHA é melhor do que todos esses aí, inclusive o Alisson.",
                    "date": "2018-05-25T11:25:38",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Geraldo Barra",
            "text": "Este tal de Taffarel e frangueiro, não serve para limpara as chuteiras do Fábio, ser campeão de torneio chinfrim não e vantagem alguma, Copa do Mundo e Copa do aterro, sou mais a segunda. Não tem armação como declarou publicamente o presidente da organização da copa da França Michel Platini.",
            "date": "2018-05-25T11:51:21",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Oliveira",
            "text": "Goleiros: Alisson e Ederson. O resto é polêmica, Fábio é otimo, assim como Grohe, Vanderley, Neto, Jailson, Walter, Danilo Fernandes etc. Pode colocar o Cássio, o Muralha, Caique, Denis, até o Bruno, não vão jogar, é só pra criar polêmica. Cássio foi pq é amigo e vai tirar foto.",
            "date": "2018-05-25T11:47:46",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willian Celeste",
            "text": "Não gosto de seleção brasileira gostaria muito que esse frangueiro fosse, a chacota era maior",
            "date": "2018-05-25T10:19:32",
            "likes": "5",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Renato Lins",
                    "text": "PONTUE SUA FRASE PARA QUE POSSAMOS ENTENDER....",
                    "date": "2018-05-25T10:42:54",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Diniz",
                    "text": "frango é do outro lado, em Vespasiano",
                    "date": "2018-05-25T11:39:19",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilson Silva",
            "text": "Gilson- Assim como há treinadores de goleiros bem melhores que o Taffarel!",
            "date": "2018-05-25T11:37:27",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Décio Barcelos",
            "text": "Enquanto existir interesse financeiro por parte da comissão técnica que comanda a nossa seleção, dificilmente os melhores jogadores que atuam no Brasil serão convocados por mérito e sim pelos empresários que atuam junto a CBF, para valorizar jogador que não tem condições de vestir à amarelinha.",
            "date": "2018-05-25T11:34:46",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "E esse ano no ele conquistará seu décimo primeiro título . Copa Libertadores... Tri da Liberta...",
            "date": "2018-05-25T11:16:29",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "O Vingador",
                    "text": "KKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-25T11:24:18",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cassius Clay",
            "text": "Não tomaria os gols que JJUlio Cesar tomou em 2014 nunca...",
            "date": "2018-05-25T10:31:13",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "HERBERTO DINIZ",
                    "text": "Não ia tomar os gols do Júlio, porq não ia pegar os penalties contra o Chile.",
                    "date": "2018-05-25T11:23:53",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andrea Aguiar",
            "text": "A maioria das pessoas que acham o Fábio o melhor goleiro torcem para o Cruzeiro. É pura vaidade, tanto que fizeram uma reportagem com os colegas de clube para que levantassem a bola dele. Pra mim é puro mi mi mi.",
            "date": "2018-05-25T06:14:33",
            "likes": "30",
            "unlikes": "135",
            "replies": [
                {
                    "name": "Diego Souza",
                    "text": "Na atualidade não acho o Fabio melhor do que o Alisson e o Ederson, mesmo achando que, no passado, já foi melhor que eles e poderia ter jogado a copa no Brasil tranquilamente. O que indigna é levar o Cássio. Outros goleiros estão na frente dele, mas não são queridinhos do Tite.",
                    "date": "2018-05-25T10:34:56",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "HERBERTO DINIZ",
                    "text": "Futebol brasileiro está um ou dois níveis abaixo do europeu, que é isso?",
                    "date": "2018-05-25T11:22:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Eduardo Fonseca",
            "text": "kkkk Olha a barriga do cara. Goleiro barrigudo na seleção.",
            "date": "2018-05-25T10:45:45",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Evaldo Silva",
                    "text": "Pode ser barrigudo mas com ele não humilhava 7 a 1.",
                    "date": "2018-05-25T11:22:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Everton Lima",
            "text": "Sem dúvidas merece vaga na seleção. Por isso é titular dela!!!!",
            "date": "2018-05-25T11:22:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Santos",
            "text": "Se tivesse em 2014 com certeza não teriamos a marca 7x1.",
            "date": "2018-05-24T21:07:36",
            "likes": "62",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Diego Souza",
                    "text": "Ederson, poderia ser 6 x 1 tambem.....",
                    "date": "2018-05-25T10:36:03",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "HERBERTO DINIZ",
                    "text": "Não ia chegar nos 7x1, ia ficar fora já contra o Chile, nos penalties.",
                    "date": "2018-05-25T11:21:03",
                    "likes": "5",
                    "unlikes": "10"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Joao Matos",
            "text": "Fábio é o goleiro brasileiro mais regular dos últimos anos. Atuar por tanto tempo em altíssimo nível é pra poucos. Se jogasse no curintia do Tite seria titular absoluto, essa é a vdd. O pior é q o Fábio sente essa injustiça. Espero q ele esqueça isso, e se contente por ser, ao lado do Plasmann, um dos maiores goleiros do nosso grande Cruzeiro!",
            "date": "2018-05-25T11:20:12",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Andrade",
            "text": "O estilo técnico do Taffarel é bem diferente do Fábio, até entendo isso. Também o fato de existirem goleiros no momento que se encaixam melhor nesse estilo, como Alisson e Ederson, mas o Cássio não é dessa escola, e foi levado no lugar do Grohe. Mas é nítido como metade dessa seleção foi convocada por interesses pouco explicados de CBF, empresários e patrocinadores.",
            "date": "2018-05-25T11:01:08",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Magton Lucas",
            "text": "Sou atleticano e acho uma das maiores injustiças o fabio não ter ido a seleção, a desse ano realmente tem goleiros melhores mais nas duas edições passadas ele teria total condição de ser titular.",
            "date": "2018-05-25T10:47:21",
            "likes": "34",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "O que Tafarel falou sobre o Fabio não tem sentido. Tafarel tem problema de visão, é míope e sempre quis jogar no Cruzeiro.",
                    "date": "2018-05-25T11:00:10",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdimir Djexplosao",
            "text": "Eu percebo que sempre que um goleiro é ídolo de um time ele diminui as chances de ir para seleção, não entendo isso... O que falar de Marcelo G (do Grêmio), Vitor (goleiro do Atlético) e até Rogério Ceni que não foi no auge e somente depois... Lembro das Olimpíadas, nem isso ele foi convocado... Deixa pra lá...",
            "date": "2018-05-25T10:55:53",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edilson Resende",
            "text": "MAS NAO CHEGA AO PÉS DO PENTA CAMPEÃO SÃO MARCOS KKK",
            "date": "2018-05-25T08:40:35",
            "likes": "5",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Alex Lopes",
                    "text": "aff",
                    "date": "2018-05-25T08:56:56",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ozanan Reis",
                    "text": "Marcos ainda joga?",
                    "date": "2018-05-25T10:43:35",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Romeu Balducci",
            "text": "NÃO É MELHOR NEM QUE O VITOR!! OS CRUZEIRENSES JÁ ESQUECERAM O GOL QUE TOMOU SEM TER VISTO? MEMÓRIA FRAQUINHA.........",
            "date": "2018-05-24T22:00:28",
            "likes": "9",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Edson Pereira",
                    "text": "O Fábio, se bobear não é o melhor nem em MG. O torcedor apaixonado fica cego.",
                    "date": "2018-05-25T09:13:00",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Ben Hur",
                    "text": "Really?",
                    "date": "2018-05-25T10:02:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Kenio Soares",
            "text": "Não sou cruzeirense, mas tenho absoluta certeza de que se Fábio estivesse no Corinthians na última copa, seria titular absoluto, nessa acredito que realmente não está tão bem para ir, tendo Vanderlei e até mesmo o Jaílson numa melhor fase, mas só nunca foi convocado por sacanagem da CBF, talvez pelo que sua esposa disse uns anos atrás.",
            "date": "2018-05-25T10:39:30",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo",
            "text": "kkkkk... melhor do Brasil.... O único goleiro em atividade no país que poderia estar na seleção é o Marcelo Grohe !!!",
            "date": "2018-05-25T10:27:09",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willian Celeste",
            "text": "fraquissimo goleiro",
            "date": "2018-05-25T10:18:43",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juracy Freitas",
            "text": "Ta na cara gente,ele levou o cassio por amizade, olha o tanto que o cassio ja falhou,e falha mesmo,ficou ate no banco do corica ,fabio ,e vanderlei e bem melhor do que o cassio,sem contar o goleiro do gremio.",
            "date": "2018-05-25T09:36:56",
            "likes": "35",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "Tomara que o Cássio vire titular, aí não vamos ganhar nada mesmo kkk, franqueiro, só foi porque o Tite mandou.",
                    "date": "2018-05-25T10:17:39",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jiraia",
                    "text": "Se for olhar falhas ai complica pq esse mão de alface do Fabio também vira e mexe falha kkkkkkkkkkkkkkkk mas eu acho sim que ele deveria estar ao menos no lugar do Cassio horroroso.",
                    "date": "2018-05-25T10:17:51",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/jogadores-repercutem-fala-de-taffarel-e-defendem-fabio-melhor-do-brasil.ghtml",
    "team": "cruzeiro"
}