{
    "time": "17h26",
    "date": "08/11/2018",
    "title": "Nada de vender! Líderes no Cruzeiro pedem permanência de Arrascaeta na equipe para 2019. Goleiro Fábio e zagueiro Léo destacam importância do uruguaio para o Cruzeiro e de mantê-lo no grupo; meia, que tem contrato até 2021, é monitorado por equipes da Europa",
    "author": "Gabriel Duarte",
    "text": [
        "Arrascaeta fica para 2019 ou será negociado? Esta é uma das perguntas que o torcedor cruzeirense mais faz há, pelo menos, uma temporada. Por enquanto, o Cruzeiro tem conseguido segurar o meia uruguaio, mas sabe que não será tão fácil assim mantê-lo para o próximo ano sabendo que o futebol europeu, principalmente, continua de olho no jogador da seleção uruguaia. Além da torcida, também tem o pedido dos jogadores cruzeirenses pela permanência do jogador.",
        "+ Com elenco garantido para 2019, Cruzeiro vai atrás de reforços pontuais",
        "O contrato do uruguaio vai até o final de 2021, e a multa contratual do jogador chega aos R$ 120 milhões, conforme já divulgou o Cruzeiro. O goleiro Fábio disse que o clube precisa fazer o esforço para manter o jogador para o próximo ano.",
        "- Com certeza, a diretoria, o presidente (Wagner Pires de Sá), o Itair (Machado, vice de futebol) vão fazer de tudo para que ele (Arrascaeta) permaneça aqui por mais tempo. Não só (a permanência) dele, mas de toda equipe. Nossos objetivos são grandes pela tradição do Cruzeiro no ano que vem. Zera tudo e vamos ter que trabalhar mais ainda para concretizar os títulos na temporada 2019. Quanto mais força o grupo tiver, mais próximo o grupo vai estar próximo da conquista.",
        "Outro líder da equipe cruzeirense é o zagueiro Léo. Ele considera que manter o jogador uruguaio na equipe seria muito bem vindo em 2019.",
        "- É um jogador com excelente qualidade, tem velocidade e técnica, decide os jogos. Ele tem muita força. Mantê-lo no nosso time seria a melhor coisa possível. A gente sabe das ofertas, das necessidades, mas a gente espera que as coisas ocorram da melhor maneira possível , e ele possa permanecer com a gente.",
        "Léo contou como está a cabeça do jogador uruguaio e disse que torce para Arrascaeta continuar e ajudar o Cruzeiro a disputar a Libertadores, Copa do Brasil e Brasileiro no próximo ano.",
        "- O Arrascaeta é um jogador muito tranquilo, a princípio não tem nada. É um jogador que está no Cruzeiro , o pensamento dele é aqui, tanto que está jogando muito. A gente espera que ele possa permanecer para nos ajudar nos outros jogos.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Gustavo Orvile",
            "text": "A tendencia é a equipe ficar mais forte ainda. Grupo ta junto há anos. Entao segura a fera ae. Melhor vitrine que uma libertadores e um possivel mundial nao há. Tras um lateral direito ,pois o Edilson vive no DM. Outro esquerdo pois Egidio as vezes precisa de descanso tb, assim solta o Romero ali na cabeca diaria(monstro). Tras o Diego do Flamengo que aqui ele vai ser eternamente mais Feliz em BH.",
            "date": "2018-11-09T10:59:22",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Kleyton",
                    "text": "Tava indo bem, mas qndo chegou em \"Tras o Diego do Flamengo\" estragou tudo q falou kkk e não só pelo \"traS\" mas pq ele é completamente desnecessário e só vive de nome.",
                    "date": "2018-11-09T12:53:31",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Moura",
                    "text": "Acho que o Cabuloso precisa de outro meio de criação mas minha opção seria o Ernane.",
                    "date": "2018-11-10T10:15:23",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jhonatan Pires",
            "text": "dagolberto do londrina e jhonatan lateral direito do a. parana seriam otimas contratações.",
            "date": "2018-11-09T15:47:40",
            "likes": "0",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Carlos Lambertucci",
                    "text": "Estamos falando de contratações pra 2019, não é 2009!",
                    "date": "2018-11-09T19:44:47",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Moura",
                    "text": "Rafael Veiga e Pablo do At. Paranaense seriam uma Boa.",
                    "date": "2018-11-10T10:09:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Moura",
                    "text": "Dodô do Santos, Gilberto do Flu e até mesmo Norberto do mequinha seriam uma Boa.",
                    "date": "2018-11-10T10:11:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Lambertucci",
            "text": "Estamos falando de contratações pra 2019, não é 2009!",
            "date": "2018-11-09T19:44:47",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Moura",
            "text": "Rafael Veiga e Pablo do At. Paranaense seriam uma Boa.",
            "date": "2018-11-10T10:09:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Moura",
            "text": "Dodô do Santos, Gilberto do Flu e até mesmo Norberto do mequinha seriam uma Boa.",
            "date": "2018-11-10T10:11:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabrício Souza",
            "text": "Pede os líderes do Cruzeiro pra incentivarem, o Ezequiel, B.Silva, Mancuelo, Deivid e Manoel irem procuram outros ares pra quem sabe terem sucesso em outro local .",
            "date": "2018-11-09T11:02:54",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Silva",
                    "text": "Prefiro que façam sucesso no Cruzeiro, ao invés de em outros times, principalmente Manuel, Deivd, e B.Silva.",
                    "date": "2018-11-09T12:43:34",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lambertucci",
                    "text": "Concordo Antonio, daria chance pra esse aí! Agora Mancuello, Ezequiel e Hermes não tem espaço mais...",
                    "date": "2018-11-09T19:46:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mario Castro",
            "text": "...lembrando que elas (marias) tem apenas 15% dos direitos federativos do reserva da seleção Uruguaia...",
            "date": "2018-11-09T16:02:02",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Carlos Lambertucci",
                    "text": "Podia parar de defecar no teclado!",
                    "date": "2018-11-09T19:44:03",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carla Fontes",
            "text": "Esse engana, vive de lampejos, não tem potencial e dá muita sorte, não passa disso! Enquanto o Cazares tem pinta de craque, passes refinados, só está passando por problemas familiares, mas o grande Levir já está dando jeito. Choram Marias freguesas...",
            "date": "2018-11-09T11:42:29",
            "likes": "1",
            "unlikes": "93",
            "replies": [
                {
                    "name": "Caio Martins",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-09T12:01:22",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Caio Martins",
                    "text": "Lampejou demais então, Maior artilheiro gringo da Historia do Cruzeiro.",
                    "date": "2018-11-09T12:01:54",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Bianchetti",
                    "text": "poxa carlita, vc aqui dnv? deixa o cruzeiro e vai torcer pro galin... mas, se quiser vir pro lado vitorioso da lagoa junte-se aos mais de 9 milhoes",
                    "date": "2018-11-09T12:31:22",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Claudio Oliveira",
                    "text": "carla, isso mostra o tanto que entende de futebol, acho melhor voce ficar na cozinha mesmo, aliás, será que na cozinha voce entende de alguma coisa? ou conhece o mesmo tanto na cozinha que entende de futebol?",
                    "date": "2018-11-09T12:34:56",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Silva",
                    "text": "Concordo com Dona Carla. Esse cara dá um lampejo e o time vira penta dá outro lampejo e ganha o Mineiro Dá outro lampejo, e o time fatura um titulo de hexa. Se jogasse sem dar lampejos, seria muito pior que o Cazares, que só não ganhou nenhum titulo até hoje por questões familiares. Só lembrando Dona Carla que tá na hora de voltar pro tanque, viu?",
                    "date": "2018-11-09T12:40:30",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Thiago Rodrigues",
                    "text": "Quem é Cazares? Rei das baladas!",
                    "date": "2018-11-09T12:55:02",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Josemar Santos",
                    "text": "MARIADA SABE TUDO",
                    "date": "2018-11-09T14:12:29",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Gabriel Mota",
                    "text": "Eu também só não jogo mais que o pelé por problemas familiares. Ele é de uma família bem distante da minha....rsrsrs",
                    "date": "2018-11-09T14:23:54",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "José Bauer",
                    "text": "Vcs não entedem nada mesmo, a vontade da Carla é torcer pro Cruzeiro. Depois de ver o hexa tá com medo de morrer sem comemorar um bi",
                    "date": "2018-11-09T14:48:04",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Quadros D",
                    "text": "Carlinha adora a Raposa!! Está sempre por aqui vendo como é torcer pra time grande",
                    "date": "2018-11-09T14:51:58",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Rocha",
                    "text": "Gustavo cuidado! não assassine o português. Pessoal vamos ter um pouquinho mais de atenção com a grafia na página do maior do Brasil.",
                    "date": "2018-11-09T16:43:31",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Lambertucci",
                    "text": "Melhor piada do mês essa, chacota sempre! KKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-09T19:43:23",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Oélio Ferreira",
            "text": "Diretoria venda qualquer outro menos Fábio, Dedé e Arrascaeta, se vira, esses três são meio time do Cruzeiro para 2019...",
            "date": "2018-11-09T19:19:09",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael",
            "text": "O melhor jogador em atividade no futebol brasileiro, só isso",
            "date": "2018-11-09T15:24:14",
            "likes": "22",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Gomes",
                    "text": "Não acho não!!!!!!!",
                    "date": "2018-11-09T16:18:48",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Gomes",
                    "text": "Quero ver quando não render nada!",
                    "date": "2018-11-09T16:19:23",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Francisco Rocha",
                    "text": "Carlota Joaquina Fontes, acho que vc torce para Cruzeiro Cabuloso não é? por acaso vc já viu as Lurdinhas ganharem alguma coisa a não o ruralzinho de Minas. KKKKKKK Quer ser feliz venha para a nossa torcida, aqui vc será feliz de verdade.",
                    "date": "2018-11-09T16:33:55",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Filipe Dias",
            "text": "É ARRASCANETA, mais respeito com o mito.",
            "date": "2018-11-08T20:19:47",
            "likes": "101",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Pedro Maximo",
                    "text": "Prefiro Carrascaeta... Terror das frangas",
                    "date": "2018-11-09T00:47:39",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Lukas Rodrigues",
                    "text": "Melhor ainda é Arrascapeta!",
                    "date": "2018-11-09T06:54:02",
                    "likes": "12",
                    "unlikes": "12"
                },
                {
                    "name": "Pedro Bianchetti",
                    "text": "Carrascaneta!!!!!!",
                    "date": "2018-11-09T12:33:23",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Andre Rodrigues",
            "text": "TEM UM TIMINHO POR AI VENDENDO UM SHOPPING (OIAPOQUE DA ZONA SUL) PRA DAR DE ENTRADA NO ARRASCAETA E PARCELAR O RESTO EM 24 X NO CARNEZINHO KKKKKKK,AS LURDINHAS SAO UMAS CHACOTAS MESMO",
            "date": "2018-11-09T11:12:47",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Santos",
            "text": "Nós não estamos precisando vender ninguém, principalmente nosso melhor jogador, temos dinheiro em caixa, não é possivel ter que vender o Arrascaeta.",
            "date": "2018-11-09T11:05:33",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gefferson Santos",
            "text": "E aí nação Azul, Blz!? O que acham do lateral esquerdo do Fluminense, Ayrton lucas? Já que o Digão está lá emprestado... O Cruzeiro poderia negociar a vinda desse atleta.......Eaí o que acham? Egídio tem dado muitas mancadas ultimamente!!!",
            "date": "2018-11-09T01:31:23",
            "likes": "17",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Antonio Leal",
                    "text": "Muito melhor do que Marcelo Vermes.",
                    "date": "2018-11-09T08:33:06",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Pontes",
                    "text": "Acho que deveria dar mais chances ao Patrick Brey. O cara tem potencial. Egídio, apesar das mancadas, é um dos melhores do Brasil na posição, e as finanças do time não ajudam. É melhor trazer um lateral direito pra fazer sombra no Edilson e correr com Ezequiel.",
                    "date": "2018-11-09T09:57:36",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Douglas Alves",
                    "text": "O Ayrton Lucas vai pra europa amigo, fluminense ja recusou proposta de 8milhoes de euros por ele, impossivel o Cruzeiro cobrir essa proposta!",
                    "date": "2018-11-09T10:05:04",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mineiro32",
            "text": "So falta ganhar libertadores arrascaeta faz a diferença",
            "date": "2018-11-08T22:02:27",
            "likes": "64",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Mendes",
                    "text": "Patrcky Brei Basta... É Só Mandar a Bomba do Hermes Embora.",
                    "date": "2018-11-09T10:01:06",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Barão",
            "text": "Esse joga MUITO, melhor jogador cruzeirense disparado, um dos melhores que atua no futebol brasileiro. Muito cuidado ao negociá-lo.",
            "date": "2018-11-09T09:41:38",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington",
            "text": "melhor negocio e segurar, pois oque ira sobrar dessa possível venda para o cruzeiro , não vai da pra buscar um jogador que jogue a metade que Arrascaeta joga .",
            "date": "2018-11-08T20:08:31",
            "likes": "103",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Leal",
                    "text": "Itair Machado é perigoso. Não confio nesse cara.",
                    "date": "2018-11-09T08:35:36",
                    "likes": "6",
                    "unlikes": "24"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vitor Augusto",
            "text": "Se carrascaeta sair, nunca mais vai p seleção. A chance dele é continuar no Cruzeiro. Não e desmerecendo, mas ou ele vai ser banco em time grande ou sumir num time pequeno da Europa.",
            "date": "2018-11-08T20:26:19",
            "likes": "60",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Alvaro",
                    "text": "nem acho, ele ta novo ainda, pode estourar a jogar mais bola ainda na europa com treinadores com estilos mais avançado pro ataque, é o que eu acho.",
                    "date": "2018-11-08T21:31:01",
                    "likes": "43",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Leal",
                    "text": "Mano mata qualquer atacante, e quando gosta de algum, entra nessa Barcos furada.",
                    "date": "2018-11-09T08:35:07",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Lima",
            "text": "RICARDO GOULART JÁ ERA.ESTÁ INDO PARA O PALMEIRAS...",
            "date": "2018-11-08T19:29:16",
            "likes": "7",
            "unlikes": "77",
            "replies": [
                {
                    "name": "Thomas Rosa",
                    "text": "Quem te falou!!",
                    "date": "2018-11-08T19:34:08",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Humberto Sá",
                    "text": "E daí ? Vc não viu nossas finanças , trazer Goulart como ?",
                    "date": "2018-11-08T19:46:35",
                    "likes": "41",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Gessi",
                    "text": "leva esse mercenário",
                    "date": "2018-11-08T19:53:47",
                    "likes": "4",
                    "unlikes": "27"
                },
                {
                    "name": "Ronaldo Filho",
                    "text": "Arrasca n pode vender nunca, Cruzeiro só tem 25% do passe. Não compensa nem no valor da multa, melhor nos ajudar no Tri da Liberta",
                    "date": "2018-11-08T23:17:18",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Caio Aguiar",
                    "text": "O Palmeiras tá comprando todo mundo. Mas em campo só entra 11 ?! Vai entender",
                    "date": "2018-11-08T23:44:55",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Leal",
                    "text": "E até agora nem o Paulista levou. E continua sem mundial.",
                    "date": "2018-11-09T08:33:40",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Aneilton Souza",
            "text": "Arrascaeta é ponto chave no Cruzeiro.Só compensa vender se os valores superarem os 100 milhões.Daí pagaria uma parte dessas dívidas e ainda traria um meia boca pro lugar dele. Por menos de oitenta milhoes seria doação.",
            "date": "2018-11-08T22:59:10",
            "likes": "57",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "Cruzeiro tem apenas 25%.",
                    "date": "2018-11-09T07:18:55",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Leal",
                    "text": "Por isso quanto maior o valora da venda, maior a arrecadação.",
                    "date": "2018-11-09T08:32:33",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/nada-de-vender-lideres-no-cruzeiro-pedem-permanencia-de-arrascaeta-na-equipe-para-2019.ghtml",
    "team": "cruzeiro"
}