{
    "time": "03h30",
    "date": "04/10/2018",
    "title": "Quase herói em 2009, capitão Henrique revela obsessão por título inédito com o Cruzeiro. Atual capitão cruzeirense, volante fala sobre a possibilidade de conquistar pela primeira vez a Libertadores com a camisa azul estrelada",
    "author": "Diogo Finelli",
    "text": [
        "Um elenco recheado de atletas experientes... Fábio, Edilson, Dedé, Léo, Robinho, Thiago Neves, Barcos, Fred... Só para citar alguns. Todos têm o objetivo de conquistar títulos com o Cruzeiro. E, claro, sonham com a Taça Libertadores. Para o volante Henrique, a competição tem um significado ainda mais especial.",
        "LEIA TAMBÉM\n+ Libertadores: tudo o que você precisa saber sobre Cruzeiro x Boca Juniors\n+ Dicionário do Mano: frases de efeito marcam otimismo do técnico antes de final",
        "Cinco vezes campeão mineiro (2008, 2009, 2011, 2014 e 2018), duas do Campeonato Brasileiro (2013 e 2014) e uma da Copa do Brasil (2017), em duas passagens pela Toca da Raposa (de 2008 a 2011, e desde 2013), o atual capitão cruzeirense tem 450 partidas disputadas com a camisa estrelada e estava em campo naquela final de 2009, quando o Cruzeiro foi batido pelo Estudiantes por 2 a 1, de virada, no Mineirão (veja abaixo o gol marcado pelo volante na finalíssima).",
        "Mais do que ver a conquista escapar, dentro de casa, e de virada, Henrique poderia ter se juntado a personagens como Joãozinho (em 1976) e Elivélton (em 1997), já que esteve perto de ser o herói contra o Estudiantes. Foi dele o gol que abriu o placar no Mineirão, aos seis minutos do segundo tempo. Tivesse a Raposa mantido o placar, o volante teria entrado no hall dos campeões e dos heróis da principal competição do continente.",
        "",
        "Nesta quinta-feira, a possibilidade de manter vivo o sonho de um título inédito com o Cruzeiro estará em jogo na partida contra o Boca Juniors, às 21h45 (de Brasília), no Mineirão, no duelo de volta das quartas de final da Libertadores. Na partida de ida, a Raposa foi derrotada por 2 a 0, na Bombonera, em Buenos Aires, na Argentina, quando houve a polêmica expulsão do zagueiro Dedé, que se chocou com o goleiro Andrada em disputa de bola e acabou recebendo o cartão vermelho, após o árbitro paraguaio Eber Aquino consultou o vídeo (VAR) e, mesmo assim, aplicar o cartão ao zagueiro.",
        "+ Em desvantagem inédita, Cruzeiro tem outro adversário além do Boca Juniors no Mineirão",
        "Para avançar às semifinais, o Cruzeiro precisa vencer por três gols de diferença ou ganhar por 2 a 0 para levar a disputa da vaga para os pênaltis. Qualquer outro resultado classifica o Boca Juniors.",
        "Em entrevista exclusiva ao GloboEsporte.com, Henrique, de 33 anos, falou sobre o duelo desta quinta-feira, a obsessão de conseguir a classificação contra o Boca Juniors e sobre o que a Libertadores representa para o elenco cruzeirense. Confira!",
        "Você é campeão mineiro, brasileiro e da Copa do Brasil pelo Cruzeiro. A Libertadores é um dos poucos troféus importantes que você ainda não conquistou pelo clube. O que ela representaria para você, pessoalmente, e na sua história vitoriosa no Cruzeiro?",
        "- Conquistar a Libertadores pelo Cruzeiro seria a plena realização de um sonho pessoal e profissional. Quando você começa no futebol, você imagina as glórias, títulos e vitórias épicas, e tudo isso o Cruzeiro me proporcionou no futebol.",
        "",
        "- Sei da importância que essa taça tem no mundo do futebol e o quanto o torcedor anseia por esse título, e é por isso que estamos muito focados nessa decisão de quinta-feira.",
        "Sobre 2009, a torcida ainda lamenta aquela final contra o Estudiantes. O Cruzeiro esteve perto e viu o terceiro título da Libertadores escapar. Naquele jogo, inclusive, você fez o gol que colocou o Cruzeiro em vantagem, já no segundo tempo (depois o Estudiantes virou o placar). O que ficou daquilo para você, de saber que poderia não apenas ter sido campeão, como ainda ter sido o herói daquela conquista? E num momento em que você ainda não tinha a identificação que tem hoje com o clube e a torcida...",
        "- A final da Libertadores de 2009 foi um momento ímpar não só na minha trajetória aqui no Cruzeiro, mas na minha carreira como jogador profissional. É a disputa máxima, o maior jogo da temporada no continente.",
        "",
        "- Temos um grupo experiente e cascudo, e vamos com tudo pra cima do Boca em busca dessa classificação.",
        "Como atual capitão da equipe, tem uma motivação extra para ser campeão e levantar a cobiçada taça, ainda que no elenco estejam outros jogadores experientes?",
        "- Ter a possibilidade de ser campeão da Libertadores já é uma motivação incrível para qualquer atleta. Para mim, não tem essa de o capitão levanta a taça, porque somos todos um só. No acerto ou no erro o protagonista sempre será o grupo. Estamos juntos nessa caminhada, com todos remando na mesmo direção e sentido.",
        "",
        "- As conquistas são consequência de toda essa doação que nosso grupo tem demonstrado a cada batalha nas últimas temporadas.",
        "O sonho do título e de tudo que falamos passa, é claro, por inverter a desvantagem de 2 a 0 na Bombonera e eliminar o Boca Juniors. O quanto a experiência do grupo cruzeirense pode ser decisiva para conseguir a classificação? E, caso aconteça, o que uma classificação assim, invertendo essa desvantagem - e contra um adversário como o Boca -, pode representar para a sequência na Libertadores?",
        "- Neste momento, a partida contra o Boca, com certeza, é a mais decisiva e importante do ano. Acredito que será um jogo muito complicado e difícil, Libertadores por si só é assim. Mas temos totais condições de reverter o resultado e alcançar a classificação. Nosso time é cascudo e está completamente focado no objetivo. Conhecemos a qualidade do adversário, que tem uma equipe muito qualificada, de toque de bola. Estamos atentos a todos os fatores, mas com o apoio do nosso torcedor, Mineirão lotado, confio que temos boas chances de buscar o resultado e mudar essa história. Dadas as circunstâncias, uma classificação eleva a moral da equipe na competição e também fora dela.",
        "",
        "- Vejo no rosto de cada um a obsessão por virar esse placar, então vamos para o Mineirão fazer nosso papel da melhor maneira possível, buscando avançar às semifinais até o último lance. Repito, o Cruzeiro é grande demais para qualquer discurso que não seja vencedor.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Pedro Henrique",
            "text": "Vamos Cruzeiro! Somos o melhor time do Brasil, e vamos provar isso mais uma vez hoje. 3x0 Cruzeiro e que venham os porcos. O Sassá vai estar esperando vocês aqui no Mineirão!!!!",
            "date": "2018-10-04T09:51:08",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "engracado porque esta a mais de 15 pontos do lider no brasileirao",
                    "date": "2018-10-04T13:16:37",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Izaque Santos",
                    "text": "O que aconteceu, Pedro Henrique? Faltou um juiz brasileiro?",
                    "date": "2018-10-05T08:14:34",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fábio Oliveira",
            "text": "SE O BOCA QUISER SE CLASSIFICAR ELES VÃO TER QUE DESCER NO INFERNO E VOLTAR PQ É ISSO QUE O MINEIRÃO VAI SER HJ PRA ELES. COMO DISSE O MARADONA QUANDO ELES GANHARAM A COPA ELES VÃO TER QUE TIRAR ISSO DO FUNDO DAS NOSSAS ALMAS PQ VAMOS GANHAR DE QUALQUER JEITO.",
            "date": "2018-10-04T09:37:44",
            "likes": "30",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sirleyjuizdefora",
                    "text": "Fabio , o cruzeiro é um time mediano , 2 x 0 Boca",
                    "date": "2018-10-04T16:29:07",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Izaque Santos",
                    "text": "Então, Fábio Oliveira, Ganharam de qualquer jeito? O juiz não era brasileiro, não deu certo.",
                    "date": "2018-10-05T08:12:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Seraph",
            "text": "SQN CRUGAYRAO CUGULOSÃO !",
            "date": "2018-10-05T00:03:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Jorge",
            "text": "Romero muito mais jogador do que o Henrique , não dar para entender como Romero é banco para o limitado Henrique !!",
            "date": "2018-10-04T17:41:51",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Alvarenga",
            "text": "Henrique, muito lento, erra muito passe armando contra ataques do adversário, Lucas Romero é significado de raça, coisa que o Henrique atualmente não tem!",
            "date": "2018-10-04T10:32:38",
            "likes": "8",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Rafael Cançado",
                    "text": "Romero joga bem e vai ter a sua oportunidade, mas do Henrique vc falou muita besteira",
                    "date": "2018-10-04T11:19:12",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Lima",
                    "text": "grande henrique, tao cornetado por quem nao entende de bola, e por modinhas, que vão atras do que outros falam.mas um grande jogador, que \"veste mesmo a camisa\".vamo que vamo capita,que hoje precisamos demais de voce e de todos.força cabuloso, rumo ao tri!",
                    "date": "2018-10-04T14:16:25",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Côrtes",
                    "text": "Jogadores e torcedores juntos. Cada tem que fazer a sua parte. Muita raça, vontade e técnica dos jogadores e a torcida não pode parar de empurrar o time o tempo todo. O Mineirão lotado vai fazer a diferença para a classificação do Cruzeiro. Vamos com tudo.",
                    "date": "2018-10-04T15:08:20",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Rocha",
                    "text": "Essa Maria Clara deve ser uma Lurdinha de clareza ela não tem nada. Tapadinhaaaaa!!!!!!!!",
                    "date": "2018-10-04T15:26:35",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Mendes",
                    "text": "Concordo que Lucas Romero é um grande jogador e merece titularidade, mas discordo do que está falando do Henrique, ele também é um grande jogador, talvez não tenha o condicionamento físico do Romero, entretanto tbm merece ser titular, é uma dor de cabeça que qualquer técnico gostaria de ter. Pode abrir uma vaga sem tirar o Henrique inclusive.",
                    "date": "2018-10-04T15:53:22",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Francisco Rocha",
                    "text": "Vai lavar um tanque de roupa sua Maria Clara. kkkk",
                    "date": "2018-10-04T17:21:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Sirleyjuizdefora",
            "text": "Da não o cruzeiro e um time mediano 2x0 Boca",
            "date": "2018-10-04T16:28:11",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Rocha",
            "text": "Pedro Alvarenga, você foi muito infeliz na sua escrita, Henrique é o tipo de jogador que supera sua limitações com a raça e hoje o que mais precisamos e o coração na ponta chuteira como ele disse. Estamos com você e todo o time capitão. 3x0 ou 4x1 é o suficiente para passar sem sofrimento.",
            "date": "2018-10-04T15:23:04",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Clara",
            "text": "Popular Henrique pipoca.",
            "date": "2018-10-04T13:30:14",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jorge Lima",
                    "text": "depois a gente fala que lugar de mulher é no tanque, elas querem ficar bravinhas!",
                    "date": "2018-10-04T14:14:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "Cruzeiro é aquele que perdeu 7 dos 11 mata-matas já disputados contra o Palmeiras, inclusive 2 finais, freguês histórico? . SIGAM O LÍDER.",
            "date": "2018-10-04T14:10:51",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Cruzeiro é aquele que perdeu 7 dos 11 mata-matas já disputados contra o Palmeiras, inclusive 2 finais, freguês histórico? SIGAM O LÍDER!",
            "date": "2018-10-04T14:09:36",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aredio Filho",
            "text": "vai pra cima e vai levar contra ataque e gol do boca junior não sonha alto rapunzels vcs nao passa",
            "date": "2018-10-04T12:47:59",
            "likes": "1",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Fabio Borges",
                    "text": "6x1, foi assim quando diziam que íamos ser rebaixado! kkkk",
                    "date": "2018-10-04T13:24:10",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Xavier",
            "text": "4x0",
            "date": "2018-10-04T08:46:27",
            "likes": "20",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "pro boca",
                    "date": "2018-10-04T13:17:58",
                    "likes": "2",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Porto",
            "text": "Alguem sabe me dizer,50 anos é bodas de ouro ou de diamante, tem um amigo meu torcedor das galinhas querendo saber",
            "date": "2018-10-04T11:31:41",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herivelton Campos",
            "text": "Prefiro o ROMERO",
            "date": "2018-10-04T12:53:23",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heraldo Garcia",
            "text": "O Henrique sozinho é maior que as frangas.",
            "date": "2018-10-04T12:41:13",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Schneider",
            "text": "Qual a companhia tem o melhor preço no trajeto SP/Buenos Aires? pretendo assistir a semi final lá no estádio do boca e gostaria de economizar para aproveitar o passeio que iremos dar lá na capital portenha !",
            "date": "2018-10-04T08:34:58",
            "likes": "6",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Mauro Ivan",
                    "text": "ta com medo do cruzeiro???? freguesia boa voces",
                    "date": "2018-10-04T08:48:49",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Fabricio Linhares",
                    "text": "aproveita e vá a Itaquera assistir o Cruzeiro contra seu rival",
                    "date": "2018-10-04T10:00:18",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Lima",
                    "text": "a vaca h, é boa.vai lá!",
                    "date": "2018-10-04T12:26:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leandro Rocha",
            "text": "2x0 com penalts ou 3x0 ou 4x1 pro cabuloso..",
            "date": "2018-10-04T11:12:34",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Quadros D",
                    "text": "3X0 Dedé, Arrasca, Raniel",
                    "date": "2018-10-04T11:40:33",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Netércio Júnior",
            "text": "As últimas vezes que fomos eliminados por argentinos tínhamos melhor time, eles passaram e foram campeões. Ganhamos fora de casa e perdemos dentro. Dessa vez, passaremos e seremos campeões. Perdemos fora e faremos o jogo perfeito do ano no Mineirão. Quero ver a torcida orgulhosa hoje. Só joguem bola. Façam o que sabem melhor.",
            "date": "2018-10-04T11:18:08",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Silva",
            "text": "Não é a final da libertadores mas sera o ultimo jogo de voces nela em 2018, e ainda não vão na de 2019.",
            "date": "2018-10-04T11:02:12",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Brandão",
            "text": "Depois de ganhar a final do Mineiro contra o Meia Boca agora vamos despachar também o Boca original.",
            "date": "2018-10-04T06:29:34",
            "likes": "94",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Tadaiuk Rodrigues",
                    "text": "É só mesmo sonhar, porque a realidade, depois do jogo, será outra. Soltaram fogos na porta do hotel, mas serão bombardeados no Mineirão. Para reverter o placar de 2 x 0, terá que jogar como o Galão da massa.",
                    "date": "2018-10-04T10:04:43",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Antonio Leal",
                    "text": "Com esse nome deve ser japonês. Não entende nada de futebol.",
                    "date": "2018-10-04T10:59:05",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Pereira",
            "text": "Segura as calcinhas meninas, BOCÃO MULTI CAMPEÃO 2X1 CUGULOSO, fora o tango.",
            "date": "2018-10-04T08:18:15",
            "likes": "5",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Tetracampeão",
                    "text": "TÁ DOENDO MUITO OS DEDOS COCOTINHA???QUAL DÓI MAIS??DO CONTROLE OU DO SECADOR???KKKKKKKKKKKKK",
                    "date": "2018-10-04T10:12:02",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Leal",
            "text": "O Boca não tá o melhor dos melhores. Acho o time do Cruzeiro com elenco melhor. Se não acontecer nenhuma tragédia, o Cruzeiro consegue se classificar.;",
            "date": "2018-10-04T10:56:59",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Regina Menezes",
            "text": "Cruzeiro 3 x O",
            "date": "2018-10-04T10:56:35",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhowtfc",
            "text": "NOSSO CRUZEIRAÇO VAI ARREBENTAR COM ESSA BOQUITA HOJE. QUEM ESTIVER VIVO VERÁ. AVANTE GIGANTE!",
            "date": "2018-10-04T10:45:54",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Antônio",
            "text": "Volta a chutar bola pro gol Henrique !",
            "date": "2018-10-04T10:39:31",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/quase-heroi-em-2009-capitao-henrique-revela-obsessao-por-titulo-inedito-com-o-cruzeiro.ghtml",
    "team": "cruzeiro"
}