{
    "time": "13h42",
    "date": "07/06/2018",
    "title": "Edilson solta o verbo sobre árbitro atrás do gol: \"Não cumprem com a lei\". Cruzeiro deixou último jogo contra o Vasco reclamando de duas penalidades, uma delas em cima do lateral cruzeirense",
    "author": "Gabriel Duarte",
    "text": [
        "A arbitragem esteve, mais uma vez, no centro das atenções no Campeonato Brasileiro. Desta vez, na partida entre e Cruzeiro e Vasco, no Mineirão. O clube mineiro reclamou de dois pênaltis não assinalados: um no primeiro tempo em cima de Edilson, e outro no segundo sobre Raniel. Protagonista do primeiro lance, o lateral direito não poupou críticas para a atuação dos árbitros de linha, próximos aos dois lances reclamados pela Raposa.",
        "- Tivemos dois pênaltis claros. E eu sempre digo, desde o ano passado, não sei o porquê do árbitro estar lá atrás do gol. Na hora H, eles não cumprem com a lei, para ajudar o árbitro, e eles estão ali para isso. Então, fico chateado com isso daí. Foram dois pênaltis claros. E eles se omitiram. Um jogo no qual a gente poderia colar no Flamengo. A gente lamenta por isso. Nossa equipe lutou o tempo inteiro - exaltou o jogador cruzeirense.",
        "O lance de Edilson foi aos 19 minutos do primeiro tempo. Após dar um corte em Desábato, o lateral caiu no gramado. Os dois assistentes na partida eram Thiago Luis Scarascati e Adriano de Assis Miranda, ambos de São Paulo, assim como toda a equipe de arbitragem, liderada por Luiz Flávio de Oliveira. Para Edilson, o árbitro principal até poderia ser isentado dos erros devido ao tipo de lance, mas o quarto árbitro, não.",
        "- O arbitro principal, nesse lance, é muito difícil. É natural o ser humano errar. Mas são lances que o árbitro atrás do gol tem que estar ali para ajudar. E, no meu lance, o árbitro estava do meu lado. Houve o toque. Se não houvesse, eu não tinha caído no lance. Jogador já estava no chão. E o lance do Raniel, o Paulão escorou atrás, nas costas deles. São lances que podem ser decisivos, e eu não quero que marque a favor do Cruzeiro. Quero que seja justo. São oportunidades claras que a gnete possa perder até o campeonato.",
        "Perguntado se acreditava que poderia já haver algum tipo de interferência pelo fato de o Cruzeiro estar brigando pelas primeiras colocações do Brasileiro, o jogador cruzeirense disse que não tem medo de que isso possa interferir.",
        "- Não (interferência). Não tenho medo, não. A gente falou, ali dentro que, independentemente de erros da arbitragem, nós tivemos erros pessoais também. Mas nossa equipe está pronta para tudo. Lutar contra tudo e contra todos. Cruzeiro vem forte para buscar os títulos.",
        "O tropeço em casa, mais as vitórias de Sport e Palmeiras, fizeram o Cruzeiro cair para a quarta colocação do Campeonato Brasileiro. A equipe vai tentar se recuperar diante da Chapecoense, no próximo sábado, em Chapecó, às 19h (de Brasília).",
        "Seja Sócio do TIme do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Gg Mello",
            "text": "Já começaram a beneficiar descaradamente o Flamengo. 1o colocar um árbitro carioca pra apitar o jogo do Cruzeiro (então 2o colocado). Aí o cara vem e não marca 2 penaltis clarríssimos !!! Só o Edinho (tbm carioca) contraria até as imagens. Dps é aquele assalto no Fluminense... Jogada de expulsão do Rodinei na cara do juiz e 1 penalti claro a favor do Flu. Vai ser duro assistir esse campeonato. Juizes roubando pro Fla e a turma da Globo/sportv fingindo que nada houve.",
            "date": "2018-06-08T13:19:36",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Estão reclamando deste árbitro que deu o mineiro para vocês? Pimenta no olho dos outros é refresco né. Viu como é doído ser roubado? Este rato nunca mais deveria pisar em BH",
            "date": "2018-06-08T13:07:54",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Amarante",
            "text": "Claro que a arbitragem vai fazer isso! Pq sabem que depois que o Cruzeirao cabuloso arranca, ninguém pega mais.",
            "date": "2018-06-07T23:03:11",
            "likes": "22",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Antonio Silva",
                    "text": "(DEPOIS QUE O CRUZEIRÃO CABULOSO ARRANCA NINGUÉM PEGA MAIS) ISSO É FATO.",
                    "date": "2018-06-08T09:25:30",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Côrtes",
                    "text": "Este ano como o Flamengo está na frente e o Cruzeiro já estava em segundo e jogando contra o Vasco, lógico que eles vão tentar prejudicar de alguma forma para favorecer os times do Rio. Mesmo assim, vamos com tudo para mais um título.",
                    "date": "2018-06-08T10:39:52",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leandro Rocha",
            "text": "Se o cruzeiro quer ganhar alguma coisa... TEM QUE FAZER GOLS, e esquecer juiz .... para depois não ficar colocando culpa em juiz... infelizmente o eixo RJ/SP irão fazer de tudo para parar o cruzeiro cabuloso.",
            "date": "2018-06-08T09:09:08",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Souza",
            "text": "Nao deve aceitar mais estes arbitros.Estava mal intencionado sim.Nao marcou porque nao quiz.Ajudando o Flamengo indiretamente.Sempre foi assim tambem quando o Corinthians esta na frente.Vergonha este campeonato .O torcedor faz um grande esforço pra ir aos estadios e vem um panaca destes e estraga tudo.Lamentável.",
            "date": "2018-06-07T18:36:48",
            "likes": "35",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Oélio Ferreira",
                    "text": "Pra qualquer clube ser campeão tem que jogar contra Globo, comissão de arbitragem, cartolas, patrocinadores, além do adversário, pessoas influentes ou não, pois sempre estão dispostos a ajudar Flamengo e Corinthians... Se esses dois clubes que dizem ter a maior torcida e por isso se recebe mais, pelo pay-per view, divisão de prêmios, então é só eles ganharem sem ajudar externa e comerem a fatia maior que é de campeão, não por méritos do extra-campo...",
                    "date": "2018-06-07T19:49:37",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Pereira",
            "text": "Olha só, eu assisti o jogo e o primeiro penalty foi escandaloso, mas, pior que o arbitro não marcar é ver esses comentaristas da Globo acharem que não foi. cambada de incompetentes: ha não sou Cruzeirense.",
            "date": "2018-06-07T19:00:17",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Oélio Ferreira",
                    "text": "claro que os comentaristas da Globo não vão ver pênalti que ajude outro clube a derrubar o Flamengo ou o Corinthians, esse pessoal é muito imparcial...",
                    "date": "2018-06-07T19:41:48",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eldevir",
            "text": "Além da Libertadores, Vasco também foi assaltado contra o Cruzeiro naquela vez que William não devolveu a bola para algum jogador do Vasco. Tava 3 a 3 acho",
            "date": "2018-06-07T18:46:18",
            "likes": "8",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Jean Barbi",
                    "text": "Edilson... se os árbitros \"cumprirem a lei\", vc será expulso todo jogo... deixa assim, tá melhor pra vc!! kkkkkk",
                    "date": "2018-06-07T19:18:32",
                    "likes": "5",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro",
            "text": "Esse careca que estava atrás do gol no lance do Edílson, não viu o pênalti a 3 metros dele.....mas conseguiu ver que não foi pênalti contra o Palmeiras na final do Paulista a 50 metros de distância....vai entender né !?!?!?",
            "date": "2018-06-07T14:15:45",
            "likes": "162",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Lívio Junior",
                    "text": "VASCOOOOOOOOOOOOOOOOO",
                    "date": "2018-06-07T15:13:33",
                    "likes": "24",
                    "unlikes": "22"
                },
                {
                    "name": "HERBERTO DINIZ",
                    "text": "E as duas VOADORAS que o Edilson deu no cara do Vasco?",
                    "date": "2018-06-07T15:28:28",
                    "likes": "22",
                    "unlikes": "8"
                },
                {
                    "name": "Leo Sousa",
                    "text": "Vasquim conseguiu um empate coma ajuda da arbitragem e já tá achando que saiu da m.er.d.a? KKKKKKKKKK",
                    "date": "2018-06-07T15:55:53",
                    "likes": "32",
                    "unlikes": "15"
                },
                {
                    "name": "Ronaldo José",
                    "text": "Esse pessoal que fica atras do gol não servem para nada, nunca ajudam na marcação.",
                    "date": "2018-06-07T17:43:10",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Wilson Rodrigues",
                    "text": "ajudam sim quando e a favor de corintians flamengo eoutras porcarias cariocas e paulista ai ele enxergam",
                    "date": "2018-06-07T18:41:51",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Macedo",
                    "text": "Ajudam mesmo não . Os caras só estão ali pra ganhar dinheiro mesmo, eles nunca veem nada",
                    "date": "2018-06-07T18:54:40",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Cardoso",
                    "text": "Vou te dar 2 opções de Cruzeiro para torcer: A) Elisson, Ezequiel, Caicedo, Paulo André, Bryan, Frederico Gino, Pisano e Bruno Ramires, Allano, Douglas Coutinho e Rafael Marques. B) Fábio, Edilson, Leo, Dedé, Diogo Barbosa, Romero, Lucas Silva, Thiago Neves, Ricardo Goulart, Marcelo Moreno, Arrascaeta . SE VOCÊ QUER A PRIMEIRA EU RESPEITO MAS SE QUER A SEGUNDA SEJA SÓCIO TORCEDOR !!!!!!!!!!!!!!! CAMPANHA: se você quer o Cruzeiro mais forte, faça sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-06-07T19:17:38",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Lívio Junior",
            "text": "VASCOOOOOOOOOOOOOOOOO",
            "date": "2018-06-07T15:13:33",
            "likes": "24",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "HERBERTO DINIZ",
            "text": "E as duas VOADORAS que o Edilson deu no cara do Vasco?",
            "date": "2018-06-07T15:28:28",
            "likes": "22",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leo Sousa",
            "text": "Vasquim conseguiu um empate coma ajuda da arbitragem e já tá achando que saiu da m.er.d.a? KKKKKKKKKK",
            "date": "2018-06-07T15:55:53",
            "likes": "32",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo José",
            "text": "Esse pessoal que fica atras do gol não servem para nada, nunca ajudam na marcação.",
            "date": "2018-06-07T17:43:10",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Rodrigues",
            "text": "ajudam sim quando e a favor de corintians flamengo eoutras porcarias cariocas e paulista ai ele enxergam",
            "date": "2018-06-07T18:41:51",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Macedo",
            "text": "Ajudam mesmo não . Os caras só estão ali pra ganhar dinheiro mesmo, eles nunca veem nada",
            "date": "2018-06-07T18:54:40",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Cardoso",
            "text": "Vou te dar 2 opções de Cruzeiro para torcer: A) Elisson, Ezequiel, Caicedo, Paulo André, Bryan, Frederico Gino, Pisano e Bruno Ramires, Allano, Douglas Coutinho e Rafael Marques. B) Fábio, Edilson, Leo, Dedé, Diogo Barbosa, Romero, Lucas Silva, Thiago Neves, Ricardo Goulart, Marcelo Moreno, Arrascaeta . SE VOCÊ QUER A PRIMEIRA EU RESPEITO MAS SE QUER A SEGUNDA SEJA SÓCIO TORCEDOR !!!!!!!!!!!!!!! CAMPANHA: se você quer o Cruzeiro mais forte, faça sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
            "date": "2018-06-07T19:17:38",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wgladiston Silva",
            "text": "E O QUE ELE FIZERAM EM SÃO JANUÁRIO, GOL IMPEDIDO, FALTA DO SASSA E MUITO MAIS .",
            "date": "2018-06-07T16:57:32",
            "likes": "15",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Moacir Souza",
                    "text": "Falta de Sassá? Esses caras que não estão acostumados com Libertadores só falam asneiras. Libertadores é prá homem. Cai Cai só aqui no Brasil, por isso os 7 a 1 da Alemanha.",
                    "date": "2018-06-07T18:34:07",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Marlon Prado",
                    "text": "ontem foi um tal que cai cai no cruzeiro, achando que iria ser marcado alguma coisa. Futebol é para homens, Marias jogam voley.",
                    "date": "2018-06-07T18:59:46",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Cesar",
            "text": "Esse Edilson é horrível. Deveria ser expulso. E outra, não tem velocidade. Flamengo, aproveitem a avenida Edilson",
            "date": "2018-06-07T17:59:30",
            "likes": "7",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eldevir",
            "text": "Todos times brasileiros na Libertadores e que disputam a Copa do Brasil não têm chances de ganhar o Brasileiro, porque vão jogar várias partidas com reservas",
            "date": "2018-06-07T18:35:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Vigano",
            "text": "Mal caráter, passa o jogo todo dando aquelas tesouras nos adversários e vem falar de arbitragem, seria expulso todo jogo se cumprissem a regra como ele quer.",
            "date": "2018-06-07T16:07:17",
            "likes": "34",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Edival Antunes",
                    "text": "Exatamente. Só sabe bater e provocar. Arbitros fiquem de olho!",
                    "date": "2018-06-07T17:40:50",
                    "likes": "12",
                    "unlikes": "10"
                },
                {
                    "name": "Marcelo Cesar",
                    "text": "Falou tudo agora.",
                    "date": "2018-06-07T18:00:40",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Wilson Rodrigues",
                    "text": "tem certeza que essa e a pagina do cruzeiro",
                    "date": "2018-06-07T18:35:29",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edival Antunes",
            "text": "Exatamente. Só sabe bater e provocar. Arbitros fiquem de olho!",
            "date": "2018-06-07T17:40:50",
            "likes": "12",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Cesar",
            "text": "Falou tudo agora.",
            "date": "2018-06-07T18:00:40",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Rodrigues",
            "text": "tem certeza que essa e a pagina do cruzeiro",
            "date": "2018-06-07T18:35:29",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Bonoto",
            "text": "Essa arbitragem brasileira é uma piada, o que estão garfando o Palmeiras também não é brincadeira. Deve ser a mando da Globo, só pq o Palmeiras não fechou com eles a partir de 2019.",
            "date": "2018-06-07T17:05:44",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Flavio",
                    "text": "FLamengo foi garfado na estreia contra o Vitória e depois contra a chapecoense onde perder o jogo num pênalti inexistente. Então não tem globo. Tem incompetência da arbitragem. Como sempre teve.",
                    "date": "2018-06-07T17:49:13",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Moacir Souza",
                    "text": "Estão roubando dos times que são ameaças para o Flamengo. Não é justo.",
                    "date": "2018-06-07T18:31:56",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sérgio Souza",
            "text": "Esse Edilson merecia receber cartão amarelo em pelo menos dois lances ao entrar de tesoura nas pernas do Henrique e o juiz que ele condena, nem falta deu, o Edilson sempre foi um jogador violento e muito mal falado no meio dos jogadores por onde passou.",
            "date": "2018-06-07T17:29:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Moacir Souza",
                    "text": "O juiz não deu cartão pars o Edilson, pois ficou com a consciência pesada pelo pênalti não marcado. Se atrapalhou todo no jogo. Antes de comentar besteira, procure ser sensato.",
                    "date": "2018-06-07T18:30:19",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Rosa",
            "text": "Sou Vasco, mas se o Flamengo não estivesse na liderança com certeza o juizão marcava! Fato!",
            "date": "2018-06-07T16:13:15",
            "likes": "68",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Guilherme Santos",
                    "text": "Matou dois coelhos de uma vez, deu um pontinho pra tentar livrar o vasco da serie b e afastar ameaças reais do flamengo.",
                    "date": "2018-06-07T16:43:20",
                    "likes": "29",
                    "unlikes": "15"
                },
                {
                    "name": "Bruno Ramos",
                    "text": "Se fosse assim o Flamengo n tinha sido roubado contra Vitória e Chape.",
                    "date": "2018-06-07T17:47:20",
                    "likes": "11",
                    "unlikes": "12"
                },
                {
                    "name": "Valmir Souza",
                    "text": "e ajudado tb viu bruno? o gol de im pedimento hem....",
                    "date": "2018-06-07T17:54:18",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Viturino",
                    "text": "Valmir Souza, ah tá, grande ajuda... Acontece que o prejuízo do Flamengo foi muito maior, pois teve que jogar com um a menos desde os 8 minutos do primeiro tempo, ou seja, praticamente o jogo todo!",
                    "date": "2018-06-07T18:29:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Guilherme Santos",
            "text": "Matou dois coelhos de uma vez, deu um pontinho pra tentar livrar o vasco da serie b e afastar ameaças reais do flamengo.",
            "date": "2018-06-07T16:43:20",
            "likes": "29",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Ramos",
            "text": "Se fosse assim o Flamengo n tinha sido roubado contra Vitória e Chape.",
            "date": "2018-06-07T17:47:20",
            "likes": "11",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valmir Souza",
            "text": "e ajudado tb viu bruno? o gol de im pedimento hem....",
            "date": "2018-06-07T17:54:18",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Viturino",
            "text": "Valmir Souza, ah tá, grande ajuda... Acontece que o prejuízo do Flamengo foi muito maior, pois teve que jogar com um a menos desde os 8 minutos do primeiro tempo, ou seja, praticamente o jogo todo!",
            "date": "2018-06-07T18:29:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Oliveira",
            "text": "Concordo com o Edilson. Esses árbitros na linha de fundo são omissos.",
            "date": "2018-06-07T18:29:38",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Castro",
            "text": "Sou flamenguista e estou achando engraçado a reclamação, se o Edilson tiver memória boa, estes dias atrás o cruzeiro goleou o mesmo Vasco com dois gols irregulares.",
            "date": "2018-06-07T17:15:06",
            "likes": "22",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Charles Junior",
                    "text": "Pois é! Isso ele o Mano não comentam não!! Concordo com o Edilson, eles realmente não aplicam a lei, o primeiro gol então foi escandaloso, haviam 4 jogadores impedidos!!",
                    "date": "2018-06-07T17:24:53",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Wyller Filho",
                    "text": "Um erro não justifica o outro. Não vi esse jogo com dois gols irregulares. Foi no Brasil?????",
                    "date": "2018-06-07T17:33:49",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Moacir Souza",
                    "text": "Não se esqueçam de que o Flamengo é o queridinho da Rede Globo que manipula tudo, até futebol.",
                    "date": "2018-06-07T18:27:32",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Charles Junior",
            "text": "Pois é! Isso ele o Mano não comentam não!! Concordo com o Edilson, eles realmente não aplicam a lei, o primeiro gol então foi escandaloso, haviam 4 jogadores impedidos!!",
            "date": "2018-06-07T17:24:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wyller Filho",
            "text": "Um erro não justifica o outro. Não vi esse jogo com dois gols irregulares. Foi no Brasil?????",
            "date": "2018-06-07T17:33:49",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Souza",
            "text": "Não se esqueçam de que o Flamengo é o queridinho da Rede Globo que manipula tudo, até futebol.",
            "date": "2018-06-07T18:27:32",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eldevir",
            "text": "Na Libertadores o primeiro gol do Cruzeiro foi de impedimento escandaloso e acabou com as chances do Vasco no jogo. E o 4o foi falta. E o Cruzeiro só deu 2 chutes legais. Essas roubalheiras quase deixaram o Vasco fora da Sul-americana e sem os milhões",
            "date": "2018-06-07T18:27:23",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Welington Santos",
            "text": "O Cruzeiro é o maior vencedor do brasileiro juntamente com o Corinthians desde os pontos corridos com 3 titulos. Já é o maior vencedor da copa do Brasil com 5 titulos junto com o Grêmio. Estão com medo de ver o maior campeão do Brasil superar seus principais concorrentes?",
            "date": "2018-06-07T18:26:50",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gladyston Moreira",
            "text": "Todos ladrões safados!!",
            "date": "2018-06-07T18:25:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Souza",
            "text": "FORA MANO, COLOCA VALDIR BIGODE.",
            "date": "2018-06-07T14:19:32",
            "likes": "22",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "time pequeno comemorando empate num sufoco danado!",
                    "date": "2018-06-07T15:34:55",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Observador Atento",
                    "text": "Até 2003 não havia ganho um brasileiro sequer. Realmente o Cruzeiro é um clube pequeno e provinciano. Fora de minas, ninguém sabe quem é.",
                    "date": "2018-06-07T16:24:58",
                    "likes": "8",
                    "unlikes": "15"
                },
                {
                    "name": "René Silva",
                    "text": "Mas ja tinha 2 libertadores!!",
                    "date": "2018-06-07T16:51:38",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Evaldo Silva",
                    "text": "Valdir bigode sem os juízes não adianta nada.",
                    "date": "2018-06-07T17:49:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Moacir Souza",
                    "text": "1966 foi o nosso primeiro título brasileiro e em cima do Santos de Pelé. 4 brasileiros e 5 copas do Brasil sem ajuda do Juiz. E se não tivesse essa roubalheira, já teríamos muito mais títulos.",
                    "date": "2018-06-07T18:25:06",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Leonardo",
            "text": "time pequeno comemorando empate num sufoco danado!",
            "date": "2018-06-07T15:34:55",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Observador Atento",
            "text": "Até 2003 não havia ganho um brasileiro sequer. Realmente o Cruzeiro é um clube pequeno e provinciano. Fora de minas, ninguém sabe quem é.",
            "date": "2018-06-07T16:24:58",
            "likes": "8",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "René Silva",
            "text": "Mas ja tinha 2 libertadores!!",
            "date": "2018-06-07T16:51:38",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evaldo Silva",
            "text": "Valdir bigode sem os juízes não adianta nada.",
            "date": "2018-06-07T17:49:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Souza",
            "text": "1966 foi o nosso primeiro título brasileiro e em cima do Santos de Pelé. 4 brasileiros e 5 copas do Brasil sem ajuda do Juiz. E se não tivesse essa roubalheira, já teríamos muito mais títulos.",
            "date": "2018-06-07T18:25:06",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Neves",
            "text": "Esse juizinho sempre garfa o Cruzeiro, é só pesquisar pra comprovar. Luís Flávio de Oliveira é uma vergonha pra arbitragem.",
            "date": "2018-06-07T16:15:32",
            "likes": "73",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Vinícius Henrique",
                    "text": "Esse juíz é uma vergonha",
                    "date": "2018-06-07T16:40:19",
                    "likes": "22",
                    "unlikes": "4"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Fato, sempre roubando o Cruzeirão.",
                    "date": "2018-06-07T17:11:39",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Wyller Filho",
                    "text": "Tem cara de quem se vende baratinho.",
                    "date": "2018-06-07T17:34:25",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Frank Sa",
                    "text": "e estou achando engraçado a reclamação, se o Edilson tiver memória boa, estes dias atrás o cruzeiro goleou o mesmo Vasco com dois gols irregulares",
                    "date": "2018-06-07T17:48:03",
                    "likes": "15",
                    "unlikes": "8"
                },
                {
                    "name": "Raposa Gigante",
                    "text": "Para golear o vasquinho segunda divisão não precisa gol irregular é só pressionar que entrega a paçoca.",
                    "date": "2018-06-07T17:55:54",
                    "likes": "7",
                    "unlikes": "8"
                },
                {
                    "name": "Marcos Guimarães",
                    "text": "Esse tal de Edílson é um jogador descontrolado e maldoso (várias cotoveladas e carrinhos maldosos em seu \"currículo\")... O árbitro realmente errou em vários lances, mas para os dois lados, inclusivo um forte carrinho do Sr. Edílson, que no mínimo cabia um cartão amarelo e ele (o juiz), nem falta deu.",
                    "date": "2018-06-07T18:03:26",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Eduardo",
                    "text": "Bem lembrado, Frank! kkkkkk E não houve penalidades ontem. PONTO!",
                    "date": "2018-06-07T18:18:49",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Barbosa",
                    "text": "Por que as marias sem casa não golearam?",
                    "date": "2018-06-07T18:22:46",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Ronaldo José",
            "text": "Contra galo foram 3 jogos não deram pênaltis, estariamos na liderança, dificil entender.",
            "date": "2018-06-07T17:42:14",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Moacir Souza",
                    "text": "Sou cruzeirense, mas enfiaram a mão no atlético também.",
                    "date": "2018-06-07T18:22:40",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Resende",
            "text": "Nenhum dos dois foi pênalti!! O Cruzeiro votou contra arbítro de vídeo! Não pode reclamar de nada! Choro é livre!!!",
            "date": "2018-06-07T17:06:28",
            "likes": "17",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Wyller Filho",
                    "text": "Deve entender é de novela.",
                    "date": "2018-06-07T17:36:01",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Edival Antunes",
                    "text": "Esse juiz é aquele que não expulsou o edilson na final do mineiro. Tá reclamando do quê? Devia agradecer a ele por seus 15 min de fama",
                    "date": "2018-06-07T17:36:45",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre Resende",
                    "text": "Vamos parar de reclamar de arbitragem! Uma hora é contra, depois à favor .Só damos importância quando o erro é contra! Árbitro de vídeo é para esses lances duvidosos, mas muitos clubes que sempre reclamam , foram contra! O Flamengo foi à favor na votação, e sempre é acusado de levar vantagem. Atlético mineiro e Cruzeiro foram contra , portanto não tem o direito de reclamar!!",
                    "date": "2018-06-07T18:21:49",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ronie Vaz",
            "text": "Se eles realmente fizessem valer a Lei o Edilson iria tomar cartão vermelho todo jogo",
            "date": "2018-06-07T18:21:18",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Souza",
            "text": "Eu estou desistindo de futebol. Só o Cruzeiro jogou, porém a arbitragem foi decisiva. Na minha opinião, intencional, já que o Cruzeiro e Grêmio são os únicos que ameaçam os títulos de times do eixo Rio e São Paulo. Manipulação, tá igual na política. Desisto dessa palhaçada. Parabéns aos jogadores do Cruzeiro que foram guerreiros, mas acho que o título já está direcionado e comprado. Saliento que os jogadores do Vasco também lutaram e não tiveram culpa das intenções desse juiz.",
            "date": "2018-06-07T18:20:31",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Carvalho",
            "text": "Esses inuteis nao servem pra nada. So estao ali pra receber o cache a que tem direito.",
            "date": "2018-06-07T18:20:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "cristiano",
            "text": "Esse Edilson tem é que calar a boca, Dessabato ainda teve o cuidado de dobrar o joelho para o contato não ser suficiente para te derrubar, você trava a bola já caindo e o árbitro errou em vários lances prejudicando o Vasco também com falta não marcadas, marcando faltas que não existiram e ainda deixou de dar um amarelo claro pra esse fanfarrão do edilson que adora ser desleal",
            "date": "2018-06-07T18:12:00",
            "likes": "6",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Avelar",
            "text": "Esse Edilson já deveria estar banido do futebol há muito tempo. Jogador maldoso que só entra pra rachar o adversário. Um sujeito violento que visa primeiro a perna do adversário e depois a bola. Ontem quase rachou o Galhardo ao meio. Esse bandido deveria tomar uma suspensao rigorosa pelo STJD.",
            "date": "2018-06-07T18:03:15",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Silva",
            "text": "O VASCO PERDEU UM CAMPEONATO PARA O FLAMENGO COM A BOLA TENDO ENTRADO MEIO METRO COMO SE VERIFICOU DEPOIS. OS SUPOSTOS PENALTIS SAO DUVIDOSOS. PURA BALELA! NA VERDADE FORA O DEDE, RANIEL E O FABIO NINGUEM JOGOU NADA",
            "date": "2018-06-07T18:00:00",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Barbosa",
            "text": "O Cruzeiro tem que suspender este Luiz Flavio igual o fez com o Sandro Meira Rite faça uma reciclagem na serie C depois que aprender tenta voltar para a eleite Serie A",
            "date": "2018-06-07T17:58:05",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Siqueira",
            "text": "Adriano de Assis Miranda, 4 arbitro, esse eu conheco, sou palmeirense",
            "date": "2018-06-07T17:57:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Barbosa",
            "text": "Este Juiz Luiz Flavio e seu irmão hoje comentarista de arbitragem dos ruins da globo sempre prejudicou o Cruzeiro",
            "date": "2018-06-07T17:55:57",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raposa Gigante",
            "text": "Esse juiz deveria pagar multa, ele e seu irmão que era árbitro e hoje é comentarista já prejudicaram muito o Cruzeirão Cabuloso.",
            "date": "2018-06-07T17:53:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Costa",
            "text": "Foi pênalti no Edílson, mas os árbitros ficam cego quando os times são de Minas. Já começou a sacanagem. Coloquem o Árbitro de vídeo urgente.",
            "date": "2018-06-07T14:32:36",
            "likes": "87",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Flavio",
                    "text": "Lembrando que o Flamengo foi operado contra o Vitória e chapecoense. Vitoria dispensa explicação. Chape ganhou com um pênalti inexistente. E ainda assim está não ponta.",
                    "date": "2018-06-07T17:52:28",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Flavio",
                    "text": "Se o Cruzeiro e outros não fossem contra VAR, o Flamengo estaria mais isolado ainda não ponta",
                    "date": "2018-06-07T17:53:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Edson Fernando",
            "text": "Sr.Edilson vc fez uma falta com um carrinho por trás seguido de uma tesoura em um atleta do Vasco logo no início de jogo e o árbitro nada marcou e vc vem falar que os árbitros não cumpre a lei,vc é um atleta violento, e quer falar de arbitragem.",
            "date": "2018-06-07T17:52:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo",
            "text": "No Edilson não foi nada.. ele devia até tomar amarelo. O outro foi.",
            "date": "2018-06-07T17:52:38",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ederson Martins",
            "text": "Se o árbitro aplicasse as regras do futebol Edilson teria sido expulso nas duas tesouras que ele deu no Henrique ontem! O árbitro sequer deu falta, fazendo vista grossa!",
            "date": "2018-06-07T17:51:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Webert Reinaldo",
            "text": "essas smurffetes",
            "date": "2018-06-07T17:16:38",
            "likes": "12",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Erick Rocha",
                    "text": "Concordo com o Edilson. Ele deu uma tesoura no Henrique e nem falta foi, absurdo esse juiz!!! HUahuahuhuaa",
                    "date": "2018-06-07T17:32:55",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Wellington",
                    "text": "imagina contra o flamengo, pode prepara pq seremos assaltados no apito",
                    "date": "2018-06-07T17:38:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Dias",
            "text": "esse luiz flavio d eoliveira e ruim demais so herdou este escudo por causa do seu irmao ele nao tem nivel para apitar jogos da serie A.",
            "date": "2018-06-07T16:48:00",
            "likes": "26",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Contestarimbecis",
                    "text": "O pênalti no Edilsom é vergonhoso, o segundo nem tanto.",
                    "date": "2018-06-07T17:07:34",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Wyller Filho",
                    "text": "O pênalti do Paulão no Raniel foi escandaloso. Só o juiz e o quarto árbitro não viram.",
                    "date": "2018-06-07T17:35:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edival Antunes",
            "text": "Esse juizinho é aquele que apitou a final do mineiro e não expulsou o edilson por agressão, facilitando as coisas. Ah, e não foi penalti",
            "date": "2018-06-07T17:35:13",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Siqueira",
            "text": "sou palmeirense e conheco este carequinha.",
            "date": "2018-06-07T17:32:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Siqueira",
            "text": "quarto arbitro velho conhecido, aquele que anulou o penalti a favor do palmeiras.",
            "date": "2018-06-07T17:29:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Farias",
            "text": "O do Edilson não tinha como não marcar, pênalti claríssimo. Poderia haver um troféu tipo framboesa para a arbitragem brasileira que está cada dia pior. O irmão do árbitro era muito bom, mas ele é horrível.",
            "date": "2018-06-07T17:29:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leo B",
            "text": "Mimimimi... nenhum dos dois lances foi pênalti.. próximo.",
            "date": "2018-06-07T17:27:32",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josenildo Albuquerque",
            "text": "Arbitragem no Brasil é uma vergonha.. Na Paraíba todos os arbitro foram expulso da Federação Paraibana .. avalie o resto do país. tudo comprado.",
            "date": "2018-06-07T17:22:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crispim Oliveira",
            "text": "Aprendeu com o Renato Gaúcho de por a culpa nos outros",
            "date": "2018-06-07T17:19:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "Esse quarto arbitro serve pra nada, fica igual um poste, pênalti na cara dele e ele não marca, logico que queria prejudicar o Cruzeirão.",
            "date": "2018-06-07T17:16:03",
            "likes": "10",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO! Consegui controlar a EP!!! Realmente funciona! Estou a 1 mês utilizando a pílula e confesso que nem se compara a azulzinha, além da e.r.e.ç.ã.o ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-06-07T17:16:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Viana",
            "text": "Cruzeiro VICE do VASCO , começou existir em 2003 !!!",
            "date": "2018-06-07T17:06:10",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/edilson-solta-o-verbo-sobre-arbitro-atras-do-gol-nao-cumprem-com-a-lei.ghtml",
    "team": "cruzeiro"
}