{
    "time": "03h05",
    "date": "29/05/2018",
    "title": "Melhor do Brasileiro, defesa do Cruzeiro rouba a cena também no ataque. Dos quatro gols marcados pelo time, que tem o segundo pior ataque da competição, três foram de jogadores do sistema defensivo",
    "author": "Thaynara Amaral",
    "text": [
        "Melhor ataque do Campeonato Mineiro e da fase de grupos da Taça Libertadores, o Cruzeiro ainda não conseguiu deslanchar no Campeonato Brasileiro. Dos quatro gols marcados pelo time na competição, três são de jogadores do sistema defensivo (Dedé, duas vezes, e Bruno Silva). Tal desempenho (média de 0,6 por jogo) faz a Raposa ter o segundo pior rendimento ofensivo do Brasileirão, ao lado do Ceará. Só perde para o Paraná, que marcou apenas três gols.",
        "O zagueiro Dedé, por exemplo, é o artilheiro da equipe no Brasileiro, com duas bolas na rede. O único jogador de ataque que fez gol foi Arrascaeta, que vai ser desfalque da equipe até a parada para a Copa do Mundo, por ter sido convocado pela seleção uruguaia. O meia também lidera as assistências (duas) do time na competição.",
        "Para Raniel, que ainda não marcou no Campeonato Brasileiro, a falta de gols do sistema ofensivo vai acabar naturalmente. Mesmo sem ter balançado a rede, o atacante, atualmente reserva, já contribuiu com uma assistência - no vitória contra o Santos, por 1 a 0, no domingo passado.",
        "- É normal. Começou agora o campeonato, está no início ainda. Tenho certeza que nós do ataque vamos pegar uma sequência boa, vamos fazer gols. Até porque, terminamos (a fase de grupos) com o melhor ataque da Libertadores, foi o melhor do Mineiro também. Isso é só o começo. Tenho certeza que, daqui para frente, vamos fazer muitos gols no ataque.",
        "Neste ano, o Cruzeiro já disputou 30 jogos e marcou 49 gols - média de 1,6 por partida. Desses duelos, venceu 20, empatou cinco e perdeu cinco.",
        "",
        "Além de ajudar o ataque, a defesa do Cruzeiro ocupa o posto tanto de melhor do Campeonato Brasileiro quanto de melhor desempenho em toda a temporada entre os 20 clubes que disputam a Série A. Em 30 jogos, sofreu apenas 15 gols. De acordo com Bruno Silva, é importante ressaltar também a atuação dos atacantes na hora da marcação.",
        "",
        "Raniel também elogiou os companheiros de grupo, agradeceu e brincou com o bom desempenho dos jogadores do sistema defensivo no ataque.",
        "- Nossa defesa, mesmo quando o Dedé não estava jogando, estava lesionado, sempre foi muito forte. Com a entrada do Dedé, ficou mais forte ainda. Sabemos da qualidade do nosso grupo, de quem está fora, quem está jogando. Todos têm condições de estarem na zaga. São vários jogadores que estão fora, mas são excelentes, casos do Digão, Murilo, Manoel. Eles vêm ajudando a gente bastante, tanto na defesa quanto no ataque, fazendo gols, graças a Deus (risos).",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Everton",
            "text": "Vocês vivem em um mundo paralelo mesmo. Vão apanhar do Palmeiras, do Grêmio ou do Corinthians. Fiasco da Libertadores.",
            "date": "2018-05-29T15:17:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ronaldo Fonseca",
                    "text": "BATEMOS EM TODOS ANO PASSADO",
                    "date": "2018-05-29T16:06:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Misael Santana",
                    "text": "Realmente apanhamos do palmeiras... TROUXA",
                    "date": "2018-06-01T10:15:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Simões",
            "text": "Bola nas redes é o que vale , pra riba deles ZEIRAÇO QUERIDO RUMO AO TRI LIBERTADORES ! ! !",
            "date": "2018-05-29T14:02:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Charalampos Pissouros",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-29T15:31:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juju Caxaça",
            "text": "O que é mais HUMILHANTE? MINERZO? levar ferro pro rIVER PLATE? Ou ser estpr4d0 pELO SPFC???????????????",
            "date": "2018-05-29T12:12:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luciano Fonseca",
                    "text": "SER REBAIXADO NO PAULISTÃO 1990 E FAZER MANOBRA PARA NÃO CUMPRIR O REBAIXAMENTO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-29T13:01:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Santos",
                    "text": "NENHUM NEM OUTRO,O MAIS HUMILHANTE É PERDER A COPA DO BRASIL PARA O CRUZEIRO.",
                    "date": "2018-05-29T13:30:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luciano Fonseca",
            "text": "CRUZEIRO LÍDER DO BRASILEIRO ATÉ A ÚLTIMA RODADA ANTES DA COPA POR 3 MOTIVOS : O PRIMEIRO É QUE É O MELHOR TIME DO BRASIL , O SEGUNDO É QUE TEM O MELHOR TÉCNICO DO BRASIL E O TERCEIRO É QUE CRUZEIRO É ORGULHO O RESTO É BAGULHO .",
            "date": "2018-05-29T12:55:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Duarte",
            "text": "Esses números são resultados do trabalho do Mano. Sabemos q ele preza uma defesa solida, e estamos vendo isso no Cruzeiro, com Dedé todo o sistema melhorou ainda mais. O q mata de raiva o torcedor são os erros de passes e a demora do Mano em substituir peças q não estão tão bem! Contra números não ha argumentos, o time tem uma forma definida de jogar e isso nos dias de hj é uma vantagem mt boa! EU QUERO A COPA LIBERTADORES! ZEEROOOOO!!!!",
            "date": "2018-05-29T07:46:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Cardoso",
                    "text": "A gente gasta tanto dinheiro com besteiras, porque não tirar 1 real por dia (30 reais por mês) e fazer o seu sócio-torcedor do Cruzeiro? Ajude seu clube do coração, ajude ao próximo, sentirá satisfação... Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. CAMPANHA: se você quer o Cruzeiro mais forte, faça a sua parte e seja sócio-torcedor. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-05-29T12:51:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Pereira",
            "text": "Se a gente conseguir mais duas vitórias encostamos no topo. E é possível, já que amanhã jogamos em casa e dia 13 pegamos o lanterna do campeonato. Não podemos vacilar agora que engrenamos. Foco total pra chegar na pausa para Copa com uma pontuação boa. Vamo Cruzeiro!",
            "date": "2018-05-29T12:29:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "um dos fatores da melhora do Cruzeiro foi a saída do tal ariel do time, fato que já havia acontecido o ano passado também o Cruzeiro só melhorou dps que esse bonde saiu.",
            "date": "2018-05-29T10:56:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucads",
                    "text": "Com o Ariel em campo, não há Dedé que dê jeito. Tomamos sufoco contra o Vasquito em casa, mesmo com Dedé em campo.",
                    "date": "2018-05-29T11:35:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thimelo Raposão",
            "text": "logo feminino raposa forte vigadora. mesmo tremendo eu te amo",
            "date": "2018-05-29T11:34:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Silva",
            "text": "O Cruzeiro começou o brasileiro agora, esta priorizando a libertadores!",
            "date": "2018-05-29T08:54:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/melhor-do-brasileiro-defesa-do-cruzeiro-rouba-a-cena-tambem-no-ataque.ghtml",
    "team": "cruzeiro"
}