{
    "time": "08h43",
    "date": "30/08/2018",
    "title": "Integrantes de torcidas do Cruzeiro se enfrentam no entorno do Mineirão e PM usa balas de dispersão. Confusão foi registrada momentos antes da partida entre Cruzeiro e Flamengo, em Belo Horizonte; um militar ficou ferido, sem gravidade.",
    "author": "GloboEsporte.com (*)",
    "text": [
        "Integrantes de duas torcidas organizadas do Cruzeiro brigaram no entorno do estádio Mineirão, na Região da Pampulha, em Belo Horizonte, na noite de quarta-feira. A briga foi registrada antes da partida entre Cruzeiro e Flamengo, pelas oitavas de final da Taça Libertadores. A Raposa perdeu por 1 a 0, mas mesmo assim conseguiu a classificação para as quartas de final.",
        "Do lado de fora do estádio, integrantes das duas torcidas se enfretaram, jogando até garrafas de vidro nos rivais. A Polícia Militar disse que precisou intervir para dispersar o tumulto, e usou bombas de efeito moral e balas dispersantes.",
        "Um militar da Cavalaria da PM foi atingido no rosto por uma garrafa, caiu e sofreu uma luxação. Ele foi socorrido e o caso não é grave. Até 0h30 desta quinta-feira (30), não havia informações sobre outras pessoas feridas. Ninguém foi preso.",
        "No interior do estádio, a Polícia Militar não registrou nenhum enfrentamento de torcidas e apenas atendeu ocorrências de rotina. A administração do estádio informou apenas que a briga foi do lado de fora do Mineirão e que não tinha informações a respeito do tumulto.",
        "(*) Com informações de Luciane Amaral, da TV Globo."
    ],
    "comments": [
        {
            "name": "Robson Silva",
            "text": "Agora a briga é entre eles mesmos,não sei o que o ministério publico está esperando para acabar com as torcidas organizadas que na sua grande maioria são marginais organizados.",
            "date": "2018-08-31T13:02:01",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gustavo Melgaço",
                    "text": "Concordo! Eu colocaria fim em todas!",
                    "date": "2018-09-01T22:17:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Clóvis Silva",
            "text": "Depois que a Galoucura começou a lutar jiu-jitsu acabaram as brigas e virou coro generalizado, ai a mariada se descontrolou e agora só brigam entre elas kkkk. A sociedade agradece!",
            "date": "2018-08-31T20:35:13",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gustavo Melgaço",
                    "text": "Kkkkk, c fei sô",
                    "date": "2018-09-01T22:16:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Vidal",
            "text": "E SO PUCHÃO DE CABELO MORDIDA UNHADA KKKK PURPURINA PRA TODO LADO",
            "date": "2018-08-31T13:57:06",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Rocha",
            "text": "A realidade, é que a mafia azul quando vai no rio, fica escondida da jovem fla.. E quando a jovem fla vem em bh, ela fica passeando de maos dada com a pavilhao, que sao ex integrantes da mafia azul.. O que aconteceu, foi que a mafia azul quis acabar com o lazer da jovem fla, e acabou tendo que descer a abraao caraam, na maratona.. Com o pé na nuca, para não apanhar... Vergonha pra mafia, Vergonha pra pavilhão!!",
            "date": "2018-08-30T11:16:19",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "João José",
                    "text": "que bosta, achava que todos os cruzeirenses andavam de mao dada, então é só a pavilhão mesmo. kkkk",
                    "date": "2018-08-30T12:14:22",
                    "likes": "7",
                    "unlikes": "8"
                },
                {
                    "name": "Marildo Silva",
                    "text": "se você é galo sua mãe é uma?",
                    "date": "2018-08-31T11:26:54",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Silva",
            "text": "TORCEDORES NAO! BANDIDOS! TORCIDA DO CRUZEIRO NAO TEM ESSES BANDIDOS NAO...",
            "date": "2018-08-30T11:48:08",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "O Vingador",
                    "text": "DEIXA DE HIPOCRISIA ZERUELA",
                    "date": "2018-08-31T09:56:27",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Demaria",
            "text": "balas de dispersão.. kkkkk, foi é bala de borracha mesmo.",
            "date": "2018-08-30T13:50:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Organizada só serve pra fazer bagunça mesmo. E ainda ficam cantando mais o nome da torcida que do time...",
            "date": "2018-08-30T12:43:38",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edilson Sodré",
            "text": "Cruzeiro tem que acabar com as organizadas, assim abaixa o ego desse povo.",
            "date": "2018-08-30T10:49:54",
            "likes": "13",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Carlos",
            "text": "Dificil demais....ridiculo",
            "date": "2018-08-30T10:14:05",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/integrantes-de-torcidas-do-cruzeiro-se-enfrentam-no-entorno-do-mineirao-e-pm-usa-balas-de-dispersao.ghtml",
    "team": "futebol"
}