{
    "time": "07h00",
    "date": "13/06/2018",
    "title": "Você se lembra? Goleada em 2003 embala Cruzeiro para enfrentar o Paraná. Mineirão foi palco de uma das últimas vitórias do time celeste diante do adversário desta quarta-feira, em Curitiba",
    "author": "GloboEsporte.com*",
    "text": [
        "O Cruzeiro enfrenta o Paraná nesta quarta-feira, às 19h30 (de Brasília), em Curitiba, pela 12ª rodada do Campeonato Brasileiro. O jogo é o último do time celeste antes da parada para a Copa do Mundo. Uma vitória, dependendo de tropeço de adversários, pode recolocar a Raposa entre os primeiros da tabela. No entanto, o oponente tem levado a melhor diante do Cruzeiro nos últimos 15 anos.",
        "+ CLIQUE AQUI e leia mais notícias do Cruzeiro",
        "Em 2003, o time celeste derrotou o Paraná em duas oportunidades. Em julho daquele ano, a equipe de Vandelei Luxemburgo goleou a Tricolor paranaense por 5 a 1, no Mineirão, pelo primeiro turno do Brasileirão (reveja no vídeo acima). Também naquela temporada, nova vitória por 3 a 1, em Curitiba, deixou a Raposa muito perto da Tríplice Coroa, conquistada no jogo seguinte, diante do Paysandu, no Mineirão.",
        "No entanto, após as duas vitórias em 2003 o Cruzeiro não venceu mais o adversário desta quarta-feira. Foram oito jogos desde então, com seis triunfos da equipe paranaense e dois empates. Vale ressaltar que Cruzeiro e Paraná não se enfrentam desde 2007, ano que o time tricolor foi rebaixado, retornando à Série A somente na atual temporada.",
        "*com a colaboração de Caio Reiss, da TV Globo Minas",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Evaldo Silva",
            "text": "O futebol apresentado por Robinho dá desanimo não acerta um chute ao gol.",
            "date": "2018-06-13T21:12:31",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Clève",
            "text": "O jogo de hoje tem tudo pra ser bom. O Cruzeiro querendo ficar entre os primeiros e o Paraná querendo sair da ZR. Como paranista, deixo o favoritismo com o Cruzeiro mas acredito na vitória do meu Tricolor. Total respeito com o maior de Minas.",
            "date": "2018-06-13T14:48:11",
            "likes": "18",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Weberty Junior",
                    "text": "bacana seu comentário....mas a camisa pesa..por mais que o jogo vai ser no parana voces vão perder....3 x 0 abraços",
                    "date": "2018-06-13T18:22:25",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rejane Oliveira",
            "text": "Que saudades desse timaço de 2003 Alex jogando de mais e os outros jogadores também correspondendo a altura esse e o Cruzeiro que queremos ver jogar e encantar.",
            "date": "2018-06-13T12:54:17",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Saymon Resende",
                    "text": "Pessoal do Globo Esporte. Vamos prestar mais atenção. O vídeo está errado.",
                    "date": "2018-06-13T14:36:48",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro Santos",
            "text": "A questão é que não temos Ari nem Alex...",
            "date": "2018-06-13T11:12:24",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Andrade",
            "text": "Que time!!",
            "date": "2018-06-13T10:50:20",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Mendes",
            "text": "Grande Arigol, Arimatrix, Alex 10. Timaço!!!",
            "date": "2018-06-13T10:29:03",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thimelo Raposão",
            "text": "o cruzeiro tá gastando o que não ,e nao vai ganhar nada. a segundona é certa.pois vai ter que mandar esse elenco caro embora.",
            "date": "2018-06-13T09:34:23",
            "likes": "4",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elcio Jr",
            "text": "Que isso, vendo esses vídeos chego a me emocionar, Alex, Aristizábal, Cris, os cara jogavam fácil de mais, o fino da bola, hj somos obrigados a tolerar Henrique, Egídio, Robinho, saudades desse tempo, 2003 foi um ano mágico.",
            "date": "2018-06-13T09:33:13",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cid Adão",
            "text": "Ô Cruzeiro que deixou saudades esse de 2003.",
            "date": "2018-06-13T08:37:39",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/voce-se-lembra-goleada-em-2003-embala-cruzeiro-para-enfrentar-o-parana.ghtml",
    "team": "cruzeiro"
}