{
    "time": "10h00",
    "date": "04/11/2018",
    "title": "Você se lembra? No Brasileiro de 78, Cruzeiro abre 3 a 0 no 1º tempo em goleada sobre o América-MG. Adversários deste domingo, no Independência, se enfrentaram há 40 anos pela primeira fase do campeonato nacional; vitória celeste foi construída por Paulo Luciano, Roberto César e Nelinho",
    "author": "GloboEsporte.com",
    "text": [
        "Pela primeira fase do Campeonato Brasileirio de 1978, Cruzeiro e América-MG se enfrentaram no Mineirão. E, com facilidade, o time celeste venceu 4 a 1, resultado construído ainda no primeiro tempo. Paulo Luciano, Roberto César, duas vezes e Nelinho foram os responsáveis pela vitória celeste. O gol de honra do Coelho foi marcado por Gil (confira no vídeo acima).",
        "+ América-MG x Cruzeiro: tudo o que você precisa saber sobre o jogo da rodada #32",
        "O primeiro gol da Raposa saiu em grande estilo. Paulo Luciano, de fora da área, acertou um chute certeiro na meta do goleiro Zé Mauricio. Um minuto depois, Roberto César ampliou o placar, de cabeça. O primeiro tempo ainda foi suficiente para o Cruzeiro abrir três gols de diferença, aos quarenta e um minutos, quando Roberto marcou o terceiro do time celeste.",
        "No segundo tempo, o América-MG esboçou uma reação. Gil cabeceou no canto dieito do goleiro após cruzamento certeiro. Mas Nelinho, “o lateral que decide quando vai à frente” impediu que o Coelho chegasse mais perto no placar. Após tabela dentro da área, o lateral mandou uma bomba rasteira no canto esquerdo da meta americana fechando o placar em 4 a 1.",
        "Neste domingo, às 17h (de Brasília), Cruzeiro e América-MG se enfrentam no Independência, pela 32ª rodada do Campeonato Brasileiro. O Cruzeiro aparece com 43 pontos na tabela e em 9º lugar. Já o América-MG surge na 16ª colocação, com 34 pontos, e briga para escapar da zona de rebaixamento.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/voce-se-lembra-no-brasileiro-de-78-cruzeiro-abre-3-a-0-no-1o-tempo-em-goleada-sobre-o-america-mg.ghtml",
    "team": "cruzeiro"
}