{
    "time": "20h52",
    "date": "26/09/2018",
    "title": "Itair comemora anulação da suspensão de Dedé e agradece ao presidente da Conmebol e à CBF. Zagueiro está liberado para atuar no jogo de volta das quartas de final da Libertadores, contra o Boca Juniors, na próxima quinta-feira, no Mineirão",
    "author": "Diogo Finelli e Luiz Martini",
    "text": [
        "O Cruzeiro ganhou uma ótima notícia na noite desta quarta-feira, horas antes da semifinal da Copa do Brasil, contra o Palmeiras: a suspensão do zagueiro Dedé - expulso injustamente na partida contra o Boca Juniors, na Bombonera, pela Libertadores - foi anulada pela Conmebol. O defensor está livre para atuar pelo Cruzeiro na próxima quinta-feira, no jogo da volta das quartas de final, no Mineirão.",
        "+ Clique aqui e leia mais notícias do Cruzeiro",
        "Itair Machado, vice-presidente de futebol do Cruzeiro, comemorou que a pressão da diretoria celeste fez efeito no caso.",
        "- Se fez justiça. O Cruzeiro não podia ser punido duas vezes. Temos que agradecer ao presidente da Conmebol, que disse estar indignado com o erro e foi honesto, além da CBF.",
        "Nos bastidores do clube, os jogadores souberam da liberação de Dedé no caminho para o Mineirão, antes do jogo contra o Palmeiras.",
        "- Quando os jogadores souberam, celebraram bastante com ele. Que (o confronto da Libertadores) seja decidido dentro do campo - completou Itair.",
        "O dirigente ainda revelou que só restam 900 ingressos à venda para o jogo contra o Boca, na quinta que vem. O Cruzeiro precisa reverter uma vantagem de dois gols dos argentinos.",
        "",
        "Pelas redes sociais do Cruzeiro, Wagner Pires de Sá, o presidente do clube, também se manifestou. Falou em vitória da diretoria e mostrou confiança na reversão do resultado do confronto. Veja no vídeo abaixo.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Geremias Dantas",
            "text": "De fato, a expulsão do Dedé foi injusta",
            "date": "2018-09-27T14:17:14",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jones Santos",
            "text": "Então né, quando prejudicados foram correram atras e e deram um jeitinho para serem favorecidos, agora quando forma ajudados no jogo contra o Santos e contra o Palmeiras ficaram quetinhos comemorando e dizendo que tudo foi legal e os árbitros acertaram. Quanta hipocrisia, quanta safadeza, Cruzeiro perdeu meu carinho e minha admiração",
            "date": "2018-09-27T12:01:32",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nivaldo Reis",
            "text": "Mas ficam espertos com a CBF ainda, por que eles tem o time do apito na final",
            "date": "2018-09-27T06:57:43",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilhan Alexander",
            "text": "Não fizeram mais que a obrigação! Bando de ladrões!",
            "date": "2018-09-27T01:10:41",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Joao Duarte",
                    "text": "Ladrões ? Porque ? Onde esta diretoria roubou o Cruzeiro ? Explica aí...",
                    "date": "2018-09-27T02:57:05",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Helio",
                    "text": "WILHIAN. ladroes é muito pesado, mas na montagem do elenco, foram realmente incompetentes. Ter no gruo jogadores do porte de um HERMES,MANCUELO,BRUNO SILVA e DAVIS, é não saber muito de futebol. Nao é pq. classificamos na CB, que se esquece das bobagens que o ITAIR FAZ, nos promete Pedro Rocha,Goulart,Vitinho e Ze Rafael, e vejam quem ele contrata.? Sem esquecer o caso mal explicado do Hudson. Aí rolou grana extra na conta do dirigente, podem averiguar.",
                    "date": "2018-09-27T06:52:02",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wilian Sol",
            "text": "\"Se fez justiça\"? tomar banho nesses tangas frouxas, o Dedé tinha que jogar, cadê a punição para esse juiz bosta, o segundo gol vai ficar na conta do juiz, tem que ter anulação desse gol!",
            "date": "2018-09-26T21:26:34",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Papa Titulos",
            "text": "Iremos reverter com muita raça esse placar por enquanto adverso!",
            "date": "2018-09-26T21:17:12",
            "likes": "31",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Oliveira",
            "text": "QUANDO O BRASIL SE UNE, A CONMEBOL FICA PEQUENA! MAIOR DE MINAS SERÁ O MAIOR DA AMÉRICA!",
            "date": "2018-09-26T20:54:23",
            "likes": "35",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/itair-comemora-anulacao-da-suspensao-de-dede-e-agradece-ao-presidente-da-conmebol-e-a-cbf.ghtml",
    "team": "cruzeiro"
}