{
    "time": "12h49",
    "date": "05/04/2018",
    "title": "Cruzeiro repete edições anteriores na Libertadores e buscará novos finais felizes. No Grupo 5 da atual competição e após somar só um ponto em seis disputados, Cruzeiro precisará de um bom resultado no Chile, dia 19",
    "author": "Gabriel Duarte",
    "text": [
        "Bicampeão da Libertadores e alçado, nesta temporada, a um dos favoritos ao título, o Cruzeiro, até agora, não fez jus à imagem que construiu. Com apenas um ponto conquistado em dois jogos no Grupo 5 (derrota para o Racing e empate com o Vasco), a equipe do técnico Mano Menezes escreve mais um capítulo de momentos difíceis pelos quais já passou na fase de grupos da maior competição continental. Todos, até então, com um final feliz. O Cruzeiro nunca foi eliminado nesta fase.",
        "A obrigação é de pontuar, de preferência com uma vitória no Chile, dia 19 de abril, quando enfrentará a Universidad de Chile, em Santiago. O adversário já tem quatro pontos na chave. Se não conseguir uma vitória, terá de fazer, praticamente, uma campanha perfeita no returno para conseguir a vaga na segunda fase.",
        "É a quinta vez que o Cruzeiro não tem uma vida tranquila na fase de grupos. O GloboEsporte.com relembra quais os momentos de aperto que o time passou, mas conseguiu superar na competição.",
        "",
        "No Grupo 2 daquele torneio, o Cruzeiro começou perdendo, fora de casa, para o Palmeiras por 2 a 0. No segundo jogo, no Mineirão, empate por 1 a 1 com o Vélez Sarsfield, no Mineirão. A reviravolta começou na terceira rodada quando, em plena La Bombonera, venceu o Boca Juniors por 2 a 1. Em seguida, derrotou o Palmeiras por 2 a 1, no Mineirão, ainda perdeu para o Vélez por 2 a 0 na Argentina, mas venceu o Boca pelo placar de 2 a 1 e se classificou. Como se classificavam três de cada chave, o Cruzeiro acabou passando em segundo, sendo eliminado nas oitavas para a Unión Española, do Chile. (Relembre as vitórias contra o Boca no vídeo abaixo).",
        "",
        "Pior início da história, mas com um dos finais mais felizes para o cruzeirense. Naquela edição, o Cruzeiro perdeu os três primeiros jogos: em casa, por 2 a 1 para o Grêmio e, duas vezes por 1 a 0 no Peru, para Sporting Cristal e Alianza. A situação era crítica, mas o Cruzeiro reagiu e venceu todos os jogos no returno: 1 a 0 em Porto Alegre, 2 a 0 diante do Cristal e 2 a 1 contra o Alianza e se classificou para o mata-mata. O final, todo cruzeirense já conhece...",
        "",
        "Naquele ano, após manter o time campeão brasileiro, o Cruzeiro fez apenas quatro pontos em quatro jogos (vitória sobre Universidad de Chile e empate com o Defensor-URU, ambos no Mineirão, além de derrota para o time uruguaio e para o Real Garcilaso-PER). A reação, por coincidência, começou no Chile contra La U, vencendo o jogo por 2 a 0 (relembre aquele jogo no vídeo abaixo). Na última rodada, o time venceu o Real Garcilaso e se classificou, sendo eliminado nas quartas de final para o San Lorenzo, que seria o campeão da edição.",
        "",
        "Perdendo muitas peças do bicampeonato brasileiro, o Cruzeiro começou mal aquela edição, empatando sem gols com o Universitário de Sucre, no Peru, e com o Huracán-ARG, no Mineirão. O time começou a reação na terceira rodada, quando venceu o Mineros, na Venezuela (relembre aquele jogo). Depois, ainda venceu os venezuelanos por 3 a 0 em casa, perdeu por 3 a 1 para os argentinos e ainda venceu o Sucre por 2 a 0 no Gigante da Pampulha. A eliminação veio para o River Plate nas quartas de final, em edição que o time argentino também foi campeão.",
        "",
        "O volante Henrique estava no grupo que superou as duas adversidades passadas pelo Cruzeiro na Libertadores. O jogador disse que esses exemplos é que dão força para a equipe conseguir passar pelo início ruim na competição.",
        "- É em momentos assim que a gente tira força. Podemos superar. É nisso que confiamos, que já superamos adversidades em outras vezes. Que a gente supere também essa - ressaltou o volante.",
        "O Cruzeiro esquece um pouco a Libertadores e começa a pensar, novamente, na final do Campeonato Mineiro. Após perder por 3 a 1 o primeiro jogo, a Raposa precisa vencer por dois gols de diferença o rival Atlético-MG para ser campeão no domingo, a partir de 16h (de Brasília), no Mineirão.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Leandro Silva",
            "text": "Sou Cruzeirense e sendo realista, no domingo meu palpite é 1 x 0 para o Atlético. O Cruzeiro vai ficar cercando a área do galo mas não vai fazer gol porque nosso treinador e medroso e paneleiro e não coloca atacante pra jogar no inicio do jogo, ai em um contra ataque o galo mata a partida. Melhor sair logo da Libertadores não temos treinador pra ganhar . Foco no Brasileirão que dá pra disputar melhor.",
            "date": "2018-04-05T14:01:59",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Barão",
                    "text": ".....cercando a área das galinhas...... não é o que vc quis dizer?",
                    "date": "2018-04-06T11:17:54",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Carlos",
            "text": "se entrar com rafinha e ariel de titulares domingo podem entregar a taça do rural pras lurdes.",
            "date": "2018-04-05T20:36:47",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Barão",
                    "text": "E o Henrique pereba? Termina o jogo ele está igual a como começou, com o uniforme limpinho, cabelinho penteado, e notem também, nunca se machuca ,pois não divide uma jogada.",
                    "date": "2018-04-06T11:12:25",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alysson Cunha",
            "text": "Henrique maior enganador da história do futebol ,,, todo jogo grande decisão ele peida ele some erra tudo parece até q se vende e pega um por fora de tão absurdo o péssimo jogo dele em jogos decisivos",
            "date": "2018-04-05T23:13:38",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Carlos",
            "text": "ariel, rafinha , num machucam, não tomam cartão , porque não entram e divididas, jogam sem raça nenhuma, jogam para se garantirem e enganar treinador burro",
            "date": "2018-04-05T20:34:54",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Oliveira",
            "text": "Henrique e Cabral juntos não da mais ! time do Cruzeiro só ganhou algo quando algum deles estava fora e colocou um volante mais brigador que foi o Hudson , assim como tbm 2013 e 2014 tinhamos niltao ou willians e mais um será que o mano com anos de estudos não intende que não da pra jogar com dois volantes com o mesmo Estilo de jogo ! Romero e + 1 ou dar Bruno Silva numa perna do Hudson que é bem mais jogador !",
            "date": "2018-04-05T19:44:31",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Mwm",
            "text": "Se eu fosse o Cruzeiro já ia estar estudando alguns nomes de técnicos , pq se manter os protegidos e perder o mineiro a paciência esgota de vez com o \"professor\"",
            "date": "2018-04-05T14:18:40",
            "likes": "26",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jhowtfc",
                    "text": "Estou chegando à conclusão que o melhor a fazer é torcemos por uma goleada das Lurdinhas. 4 x 0 e chega da arrogância de Mano. Ainda dá pra salvar essa Libertadores, precisamos de ousadia e trazer Cuca ou Renato Gaúcho.",
                    "date": "2018-04-05T14:25:12",
                    "likes": "28",
                    "unlikes": "4"
                },
                {
                    "name": "Elias Soares",
                    "text": "Cuca vai acabar de enterrar o TIME do Cruzeiro, viu que ele fez com o Palmeiras, deixou BORJA esquentando banco e insistia com DEIVERSON sem contar que afastou FELIPE MELO, técnico cheio de superstição não dá.",
                    "date": "2018-04-05T15:46:28",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Kildere",
            "text": "Vamos meu cruzeiro, força",
            "date": "2018-04-05T17:10:09",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hudson Oliveira",
            "text": "A muito tempo venho falando aqui o time ta doente , um bando de pipoqueiro , junto com um tecnico incompetente medroso , paneleiro , o time parece que não treina porque os erros são grotescos , erram passes de meio metros e tem muito perneta que é titular e na varzea nem pro banco serve , o timinho sem autoridade ...",
            "date": "2018-04-05T13:14:05",
            "likes": "37",
            "unlikes": "0",
            "replies": [
                {
                    "name": "André Silva",
                    "text": "Para mim o time tem problemas sérios no meio de campo , Bruno Silva era pra ser a solução,tem que ganhar mais oportunidades pois sem jogar ficará difícil aturar as lesmas Henrique e Ariel (se fossem só lesma ainda dava um desconto, machucam a bola).",
                    "date": "2018-04-05T13:29:06",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Branco",
                    "text": "Disse tudo Hudson ! Esse Mano é mesmo um paneleiro e o time um bando de pipoqueiros.",
                    "date": "2018-04-05T13:52:02",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "José Pereira",
                    "text": "Fora Egidio, Henrique, Ariel e Rafinha. É muito simples apoiar quando o time está bem, quero ver é continuar apoiando nos momentos difíceis. Eu moro em São Paulo e sou sócio-torcedor do Cruzeiro, mesmo tendo poucas vantagens. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-05T16:56:22",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre Rodrigues",
            "text": "Time com Egidio, Leo, Henrique, Cabral, Rafinha de titular nao merece ganhar nada, fora que os jogadores sao uns retardados abobados, sem compromentimento e seriedade",
            "date": "2018-04-05T16:47:34",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Vieira",
            "text": "Vamos disputar a segunda colocação do grupo com a Lau, isso é bastante claro depois de ontem. Se não ganhar os jogos no confronto direto, pode mudar de técnico! Treinador com elenco desses, não consegue fazer o time jogar e ainda empata dentro de casa com uma equipe limitada como essa do Vasco. Uma vergonha esse desempenho ridículo.",
            "date": "2018-04-05T13:05:40",
            "likes": "40",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Geovani Perovano",
                    "text": "Isso é excesso de confiança achar que ja tava ganho, mais o Vasco mostrou que nao precisa de um elenco brilhante, o flamengo adora jogar desse jeito e olha a situaçao deles..Nao ganhamos o jogo mais tivemos chance e a situaçao ficou feia pra vcs que empataram em casa e tomaram goleada no primeiro jogo.",
                    "date": "2018-04-05T13:43:41",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Jhowtfc",
                    "text": "Você tá enganado, vamos disputar (E SE DISPUTAR) é com o Racing. LaU é o time com o melhor futebol do grupo, não ganhou terça por detalhes e porque o Racing acha que futebol é UFC. Mas é fato, vamos sofrer pra conquistar ponto contra esses 2.",
                    "date": "2018-04-05T14:19:36",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "José Pereira",
                    "text": "Como é possível Egídio, Rafinha, Ariel e Henrique ainda estarem jogando pelo Cruzeiro??? Eu creio que o Cruzeiro pode reagir. CAMPANHA: vamos levar 50 mil cruzeirenses em TODOS os jogos do Cruzeiro no Mineirão. Seja sócio-torcedor do Cruzeirão Cabuloso, o Time do Povo.",
                    "date": "2018-04-05T16:40:14",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Valdeir Nobre",
            "text": "O elenco é bom, não tem quem saiba usá-lo, Mano é apagador de incendio igual Celso Roth. Só pra lembrar, no Vasco tem só refugo... Galhardo, Erazo, Paulão, Fabrício, Riscos, com uma diferença, lá tem técnico inteligente.",
            "date": "2018-04-05T16:30:43",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "ESQUECERAM DE CITAR A ELIMINAÇÃO DO CRUZEIRO PELO JORGE WILSTERMAN NO MESMO ESÁDIO ONDE O CRUZEIRO FOI REBAIXADO EM 2005 KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-04-05T16:11:08",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "Na próxima rodada o Cruzeiro e Vasco jogam fora de casa contra os atuais líderes do grupo. Uma derrota praticamente já elimina da Liberta...",
            "date": "2018-04-05T15:54:45",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Soares",
            "text": "Com Egídio no elenco você esperava o que, graças a Deus o PALMEIRAS deu ele de graça pra vocês, aqui ele seria o TERCEIRO RESERVA e olhe lá",
            "date": "2018-04-05T15:47:42",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Brificado",
            "text": "A diretoria fez a sua parte, investiu muita grana!!! A torcida está fazendo sua parte, está entre as mais presentes nos estádios!!! Mas os jogadores e, principalmente, o técnico estão pisando na bola!!! Vacilando ridiculamente!!!",
            "date": "2018-04-05T15:44:34",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Garcia",
            "text": "Posso falar uma coisa???? AGENTE TREME PRO GALO MESMO!!!!!",
            "date": "2018-04-05T15:24:02",
            "likes": "14",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Silva",
            "text": "Torcida Origami",
            "date": "2018-04-05T15:20:58",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhowtfc",
            "text": "Lurdinhas, nos façam uma gentileza. Ganhem o Mineiro no Domingo. E de preferência de uns 4 x 0. Se não muda pelo amor, vai ser pelo terror.",
            "date": "2018-04-05T15:05:06",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Brificado",
            "text": "Em outros tempos tínhamos técnicos Menos intransigente e jogadores com mais brio!!! Enquanto essa arrogante insistir com Henrique, Cabral, Egídio e Rafinha não há possibilidades de reação!!! Mas tenho certeza que vai insistir até jogar tudo por terra, como sempre fez!!!",
            "date": "2018-04-05T14:41:25",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Investidor Renda",
                    "text": "maria, eu sei que vc treme. enquanto não passar a semana do clássico vai ser esse inferno",
                    "date": "2018-04-05T15:03:07",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jhowtfc",
            "text": "Esse ano não temos nem ABILÃO DA SALVAÇÃO, muito menos temos o HUDSON.... AGORA QUERO VER QUEM É QUE VAI SALVAR SUA PERMANÊNCIA NO CARGO AGORA, PANELEZES.",
            "date": "2018-04-05T14:22:33",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Mwm",
            "text": "Você tá com moral nenhuma pra falar nada não Henrique, fica na sua e vai melhorar seu futebol pq tá horroroso",
            "date": "2018-04-05T14:17:44",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhowtfc",
            "text": "Vai ter que jogar muita, mas MUITA raça de bola pra ganhar da La U lá. Mas não tô falando do nível de mineiro, eu to falando de um nível de RAÇA e QUALIDADE que eu não vejo o Cruzeiro jogar a pelos uns 4 anos.",
            "date": "2018-04-05T14:17:13",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Israel Donascimento",
            "text": "esse time do cruzeiro é uma bosta cuada",
            "date": "2018-04-05T14:06:21",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Branco",
            "text": "Um dos favoritos a ganhar a Liberta de 2018 ? Tão de sacanagem ! Não conseguem ganhar nem do vasquinho, em casa, e querem ganhar a Libertadores kkkkkkkkkkkkk timeco...",
            "date": "2018-04-05T13:51:00",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Morre Diabo",
            "text": "kkkkk kd o melhor time do brasil???? entrega a taça domingo de uma vez pra não passar vergonha!!! vlw flanelinhas de luxo e torcedores de papelão kkkkkkkkkkkk nem de graça essa porcaria não enche estádio!!! domingo 7 x 2 pro galão das Américas....ricardo oliveira mandou abraços!!! e paguem os 15 milhões do Maricone!!!",
            "date": "2018-04-05T13:41:41",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "É o que eu falo...jogar com Boa Esporte..Tupi... Patrocinense é uma coisa....o campeonato pro Cruzeiro começou no domingo passado..Cadê o time melhor do Brasil ? Sem chance....estamos a anos luz de distancia de Palmeiras...Grêmio..Racing ...etc.... acorda Cruzeiro !",
            "date": "2018-04-05T13:32:16",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Soares",
            "text": "Não tem como ser campeão de nada com Egídio na lateral esquerda e Rafinha titular.. 2 jogadores de série B ou de time pequeno como as lurdinhas",
            "date": "2018-04-05T13:06:49",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Soares",
            "text": "É.. vai ser difícil recuperar com o mano menezes teimoso desse jeito! Como é possível Egídio, Rafinha, Ariel e Henrique ainda estarem jogando pelo Cruzeiro??? E pra que inventar jogar sem centroavante logo na Libertadores??? Muito pessimista depois do jogo de ontem.. quem não ganha do vasco não ganha de ninguém",
            "date": "2018-04-05T13:05:51",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-repete-edicoes-anteriores-na-libertadores-e-buscara-novos-finais-felizes.ghtml",
    "team": "cruzeiro"
}