{
    "time": "15h35",
    "date": "27/05/2018",
    "title": "Itair revela parcelamento de prêmio da Copa BR e pendência de \"bicho\" do Mineiro. Vice-presidente do Cruzeiro afirma que clube mineiro também atrasou direitos de imagens de Dedé. Gilvan de Pinho Tavares, ex-presidente, decide não rebater as afirmações para não se desgastar mais com Itair",
    "author": "GloboEsporte.com",
    "text": [
        "As finanças do Cruzeiro continuam a ser um ponto crítico do clube mineiro. O vice-presidente de futebol, Itair Machado, revelou que a Raposa ainda precisa arcar com compromissos que não foram quitados com os jogadores. Segundo ele, foi preciso parcelar em 10 meses a premiação estabelecida para a conquista da Copa do Brasil, do ano passado, e que o “bicho” da final do Campeonato Mineiro ainda não foi pago aos jogadores.",
        "Segundo Itair Machado, foi preciso parcelar o pagamento, sendo que a primeira parcela foi paga no mês de maio. De acordo com ele, os compromissos da nova diretoria estão sendo firmados. Entretanto, disse que o pagamento do prêmio do Mineiro ainda está pendente, sendo que será pago nesta segunda, segundo ele.",
        "- Única coisa que não pagamos, mas que devemos pagar é o bicho do Mineiro na segunda. Porque os jogadores para trás, ganharam tudo e não receberam nenhuma premiação. Na administração atual, estamos em dia. Da Copa do Brasil, ninguém recebeu nada. Aliás, recebeu. Eu reuni os jogadores e parcelei em 10 pagamentos. A primeira a partir de abril, vencendo em maio. Então, nós estamos pagando – afirmou Itair Machado em entrevista à Rádio Itatiaia.",
        "Ainda de acordo com Itair Machado, a antiga gestão, presidida por Gilvan de Pinho Tavares, acumulou dívidas com alguns jogadores, como o zagueiro Dedé, que ficou um semestre sem receber os direitos de imagem. Itair explicou que os direitos de imagem estão em um percentual menor na atual gestão.",
        "- Deve sete meses de imagem ou seis atrasados. Salário, três meses (outubro, novembro e dezembro). O Cruzeiro tem seis ou sete atletas que ainda é imagem. Na minha gestão, todas as contratações que estamos fazendo, estamos colocando os 40%, porque você economiza muito. Todas as contratações, estamos colocando os 40%, que você economiza muito. No ano, se colocar o grupo todo e colocar 40% de imagem, você economiza quase R$ 20 milhões.",
        "As finanças do Cruzeiro não estão em um bom momento. Desde o ano passado, o Cruzeiro convive com problemas financeiros, tendo atraso de salários e também teve de pegar empréstimo bancário para quitar suas dívidas.",
        "",
        "O ex-presidente do Cruzeiro, Gilvan de Pinho Tavares, foi procurado pela reportagem do GloboEsporte.com para comentar sobre as afirmações de Itair Machado. Gilvan não quis comentar sobre o assunto, mas disse que o atual vice-presidente de futebol está passando por cima de situações no clube.",
        "- Eu não quero mais. Ele passou a mandar no Cruzeiro há pouco tempo, como se fosse dono da verdade. Chegou há alguns meses no Cruzeiro. Ele era dono do Ipatinga e veio para o Cruzeiro. Não quero mais me desgastar com o Itair. Nem responder. Deixa ele fazer o que ele quiser. Falou que, pelo que me disseram, que irá arrebentar com as contas do Cruzeiro. Vai passar pelo conselho deliberativo, fiscal, desrespeitar o estatuto. Não quero mais me desgastar com isso – disse Gilvan à reportagem.",
        "Seja Sócio do Time do Povo - clique aqui"
    ],
    "comments": [
        {
            "name": "Jose Rodrigues",
            "text": "Contratar Edilson,Fred, Mancueho, David, Bruno Silva e segurar Rafael Sobis, Manoel com altos salários é sinal que o fim desta historia cruel.",
            "date": "2018-05-28T18:16:28",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Vidal",
            "text": "MARIA CALOTEIRA ITAIR MACHADO VAI FECHAR ESSE BICHODROMO ISSO VAI KKKKKKKKKKKKK",
            "date": "2018-05-28T10:02:46",
            "likes": "3",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Jose Rodrigues",
                    "text": "Se o Nepu não fechou o galinheiro, não tem perigo do maior de Minas fechar.",
                    "date": "2018-05-28T18:05:04",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Tá com problema de grana e contrata Fred e doa Thonny Anderson...",
            "date": "2018-05-27T21:09:13",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Bauer",
                    "text": "Comemorei muito os títulos do Cruzeiro na era Gilvan mas como cruzeirense não posso deixar de preocupar com o clube. O Cruzeiro arrecadou em 2014, ano do bicampeonato, 232,55 milhões só com venda de jogadores, sócio torcedor e bilheteria. Pra onde foi tudo isso????? Sou a favor de uma auditoria nas contas do Gilvan.",
                    "date": "2018-05-27T21:26:48",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Dorico",
                    "text": "José o Cruzeiro não era dono dos jogadores, Lucas Silva 15%, Everton Ribeiro 25%, Goulart 20% o Cruzeiro tem montado time com dinheiro do BH... O Arrascaeta vai sair e o Cruzeiro só tem 25% para receber, gastar com jovens e certo pq rende na venda o problema e a atual diretoria de investe o que não tem em Fred, Edilson, Bruno Silva que são jogadores velhos e não tem mais mercado para venda.",
                    "date": "2018-05-28T08:59:53",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "José Bauer",
                    "text": "Marcos aí é onde estão as mutretas. Inadmissível um time projetar ou revelar um jogador e depois ver empresas e empresários nadarem na grana e o clube chupando o dedo. Falta transparência.",
                    "date": "2018-05-28T14:53:49",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Bauer",
            "text": "Comemorei muito os títulos do Cruzeiro na era Gilvan mas como cruzeirense não posso deixar de preocupar com o clube. O Cruzeiro arrecadou em 2014, ano do bicampeonato, 232,55 milhões só com venda de jogadores, sócio torcedor e bilheteria. Pra onde foi tudo isso????? Sou a favor de uma auditoria nas contas do Gilvan.",
            "date": "2018-05-27T21:26:48",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Dorico",
            "text": "José o Cruzeiro não era dono dos jogadores, Lucas Silva 15%, Everton Ribeiro 25%, Goulart 20% o Cruzeiro tem montado time com dinheiro do BH... O Arrascaeta vai sair e o Cruzeiro só tem 25% para receber, gastar com jovens e certo pq rende na venda o problema e a atual diretoria de investe o que não tem em Fred, Edilson, Bruno Silva que são jogadores velhos e não tem mais mercado para venda.",
            "date": "2018-05-28T08:59:53",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Bauer",
            "text": "Marcos aí é onde estão as mutretas. Inadmissível um time projetar ou revelar um jogador e depois ver empresas e empresários nadarem na grana e o clube chupando o dedo. Falta transparência.",
            "date": "2018-05-28T14:53:49",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "O Cruzeiro ficará, em breve, inadimplente financeiramente, isto é, perderá a capacidade de pagar seus compromissos assumidos, ou seja, arrecadação menor do que as despesas correntes. Para reverter esse processo tem que aumentar suas receitas de patrocínios, o que é difícil, ou cortar gastos no departamento de futebol. Esse caos acontece com todos times brasileiros com poucas exceções. No futuro, vão ficar aqueles clubes que sanarem suas dívidas. Quem viver verá!",
            "date": "2018-05-28T10:15:58",
            "likes": "8",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Dorico",
            "text": "O Itar fala muito do Gilvan para esconder no futuro toda a sua falta de responsabilidade com a administração do Cruzeiro, se o time e campeão de grandes coisas ok, mas se não é estamos ferrados",
            "date": "2018-05-28T09:11:20",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Vitor Ricardo",
                    "text": "Tenho medo desse Itar. Eh o tipo de cara que faz de tudo para um time ser campeão, mas a conta chega.",
                    "date": "2018-05-28T09:44:12",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Welmer Pinheiro",
                    "text": "Tem que investir em futebol, com o apoio da torcida e alguns milagres de Fábio, o retorno é garantido.",
                    "date": "2018-05-28T09:44:54",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Romaro Aquino",
            "text": "sinceramente até agora não tenho do que reclamar da gestão do itair no âmbito dos resultados, porém tenho medo de uma hora acordarmos com uma conta ainda maior.",
            "date": "2018-05-27T18:31:39",
            "likes": "56",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos Dorico",
                    "text": "Isso que falo com todos os meus amigos Cruzeirenses essa diretoria gasta muito com jogadores que não tem mercado para venda, o Itar fala muito do Gilvan para esconder no futuro toda a sua falta de responsabilidade com a administração do Cruzeiro.",
                    "date": "2018-05-28T09:09:37",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Márcio Castro",
            "text": "Gilvan e cia, diretoria inoperante, presidente fantasma; só aparecia em comemoração de título rindo; Cruzeiro havia perdido o respeito, federação mineira, timeco do atlético tava ditando as ordens; agora com Itair a farra acabou...",
            "date": "2018-05-27T18:44:24",
            "likes": "56",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Alvaro",
                    "text": "verdade",
                    "date": "2018-05-27T19:28:39",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "Marcos Dorico",
                    "text": "A política administrativa do Itair traz alegrias em curto prazo, mas a longo pra e muito danosa para o clube, altos investimentos em jogadores de idade avançada que não rende venda futuras e gastos salariais acima do que o clube arrecada, se o time e campeão de algo grande ok maquia as dividas, mas se não ganha o clube se ferra",
                    "date": "2018-05-28T09:04:49",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Samuel Venuto",
            "text": "Infelizmente a dívida é grande.",
            "date": "2018-05-27T19:53:51",
            "likes": "3",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Antônio Meneghin",
                    "text": "Mesmo assim, é menor que muitos times brasileiros.",
                    "date": "2018-05-27T20:44:10",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Carlos",
                    "text": "divida das rosas e x 10000000000000 kkkkkkk * Rosinhas devedoras caloteiras",
                    "date": "2018-05-27T21:35:26",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Dorico",
                    "text": "O Problema da divida do Cruzeirão e que a divida e crescente as diretorias inteligentes estão com a politica de menos gastos a do Cruzeiro não, que investiu pesado em jogadores sem mercado para a venda, do time titular quem tem potencial para venda e somente Dedé e Arrascaeta, Fabio, TN30, Edilson, Henrique, Egidio e Leo são bons jogadores mas tem idade avançada.",
                    "date": "2018-05-28T08:54:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos Dorico",
            "text": "Galera não gaste seu dinheiro tão difícil de ganhar pagando sócio torcedor invista esse dinheiro no seu futuro, no futuro dos seus filhos e no bem estar da sua esposa, jogadores ganham fortunas graças a falta de responsabilidade dos dirigente, que depois pede a vc que ganha 2 mil por mes para ajudar a pagar os salários de jogadores que ganham 850 mil e não tem compromisso algum com clube, que amanhã sai e vai beijar escudo de rivais .",
            "date": "2018-05-28T08:49:20",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Ferreira",
            "text": "Os caras ganham salários astronômicos e o clube ainda paga bicho para ganhar campeonato rural aonde chegamos, que fase...",
            "date": "2018-05-27T15:59:44",
            "likes": "161",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Luiz Motta",
                    "text": "São profissionais, campeonato regional tem validade, imagine se tivesse tomado de quatro e pedido o campeonato? Acorda Paulo.",
                    "date": "2018-05-27T17:50:44",
                    "likes": "21",
                    "unlikes": "16"
                },
                {
                    "name": "Wendel Santos",
                    "text": "Isso se chama Participação nos lucros. Muitas empresas dão esse beneficio aos seus funcionários. Querendo ou não, os jogadores são empregados e o clube também é uma empresa.",
                    "date": "2018-05-27T18:33:51",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "Geraldo Dasilva",
                    "text": "Tudo bem Luiz, mas ganhar premio a mais por isso? E o Dede tem 3 anos que nao jogava e ainda tem direitos de imagem pra receber? Só se for de exposição do DM do cruzeiro.",
                    "date": "2018-05-27T18:42:24",
                    "likes": "30",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Ferreira",
                    "text": "concordo Geraldo,e luiz vc que tem que acordar tem noção dos salários dos nossos jogadores?só pra lembrar vc vou citar alguns, T.neves 730 mil, dede 420 mil, Manoel 390 mil,Edilson 510 mil, Rafael sobis 400 mil, pagar bicho pra campeonato regional isso não existe vc que tem que acordar amigo.",
                    "date": "2018-05-27T19:27:52",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Cardoso",
                    "text": "Existem muitos \"torcedores\" do Cruzeiro por aí que só sabem reclamar do time, mas não faz NADA para ajudar o clube. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, para contribuir com o clube. Se você quer que a diretoria contrate bons jogadores, então faça sua parte e seja sócio-torcedor. Conheço pessoas que moram muito longe de BH, mas mesmo assim fizeram o sócio-torcedor do Cruzeiro, apenas para contribuir com o clube. AQUI É O CRUZEIRÃO CABULOSO, O TIME DO POVO",
                    "date": "2018-05-27T19:54:06",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Jhowtfc",
                    "text": "Ainda bem que torcedor não é dirigente, sabem absolutamente nada de administração empresarial.",
                    "date": "2018-05-28T08:10:34",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Dorico",
                    "text": "Galera não gaste seu dinheiro tão difícil de ganhar pagando sócio torcedor invista esse dinheiro no seu futuro, no futuro dos seus filhos e no bem estar da sua esposa, jogadores ganham fortunas graças a falta de responsabilidade dos dirigente, que depois pede a vc que ganha 2 mil por mes para ajudar a pagar o salários de jogador que ganha 850 mil e não tem compromisso algum com clube, que amanhã sai e vai beijar escudo de rivais .",
                    "date": "2018-05-28T08:48:21",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Flávio",
            "text": "3 Títulos da era Gilvan/ Vincitin mas eles levaram o Cruzeiro sem nenhuma programação financeira, contrataram a rodo e só com os jogadores emprestados aos outros clubes o Cruzeiro arca com grande parte dos salários e que consta em contrato não tendo como cancelar , chega 2 milhões mês,",
            "date": "2018-05-28T08:40:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Devair Paulino",
            "text": "Será que Minas Gerais terá algum clube que venha ser grande futuramente? É só ganhar um título mundial,enquanto isto vão sonhando.",
            "date": "2018-05-28T00:02:15",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Jhowtfc",
                    "text": "Qual o valor da premiação do Mundial de Clubes? US$ 5 milhões para o campeão. Isso é menos do que se ganha na Libertadores e muito menos do que se pode ganhar na nova Copa do Brasil. Que se dane esse amistosinho.",
                    "date": "2018-05-28T08:09:02",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Fwfred",
                    "text": "Aquele mundialito de verão, formado por times convidados? Aquele que os europeus jogam brincando?? Aquele que os brasileiros só ganham quando pegam um time meia boca? Aquele que os brasileiros só tem passado vergonha ultimamente?",
                    "date": "2018-05-28T08:28:08",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mateus Castro",
            "text": "Eu não entendi muito bem a parte de \"economizar colocando a 40%\". Alguém pode me explicar?",
            "date": "2018-05-27T20:24:59",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lesley Moreira",
                    "text": "Se ele paga o salário do atleta 100% na carteira, tem que pagar todos os encargos trabalhistas. Se coloca uma % dele no direito de imagem, não paga nada. O jogador tem empresa aberta que emite uma nota fiscal como se fosse uma prestação de serviço, com isso só paga o imposto da nota. Legalmente, é dito que esse valor é para usar a imagem do jogador em produtos, comerciais e campanhas diversas. Enfim, é o jeitinho brasileiros que todos os clubes de elite usam.",
                    "date": "2018-05-27T21:31:19",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Mateus Castro",
                    "text": "Obrigado pela explicação =)",
                    "date": "2018-05-28T01:58:06",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Nazaré",
                    "text": "Tem jogador ai na Toca tem que ter vergonha de querer direito de imagem né seu Sóbis qual imagem tomando uma cachaça, qual imagem Robinho, Edilson só se for a imagem da moleza em campo.",
                    "date": "2018-05-28T07:41:39",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Lima",
                    "text": "sao por esses \"jeitinhos\", que o brasil, vira uma bagunça!",
                    "date": "2018-05-28T07:50:53",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Nazaré",
                    "text": "JOGADOR ESTA IQUAL OS POLÍTICO CHEIO DE BENEFICIOS ISSO TEM QUE ACABAR OS CLUBES ESTÃO FALINDO POR CONTA DISSO.",
                    "date": "2018-05-28T07:55:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jhowtfc",
                    "text": "\"Jeitinho brasileiro\" uma ova, é a forma que os clubes tem de se manterem vivos perante os ladrões estatais.",
                    "date": "2018-05-28T08:06:42",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jhowtfc",
            "text": "Chega de ficar culpando fulano ou ciclano. Temos uma boa equipe com muito potencial. Lutem pelo Hexa da Copa do Brasil, é muito simples e todo problema financeiro será resolvido.",
            "date": "2018-05-28T08:04:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lesley Moreira",
            "text": "Para quem não sabe, se ele paga o salário do atleta 100% na carteira, tem que pagar todos os encargos trabalhistas. Se coloca uma % dele no direito de imagem, não paga nada. Por essa parte, o jogador tem empresa aberta que emite uma nota fiscal como se fosse uma prestação de serviço, com isso só paga o imposto da nota. Legalmente, é dito que esse valor é para usar a imagem do jogador em produtos, comerciais e campanhas diversas. Mas na realidade é o jeitinho que todos os clubes de elite usam para sonegar parte dos impostos.",
            "date": "2018-05-27T21:33:49",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Zuquim",
            "text": "Acho eu, que vocês aceitam essas noticias desses estagiários do G.E. pois toda vez que o Atlético está em desvantagem, eles inventam uma noticia para mascarar as virtudes do Cruzeiro cabuloso.",
            "date": "2018-05-27T19:44:33",
            "likes": "32",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Redfox",
            "text": "Processem o Gilvan, pelo sumiço do dinheiro. Não pagava ninguém e aonde está o dinheiro arrecadado, que ele deixou de pagar? Para onde foi o dinheiro do Cruzeiro?",
            "date": "2018-05-27T19:00:49",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Redfox",
            "text": "Deveriam ter pago todos os jogadores, bicho e premiação do mineiro, com a grana recebida pelo direito de transmissões, 12 milhões de reais. O problema é que ficam desviando o dinheiro para outros gastos e não pagam o que devem, no seu devido momento. Vai acumulando dívidas, vai rolando e criando uma bola de neve. Paguem na hora o que devem. Não afundem o Cruzeiro em mais dívidas!",
            "date": "2018-05-27T18:59:59",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Motta",
            "text": "Tá certo Gilvan.",
            "date": "2018-05-27T17:48:58",
            "likes": "7",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Damasceno",
            "text": "O Cruzeiro precisa ser administrado como são administrados todos os clubes grandes do futebol mundial. Não precisam esconder nada. Não tem segredo. Basta ter competência administrativa.",
            "date": "2018-05-27T15:56:06",
            "likes": "71",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Petrukio Minas",
            "text": "Cruzeiro não está nadando em dinheiro pra ficar oferecendo bicho a jogadores. Eles já recebem um alto salário pra jogar futebol... MAIS PROFISSIONALISMO DIRETORIA.. VAMO ABOLIR ESSE AMADORISMO QUE É PAGAR BICHO ... i",
            "date": "2018-05-27T15:55:42",
            "likes": "57",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago",
            "text": "Quanto é o bicho que a globo recebe para apoiar o alt curica e os políticos",
            "date": "2018-05-27T15:52:01",
            "likes": "26",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geovanni Moura",
            "text": "Gente, as matérias q são colocadas aqui são tudo cópias das entrevistas da itatiaia, essa página é uma picaretagem",
            "date": "2018-05-27T15:48:43",
            "likes": "42",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/itair-revela-parcelamento-de-premio-da-copa-br-e-atraso-de-bicho-do-mineiro.ghtml",
    "team": "cruzeiro"
}