{"time": "cruzeiro", "title": ["Sidnei Lobo valoriza \"vitória maiúscula\" do Cruzeiro sobre Corinthians e atuação da dupla de ataque", "Auxiliar substitui Mano Menezes e vê Raposa somar três pontos contra o Corinthians"], "author": ["GloboEsporte.com"], "text": " Sem Mano Menezes – ausente nas próximas duas semanas por conta de tratamento de saúde – o auxiliar Sidnei Lobo é quem comanda o Cruzeiro. No primeiro jogo no cargo, ele viu a Raposa superar o Corinthians por 1 a 0, no Mineirão, e alcançar a 7ª posição no Brasileiro. Para o treinador, o triunfo merece ser visto de forma expressiva.  - Na verdade, não conversei com ele (Mano) hoje. A demora (para a entrevista) não é porque eu quis, tive que fazer um fechamento com os atletas. A vitória foi maiúscula no meu modo de ver. Enfrentamos um adversário complicado, em momento difícil na competição, e usamos alguns atletas que não estão atuando. Para mim isso é um orgulho, porque não é fácil.  A dupla de ataque do Cruzeiro saiu prestigiada de campo. David e Fred receberam elogios de Sidnei Lobo. O atacante que veio do Vitória fez seu primeiro gol pelo time estrelado e caiu nas graças do comandante, principalmente pela função diferente que realizou na partida.  - O David passou por um momento delicado quando jogou. Ele demorou para retomar a performance. Tivemos que fazer um trabalho de força. Ele é um jogador de explosão, gosta de ocupar os espaços. Demos um pouco mais de liberdade. Pedi para ele procurar o espaço, ele não é armador, é definidor. Precisa ficar perto da área para ajudar o centroavante. Foi uma conversa que tivemos. Falei com o Mano que a gente precisa resgatar esse jogador, porque ele tem potencial. Isso deixou o grupo muito feliz e satisfeito. Espero que seja o primeiro de muitos gols dele pelo Cruzeiro.  Quando foi a vez de analisar Fred, Sidnei Lobo destacou que a aproximação de outros jogadores faz o futebol do centroavante render mais, principalmente pela característica de jogo do goleador.  - Mais um motivo do bom jogo do Fred foi a presença próxima do David. Ele precisa de ritmo, mas precisa mais de um jogador próximo para preocupar o adversário. Foi muito boa a participação dele. Isso foi em função da aproximação dos atletas. As linhas devem se aproximar. A condição foi dada ao Fred e ficamos felizes com ele.   ", "date": "15/11/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/sidnei-lobo-valoriza-vitoria-maiuscula-do-cruzeiro-sobre-corinthians-e-atuacao-da-dupla-de-ataque.ghtml", "id": 60}