{"time": "cruzeiro", "title": ["Edilson vê Raposa livre de luta contra Z-4 e com \"60, 70% do que pode render\"", "Lateral deve ser poupado na partida contra o Internacional, neste domingo, em Porto Alegre "], "author": ["Gabriel Duarte"], "text": " Passada a histórica goleada na Libertadores, o Cruzeiro, agora, precisa retomar o pensamento no Campeonato Brasileiro, ainda não pontuou e ocupa a penúltima colocação. Mesmo iniciando a campanha sem pontuar, o lateral Edilson acredita que a atual situação trata-se apenas de uma fase. Para ele, a Raposa vai brigar pelos primeiros lugares no Brasileiro.  - Campeonato Brasileiro é o mais dificil do mundo. A gente começou mal, a gente sabe que nossa equipe não vai lutar lá embaixo. Mas, quanto mais rápido a gente somar pontos e tentar sair desta posição, fica melhor, porque, depois, na frente, tem a pausa nas competições, como Libertadores, e jogos decisivos. A gente poder ter foco total no Brasileiro para somar mais pontos possíveis. E a gente tem como objetivo ficar entre os quatro até o começo da Copa para, mais na frente, pensar no título - avaliou o lateral cruzeirense.    Edilson, aliás, não deve começar jogando contra o Internacional, neste domingo, às 19h (de Brasília), no Beira-Rio. Ele sofreu uma pancada no tornozelo esquerdo e ainda sente um incômodo no local. Ezequiel deve substituí-lo.  Para o lateral cruzeirense, mesmo com a goleada na Libertadores, o time ainda precisa e pode render mais em campo. Ele acredita que a Raposa ainda pode melhorar uns 30%.  - A gente está buscando esse equilíbrio que está faltando ainda para a equipe. Muitas equipes, como Grêmio, como Palemiras, de repente, já estão praticamente no seu nível máximo. E nós estamos em 60, 70% ainda do que a gente pode render. Então o torcedor pode esperar que a nossa equipe vai evoluir ainda mais. Temos muito a evoluir. Tenho certeza que, quando chegar no ápice, nossa equipe vai estar jogando bem, equilibrada, e chegando à reta final. A gente fica triste quando joga mal, e a gente espera que possamos mudar isso - disse o lateral.   ", "date": "28/04/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/edilson-ve-raposa-livre-de-luta-contra-z-4-e-com-60-70-do-que-pode-render.ghtml", "id": 1059}