{"time": "cruzeiro", "title": ["Mano valoriza vitória do Cruzeiro, alerta para 2º jogo e discute critérios do árbitro", "Treinador destaca organização da Raposa na Arena Palmeiras e questiona expulsão de Edilson, que teria ofendido o árbitro Wagner Reway"], "author": ["GloboEsporte.com"], "text": " Após vencer o Palmeiras por 1 a 0, na Arena Palmeiras , em São Paulo, na noite desta quarta-feira, no jogo de ida das semifinais da Copa do Brasil, o técnico Mano Menezes fez questão de destacar a forma como os jogadores do Cruzeiro atuaram. O treinador fez questão de ressaltar a importância da vitória, que deixa a Raposa a um empate no jogo de volta, dia 26, no Mineirão, para chegar a mais uma final.    - Primeiro, vamos valorizar muito o resultado. Foi um jogo duríssimo. Fizemos um gol cedo, o que passou a criar uma situação natural. O Palmeiras com mais iniciativa, criando volume. A gente se defendendo muito bem, como sempre. A equipe se mantendo organizada durante os 100 minutos. Mesmo com um homem a menos, com o Edilson expulso, mantivemos uma ideia do que tínhamos que fazer. Tenho certeza que só levamos o resultado para casa porque soubemos fazer isso, com todo o volume que o Palmeiras teve.  Mano explicou a opção pelo time que iniciou a partida - com Arrascaeta e Dedé -. e parabenizou o atacante Barcos pelo gol, que desta vez valeu, diferentemente do jogo contra o Sport, no último sábado, e deixou claro que está ciente de que o Cruzeiro deu um passo importante, mas que ainda falta o duelo de volta.  - A vida do técnico o submete a escolhas difíceis. A gente optou por todo mundo, porque tinha condição, e o Arrascaeta sentiu uma contratura no outro músculo, não no que tínhamos preocupação antes do jogo. O Robinho, tiramos para não levar ao extremo. Fiz a alteração e depois transformei o Bruno Silva num lateral direito, porque precisamos (com a expulsão do Edilson). Saio feliz com a entrega dos jogadores, ver Barcos voltar a fazer gol... Ele fez no sábado (contra o Sport, no Recife, pelo Brasileirão) e não valeu. Acho que a gente sabe como é difícil ser campeão da Copa do Brasil, e estamos tentando ser bicampeões. Demos um primeiro passo importante, mas sabemos contra quem estamos jogando, e que vai nos criar dificuldades lá (no Mineirão), como criaram aqui. Mas vamos estar preparados para elas.  Sobre a arbitragem de Wagner Reway, Mano Menezes aprovou o trabalho no primeiro tempo, com uma ressalva em lance do zagueiro Léo.    - Ele fez um bom primeiro tempo e, no segundo, começou a dar aquelas faltinhas. Pela pressão, que foi o que a gente reclamou. No geral, não teve influência no resultado do jogo. Vamos torcer para que as coisas melhorem, que a regulamentação do VAR fique clara para todo mundo. Achei que a falta do Léo, no primeiro tempo, no nosso entendimento, não é para intervenção externa. Acho que exagerou para essa participação de fora. O árbitro tem que apitar o jogo, ele é o árbitro. Se não, a gente vai começar a apitar de fora, e isso vai deixar tudo muito confuso para nós e para o torcedor também.  Depois, perguntado sobre o lance da expulsão de Edilson, que após a marcação de uma falta teria ofendido verbalmente o árbitro, o treinador do Cruzeiro disse que vai conversar depois com o jogador, mas questionou o cartão vermelho para o lateral.  - Não costumo conversar sobre essas questões particulares pós-jogo. Amanhã, com cabeça mais fria, vamos analisar e ver o que realmente aconteceu. Acho que reclamações pós marcação existiram muitas no jogo, e que o árbitro tem que ter os mesmos critérios para todos. Várias vezes ele se dirigiu aos jogadores do Palmeiras e advertiu. O que a gente quer é o mesmo critério para os dois lados. Se foi rigoroso para um, que seja para o outro. Isso pode definir uma classificação.   ", "date": "13/09/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-valoriza-vitoria-do-cruzeiro-alerta-para-2o-jogo-e-discute-criterios-do-arbitro.ghtml", "id": 386}