{"time": "cruzeiro", "title": ["Fred joga os primeiros 90 minutos no Cruzeiro após lesão e desabafa: \"Já me sinto um jogador normal\"", "Atacante tem primeira chance de jogar uma partida inteira e garante que não sente mais dor; meta agora é atuar por mais vezes até o fim do ano pelo Cruzeiro "], "author": ["Gabriel Duarte"], "text": " Na quarta partida após a recuperação da grave lesão sofrida no joelho direito ainda em março deste ano, Fred pode, enfim, atuar os 90 minutos em campo e ajudar o Cruzeiro a vencer o Corinthians por 1 a 0, dando inclusive o passe para o gol de David, ainda no primeiro tempo . Na saída do Mineirão, o atacante fez um pequeno desabafo.  - Estou me sentindo bem demais, hoje já me sinto um jogador normal. Nem penso mais no meu joelho (direito). Minha volta foi bem complicada, o Mano e a comissão fizeram o trabalho de voltar aos pouquinhos mesmo. Mas tem umas duas, três semanas que eu me sinto completamente são. Sem nenhuma dor, incômodo, podendo voltar ao bom nível - comemorou o jogador cruzeirense.  O planejamento para Fred, no fim desta temporada, é que ele jogue as partidas com o Cruzeiro como mandante. Foi assim contra o Paraná e agora contra o Corinthians. Antes do início do rodízio, ele havia voltado aos gramados contra o Palmeiras, no Pacaembu, e também foi titular diante do Vasco, em São Januário.  Por causa do estiramento na panturrilha direita, em fevereiro, e do rompimento dos ligamentos do joelho direito, em março, Fred fez apenas 13 jogos no ano, marcando dois gols. Faltam quatro jogos para o Cruzeiro na temporada, e o atacante quer atuar o máximo possível.  - Meu objetivo agora é jogar. O bom que o nosso time está com o mesmo ritmo, mesmo sendo campeão da Copa do Brasil, com um futuro definido na Libertadores. Quando a gente entra em campo, estamos dando a vida para fazer gols, e eu quero estar em campo para fazer mais gols. Quero terminar o ano bem para voltar em 2019 com força total - disse ele.  Na temporada, Fred fez apenas dois gols com a camisa do Cruzeiro e também deu duas assistências. A última para David, nessa quarta, no gol da vitória da equipe celeste sobre o Corinthians. O jogador disse que ficou feliz pelo companheiro, que passou por lesões musculares durante o ano e só agora pode balançar as redes pelo Cruzeiro.  - Fiquei feliz pelo passe, pela vitória, pelo gol do David. Mas o que mais me deixa feliz no geral é jogar os 90 minutos e sentir bem novamente, dar pique, subir, escorar, tabelar - finalizou o jogador.   ", "date": "16/11/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/fred-joga-os-primeiros-90-minutos-no-cruzeiro-apos-lesao-e-desabafa-ja-me-sinto-um-jogador-normal.ghtml", "id": 56}