{"time": "cruzeiro", "title": ["Boa energia? Título, vaga na final e pressão: Cruzeiro tem história vitoriosa no Chile", "História do time em competições continentais tem bons momentos vividos na capital chilena"], "author": ["Gabriel Duarte"], "text": " Precisando somar pontos no Grupo 5 da Libertadores, o Cruzeiro tem a missão de voltar para Belo Horizonte com um bom resultado após o jogo contra a Universidad de Chile, nesta quinta-feira, no estádio Nacional, em Santiago. Jogar em solo chileno, historicamente, faz bem ao time cruzeirense nos momentos decisivos.  Ao todo, o Cruzeiro já jogou 17 partidas no país, em todos os campeonatos continentais que disputou na história. Foram sete empates, cinco vitórias e mais cinco derrotas contra as equipes locais.    Mas, sempre nos momentos decisivos, seja em mata-mata ou em jogos de fase de grupos em que precisava pontuar, o Cruzeiro, historicamente, se dá bem contra os chilenos, conseguindo o objetivo que o levou até o país andino.  Em 1976, quando chegou à primeira final de Libertadores, a competição continental tinha a decisão em uma melhor de três jogos, sendo que, se fosse necessário, o terceiro jogo seria em um campo neutro. Contra o River Plate, a equipe venceu em casa e perdeu fora. A decisão foi para o estádio Nacional. A partida caminhava para os pênaltis quando, aos 43 minutos do segundo tempo, Joãozinho surpreendeu em uma cobrança de falta e balançou as redes do time argentino.  Santiago também é uma cidade que fez parte da trajetória no segundo título cruzeirense. Foi nela que o Cruzeiro conseguiu a passagem para a decisão de 1997 contra o Sporting Cristal, do Peru. Nas semifinais, após vencer o Colo-Colo por 1 a 0, no Mineirão, o Cruzeiro veio ao Chile e perdeu por 3 a 2. A decisão foi para os pênaltis, e aí se destacou o goleiro de Dida. Ele defendeu duas cobranças e foi um dos grandes responsáveis pela passagem.  Com 100% de aproveitamento em duelos com a Universidad de Chile (quatro vitórias), o Cruzeiro também tem boas lembranças contra o adversário desta quinta-feira. Em 2009, nas oitavas de final, venceu em Santiago por 2 a 1, garantindo a vaga das quartas de final. Em 2014, também na capital chilena, conseguiu uma vitória por 2 a 0 que lhe deu sobrevida na competição.  Na próxima quinta-feira, não será diferente. O Cruzeiro, após uma derrota e um empate, tem um ponto apenas no Grupo 5, diferentemente dos líderes Racing e Universidad de Chile, com quatro cada um. Por isso, uma vitória em solo chileno é de extrema importância para as pretensões cruzeirenses.   ", "date": "18/04/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/boa-energia-titulo-vaga-na-final-e-pressao-cruzeiro-tem-historia-vitoriosa-no-chile.ghtml", "id": 1124}