{"time": "cruzeiro", "title": ["Após \"estreia\" em casa, David avalia volta ao time e atuação ao lado de centroavante", "Atacante cruzeirense acredita que estilo de jogo da equipe modifica com a entrada de um jogador com características de área"], "author": ["Gabriel Duarte"], "text": " O primeiro jogo do Cruzeiro, após a Copa do Mundo, trouxe como novidade a entrada do atacante David. Recuperado de lesão na coxa direita, ele entrou no segundo tempo do empate com o Atlético-PR e deu um gás a mais para o ataque cruzeirense. Foi a primeira partida de David no Mineirão, que sofreu com problemas musculares desde que foi contratado, no início do ano. O jogador avaliou o retorno dele aos jogos oficiais, disse que se sentiu bem, mas que ainda precisa melhorar.    - Me senti bem, superei bem. Apesar de não estar jogando, sempre fico abaixo do ritmo dos outros. Estou buscando espaço. Tenho certeza que vou ajudar o time. Sei que passei por um momento difícil, sei que tenho que buscar meu espaço. Mano sabe o tempo que tenho que jogar, para eu ir me condicionando. Pouco a pouco, com a calma, respeitando a todos, eu vou buscando o meu espaço - disse o jogador cruzeirense.    Na partida contra o time paranaense, o Cruzeiro atuou, na primeira etapa, com Rafael Sobis, que é um jogador de característica de atuar pelo lado. No segundo tempo, Raniel entrou em campo, passando a atuar mais centralizado, principal característica. O time acabou melhorando o volume de jogo.  - Com certeza (modifica), ainda mais o Raniel que protege bem, chegando atrás, no segundo tempo realmente o volume de jogo aumentou, até pelo fato deles buscarem o gol. Creio que aproveitamos bem. Arrascaeta abriu o placar e foi importante para todos.  Por estar recuperando a parte física e o ritmo de jogo, David não deve ser ainda titular no Cruzeiro. O jogador será opção na partida contra o América-MG, nesta quinta-feira, às 19h30 (de Brasília), no Mineirão. A partida é válida pela 13ª rodada do Campeonato Brasileiro.   ", "date": "18/07/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/apos-estreia-em-casa-david-avalia-volta-ao-time-e-atuacao-ao-lado-de-centroavante.ghtml", "id": 692}