{"time": "cruzeiro", "title": ["Ao lado de Alex e Fábio: Henrique é o terceiro capitão bicampeão nacional da história do Cruzeiro", "Volante levanta a taça da Copa do Brasil pelo segundo ano consecutivo e entra no seleto grupo de jogadores que levantaram dois troféus nacionais com a faixa de capitão da Raposa"], "author": ["Guilherme Frossard e Luiz Martini"], "text": " Hexacampeão da Copa do Brasil. O Cruzeiro conquistou mais uma importantíssima taça nessa quarta-feira, em São Paulo, após vencer o Corinthians por 2 a 1 em Itaquera. E o título teve um sabor ainda mais especial para vários jogadores que fizeram parte da conquista do ano passado, coroada com a vitória sobre o Flamengo na final. Mas só um deles teve a honra de ostentar a faixa de capitão e levantar a taça - antes de todo mundo - nas duas ocasiões: Henrique.    O volante tem uma história muito bonita no Cruzeiro, nove títulos conquistados, mais de 450 jogos e muito respeito da torcida. Tem, agora, um outro motivo de muito orgulho: se tornou o terceiro capitão da história do Cruzeiro a levantar duas taças nacionais pelo clube.  Sem considerar troféus de menor expressão, o time celeste chegou, nessa quarta, ao décimo título nacional de sua história. São seis Copas do Brasil e quatro Campeonatos Brasileiros (considerando a Taça Brasil de 1966). Além de Henrique (capitão no bicampeonato da Copa do Brasil), o meia Alex (Copa do Brasil e Brasileiro em 2003) e o goleiro Fábio (bicampeonato Brasileiro em 2013 e 2014) são os outros capitães bicampeões celestes.  - Fico feliz por fazer parte desta história. Dois ícones do nosso time, do nosso Cruzeiro. Fábio, Alex. Entro aí pra esse grupo seleto de atletas que fizeram história, marcaram história no clube. Sou grato por isso. Fico feliz por ter essa conquista novamente - destacou Henrique em entrevista ao .  Em entrevista exclusiva ao  no início deste mês, . É válido lembrar que ele foi \"quase herói\" em 2009, quando marcou um gol na final contra o Estudiantes-ARG, mas o Cruzeiro acabou derrotado. O título continental não veio em 2018, mas a Raposa terá a chance de \"copar\" no ano que vem. O time já está garantido no torneio, graças ao título da Copa do Brasil.  - É um desejo nosso. Neste ano, ficamos pelo caminho. Vamos trabalhar arduamente para chegar lá e buscar esse título que nos falta - completou Henrique.  Não dá para duvidar de alguém com tanta história. Será que vem o Tri?   ", "date": "18/10/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/ao-lado-de-alex-e-fabio-henrique-e-o-terceiro-capitao-bicampeao-nacional-da-historia-do-cruzeiro.ghtml", "id": 186}