{"time": "cruzeiro", "title": ["Semana da recuperação? Cruzeiro inicia busca dos pontos perdidos em 2018", "Fluminense e Universidad são as partidas que o Cruzeiro terá na semana para se recuperar no Brasileiro e também na Libertadores "], "author": ["GloboEsporte.com"], "text": " Uma derrota em casa na estreia do Brasileiro, depois um empate no Chile que complicou a equipe ainda mais na Libertadores. A semana que passou foi de perda de pontos para o Cruzeiro. No Rio, neste domingo, às 16h (de Brasília), no Maracanã, a equipe uma caminhada em busca da recuperação na competição nacional para depois pensar no jogo decisivo pelo torneio continental na quinta, no Mineirão, contra a Universidad.  Por causa do resultado adverso para o Grêmio, no último sábado, no Mineirão, o Cruzeiro se vê na obrigação de conquistar pontos no Rio para não completar a segunda rodada sem ter conquistado nenhum ponto. Mesmo assim, a tendência é que o técnico Mano Menezes poupe jogadores, visando o jogo na Libertadores. Edilson e Arrascaeta, por exemplo, não devem jogar.    O goleiro Fábio deve ser um dos mantidos na equipe para o jogo deste domingo. Ele avaliou a partida e a necessidade de o Cruzeiro pontuar na segunda rodada do Brasileiro.  - No Brasileiro a gente tem experiência de anos disputando, sabe que a forma é diferente de jogar. Então, você tem usufruir desta forma para você ter êxito fora de casa, como também em casa, mas buscar estes pontos principalmente depois que deixamos os pontos em casa contra o Grêmio escapar. É hora de buscar as vitórias fora de casa, nosso adversário é o Fluminense e temos que fazer por onde para conseguir a vitória.  Após a partida contra o Fluminense, aí é começar a pensar na Libertadores. Com apenas dois pontos em nove disputados, o Cruzeiro precisa de uma vitória contra a Universidad de Chile, no Mineirão, na próxima quinta, para não se complicar ainda na busca por uma vaga nas oitavas de final.  Muito por causa do tropeço em casa contra o Vasco, na segunda rodada do Grupo 5, o Cruzeiro coloca como obrigação vencer o time chileno na próxima quinta. Se vencer, empata com o adversário em cinco pontos. Muito por isso, o técnico Mano Menezes viu o confronto com a Universidad de Chile como de 180 minutos.  Se vencer em casa, o Cruzeiro iria com menos pressão para a penúltima rodada, quando visita o Vasco, no Rio, em São Januário. A equipe encerra a primeira fase contra o Racing, da Argentina, no Mineirão.   ", "date": "22/04/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/semana-da-recuperacao-cruzeiro-inicia-busca-dos-pontos-perdidos-em-2018.ghtml", "id": 1102}