{"time": "cruzeiro", "title": ["Podendo repetir 2003, Mano chega a 2 anos de Cruzeiro, fato raro na história recente", "Treinador, campeão mineiro nesta temporada, entra em seleto grupo de treinadores que passaram por mais de dois anos na Raposa desde campanha da Tríplice Coroa"], "author": ["GloboEsporte.com"], "text": " Há dois anos, . Nesta quinta, ele completa 24 meses de trabalho na Raposa, sendo uma das esperanças do clube repetir o feito de 2003, quando conquistou a Tríplice Coroa, conquistando os títulos do Brasileiro, Copa do Brasil e Mineiro na mesma temporada. A duração do trabalho do treinador gaúcho é raridade desde aquele ciclo vitorioso da equipe cruzeirense.    Só Mano, Adilson Batista e Marcelo Oliveira conseguiram ultrapassar a barreira de dois anos no comando do clube mineiro desde 2003. O treinador bicampeão brasileiro com a Raposa (2013 e 2014) e também do Mineiro (2014) ficou dois anos e cinco meses no comando, tornando-se um dos técnicos mais vitoriosos da história do clube. Já Adilson foi anunciado em dezembro de 2007 e deixou o clube em junho de 2010, vencendo dois Mineiros (2008 e 2009) e sendo vice da Libertadores de 2009.  O próprio responsável por comandar a equipe campeã do Campeonato Mineiro, Copa do Brasil e Brasileiro em 2003, o técnico Vanderlei Luxemburgo não alcançou esta marca, ficando um ano e sete meses na Raposa (entre agosto de 2002 e fevereiro de 2004). Quinze anos depois, Mano tem chance de repetir essa trajetória, já que venceu o Mineiro e segue vivo na Copa do Brasil (enfrenta o Santos nas quartas de final) e está entre os primeiros do Brasileiro, além de ainda disputar as oitavas de final da Libertadores, em fase que enfrentará o Flamengo.    Mano Menezes teve a primeira passagem pelo Cruzeiro em setembro de 2015, assumindo o time na 16ª colocação do Campeonato Brasileiro. O treinador gaúcho dirigiu o time em 16 partidas. Foram oito vitórias, seis empates e duas derrotas. Mano fez o time jogar, e o que parecia um pesadelo chegou perto de um sonho, já que até a penúltima rodada o Cruzeiro brigou por vaga na Libertadores. Mas no fim da temporada, ele acabou se transferindo para o futebol chinês.  Após uma passagem não vitoriosa pelo Shandong Luneng, Mano voltou ao Cruzeiro em agosto de 2016, assumindo o time também na 16ª colocação, após a passagem conturbada e sem sucesso do português Paulo Bento. O treinador conseguiu também tirar a equipe da luta contra o rebaixamento.  Nesta segunda passagem, Mano Menezes tem 134 jogos pelo clube mineiro, com 73 vitórias, 40 empates e 30 derrotas. Nas duas passagens, o Cruzeiro marcou 240 gols e levou 135. O treinador conquistou o pentacampeonato da Copa do Brasil no ano passado e venceu o Mineiro deste ano. Em outubro do ano passado, renovou seu contrato até o final de 2019.   ", "date": "26/07/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-chance-de-repetir-triplice-coroa-mano-atinge-dois-anos-fato-raro-na-historia-recente-do-cruzeiro.ghtml", "id": 652}