{"time": "cruzeiro", "title": ["Aprovado pelo Sporting, Raniel tem preço estipulado e comenta interesse português", "Atacante do Cruzeiro chega ao sétimo gol na temporada e fica na mira de clubes estrangeiros; empresário do jogador avalia que valor seria necessário para tirá-lo da Raposa"], "author": ["Gabriel Duarte"], "text": " Raniel vem mostrando que tem estrela quando entra em campo pelo Cruzeiro. Na Vila Belmiro, na última quarta, foi decisivo mais uma vez, marcando o gol da vitória cruzeirense por 1 a 0 . As boas atuações têm despertado interesse do futebol europeu. Recentemente, foi a vez do Sporting. Entretanto, no momento, não é do interesse do jogador, nem do Cruzeiro negociá-lo. Ao menos que chegue uma proposta irrecusável.  Na temporada, Raniel já tem sete gols. Está entre os cinco principais artilheiros da equipe na temporada. Quem representa a carreira do jogador é o empresário Carlito Monteiro. Em entrevista ao , o agente disse que a contratação de Raniel chegou a ser aprovada pelo treinador do Sporting, José Peseiro, e estipulou o preço que o Cruzeiro aceitaria negociar o jogador.  - Houve aquela sondagem, inclusive saiu em jornais portugueses o interesse no Raniel. Proposta oficial ainda não chegou para mim. A contratatação do Raniel até tinha sido aprovada pelo treinador de lá. Mas proposta oficial não chegou. Então, a gente sabe que existe o interesse do clube, do treinador. A questão é chegar aos números. Acredito que, em 15 milhões de euros (R$ 65 milhões aproximadamente), o Cruzeiro negocia. Ele sempre decide. Difícil passar um jogo em branco. Se passa, vem outro, e ele acaba marcando – comentou o agente.    Raniel renovou contrato com o Cruzeiro nesta temporada, ampliando o vínculo até dezembro de 2022. A multa estipulada no contrato é milionária: 100 milhões de dólares (R$ 370 milhões aproximadamente). O jogador tem sido decisivo no ano, fazendo gols importantes, como nos primeiros jogos de oitavas e quartas de final, contra Atlético-PR e Santos, respectivamente.  Após o gol marcado na Vila Belmiro, o atacante disse que está feliz com o carinho da torcida cruzeirense e comentou sobre o interesse português.  - Fico feliz com o carinho do torcedor cruzeirense. Teve sim, meus representantes me falaram que eles estavam interessados em mim. O treinador lá até tinha dado o aval para me contratar. Mas é uma coisa que não está na minha mente.  Visando títulos na temporada, o Cruzeiro não deve se desfazer do atacante neste momento, por acreditar que ele tem muito potencial para ajudar a equipe a conquistar títulos. Raniel também será importante na sequência de partidas que o time terá pela frente, com o técnico Mano Menezes promovendo um revezamento na equipe. No domingo, às 16h (de Brasília), a Raposa enfrenta o Vitória, em Salvador. Na sequência, faz dois jogos consecutivos diante do Flamengo pela Libertadores e pelo Brasileiro, respectivamente.   ", "date": "02/08/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/aprovado-pelo-sporting-raniel-tem-preco-estipulado-e-comenta-interesse-portugues.ghtml", "id": 611}