{"time": "cruzeiro", "title": ["O cara do mata-mata: pelo Cruzeiro, Thiago Neves coleciona 87% de classificações", "Meia celeste avançou em 14 dos 16 mata-matas que disputou com a camisa celeste até aqui; próximo duelo será contra o Flamengo, nesta quarta-feira, pela Libertadores"], "author": ["Gabriel Duarte e Guilherme Macedo"], "text": " O Cruzeiro se prepara para mais uma decisão em competição eliminatória na temporada. Nesta quarta-feira, o time recebe o Flamengo, no Mineirão, às 21h45 (de Brasília) pelo duelo de volta das oitavas de final da Libertadores. O time celeste, além da vantagem de 2 a 0 conquistada na ida, tem a seu favor a presença de um jogador que se dá muito bem em confrontos de mata-mata: Thiago Neves.    Titular absoluto na equipe de Mano Menezes, o meia tem um aproveitamento de 87,5% em duelos eliminatórios com a camisa celeste. Contratado no início do ano passado, Thiago Neves já disputou 16 fases de mata-mata, com 14 classificações e duas eliminações. Os resultados negativos foram em 2017, quando a Raposa perdeu a final do Mineiro para o Atlético-MG e foi eliminada para o Nacional, do Paraguai, na primeira fase da Sul-Americana.  Ao todo, Thiago disputou 28 jogos eliminatórios pelo Cruzeiro, com 14 vitórias, oito empates e seis derrotas. Em competições com esse tipo de confronto, ele ergueu os troféus da Copa do Brasil do ano passado e do Mineiro deste ano vestindo a camisa celeste. O meia diz que não faz uma preparação específica para esse tipo de partida, mas que gosta de passar a experiência para os companheiros.  - Na verdade, não muda muito (a preparação). A preparação segue a mesma linha para todos os jogos. Dedicação máxima nos treinos, estudo do adversário e treinamentos para situações que podem ocorrem na partida. Óbvio que, naturalmente, um jogo decisivo exige mais da parte psicológica, mexe com todo mundo.  Além de ter bons números coletivos, Thiago acumula, também, um bom desempenho individual. São dez gols e seis assistência, com média de participação direta em um gol a cada fase de mata-mata, já que foram 16 no geral. O camisa 30 vibra com essa fama de ser decisivo.  - Me sinto ainda mais motivado, com certeza! Gosto desta responsabilidade porque sei que ao lado tenho companheiros compromissados e capazes, no banco um treinador experiente e na arquibancada um torcedor que joga junto e nos empurra. São vários os fatores que me dão gosto de assumir essa responsa e me ajudam a ser decisivo como mostram esses números. Então, fico muito feliz, até porque o Cruzeiro é quem mais ganha com isso tudo, que é o mais importante.  Este ano, Thiago balançou as redes em três jogos eliminatórios. Diante do Atlético-MG, na volta da final do Mineiro, fez o segundo gol na vitória de 2 a 0, que deu o título à Raposa; pela Libertadores, também marcou o segundo no triunfo por 2 a 0 sobre o Flamengo, na ida das oitavas; na Copa do Brasil, anotou o tento na derrota por 2 a 1, que permitiu ao Cruzeiro disputar a vaga nos pênaltis – o time classificou vencendo por 3 a 0.   ", "date": "28/08/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/o-cara-do-mata-mata-tn30-coleciona-87-de-classificacoes-pelo-cruzeiro.ghtml", "id": 468}