{"time": "cruzeiro", "title": ["Cruzeiro mira reforços argentinos e da Série B e segue busca por velocista", "Vice-presidente de futebol Itair Machado avalia grupo celeste como pequeno para três competições"], "author": ["Gabriel Duarte"], "text": " A chegada de Hernán Barcos pode não ser a última no Cruzeiro em 2018. A diretoria mantém buscas por um outro atacante, mas com características de velocista. Além disso, o vice-presidente de futebol Itair Machado considera o elenco pequeno para os compromissos que o clube terá ainda este ano. A Raposa está classificada às oitavas de final da Taça Libertadores - vai encarar o Flamengo. O time garantiu vaga também nas quartas de final da Copa do Brasil - enfrentará o Santos. E tem mais 23 rodadas de Campeonato Brasileiro pela frente. O Cruzeiro conta, hoje, com 30 jogadores, sendo que os atacantes Sassá e Fred estão lesionados.    O interesse por um jogador de velocidade é antigo. Um nome cogitado nos bastidores foi o de Pedro Rocha, atacante que teve sucesso no Grêmio e foi vendido ao Spartak, da Rússia. Porém, as cifras inviabilizam a negociação.  - Eu acho que assim (procura um velocista). Desde quando eu acertei o contrato do Mano, a gente sempre deixou claro, e ele concorda, que o grupo nunca está fechado. O Cruzeiro está atento, a comissão técnica está atenta. Se forem jogadores que realmente a gente tenha condições, que não seja o Pedro Rocha, por 10 milhões de euros, a gente vai estar agindo.    A solução pode estar na Série B do Campeonato Brasileiro ou na Argentina. Esses dois mercados estão ainda na mira do Cruzeiro para fortalecer o grupo e dar mais opções a Mano Menezes para o time cumprir a maratona de jogos no segundo semestre e, principalmente, para dar início ao planejamento da próxima temporada.  - A gente sempre está avaliando o mercado. E a gente espera, sim, estar contratando. O nosso grupo está até pequeno para três competições, está um grupo bem enxuto, e a expectativa é novos valores. O Cruzeiro está atento à Série B do Brasileiro, estamos atentos ao campeonato na Argentina, onde tem vindo bons jogadores para o Cruzeiro e o Brasil. A nossa expectativa é que, não seja agora, mas até o final do ano a gente possa estar reformulando o grupo. Estamos atento ao mercado para dezembro. A gente vai estar reformulando o grupo. Esperamos ter, de novo, três a quatro competições. A gente esperar com 33 a 35 atletas de nível. Estamos que estar atentos agora, porque depois vai ficar agora.   ", "date": "27/07/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-mira-reforcos-argentinos-e-da-serie-b-e-segue-busca-por-velocista.ghtml", "id": 645}