{"time": "cruzeiro", "title": ["\"Fio de esperança\" na decisão, Arrascaeta costuma se destacar em clássicos", "Uruguaio tem estrela contra o Atlético-MG e marcou o gol no primeiro jogo da decisão, que deu nova esperança ao time estrelado para a segunda partida da final neste domingo"], "author": ["Gabriel Duarte"], "text": " Ao balançar as redes aos 37 minutos do segundo tempo, no último domingo, no Independência, Arrascaeta acendou a fagulha de esperança do Cruzeiro na final do Campeonato Mineiro. O gol de honra na derrota por 3 a 1 ainda manteve a equipe viva na decisão. Não foi a primeira vez que o uruguaio se destacou em clássicos. Ele costuma se dar bem contra o rival, que precisará ser derrotado por dois gols de diferença para a Raposa ser campeã estadual quatro anos depois.    O uruguaio pode ser uma das mudanças do Cruzeiro para a partida em relação ao primeiro jogo. Mano Menezes ainda não divulgou a escalação, mas Arrascaeta foi titular no jogo da Libertadores, sendo mantido durante todo o tempo. Indício que permanece? Só no domingo saberemos.    Contratado no início de 2015, após se destacar pelo Defensor, do Uruguai, Arrascaeta chegou como grande promessa. Ao todo, já são 12 clássicos disputados contra o Atlético-MG. Foram cinco gols marcados, contando com o desta temporada e ainda três assistências diante do rival.  Neste ano, o jogador, em termos de destaque, só participou do gol do último domingo. No ano passado, balançou pela Primeira Liga (vitória de 1 a 0) e outro na vitória por 2 a 1 no Estadual, além de ter dado o passe para Thiago Neves marcar o outro gol.  Em 2016, no primeiro turno do Brasileiro, Arrascaeta deu duas assistências na vitória de 3 a 2 no Independência. No ano anterior, o jogador ainda marcou um gol na derrota por 2 a 1 para o Atlético-MG, na semifinal do Mineiro. Na primeira fase do Estadual daquela temporada, balançou outra vez as redes no empate por 1 a 1, no Horto.  Uma das esperanças da torcida é que o uruguaio volte a se apresentar bem no confronto com o Atlético-MG. A Raposa entra em campo para evitar aumentar o jejum para quatro anos sem vencer o Estadual.   ", "date": "08/04/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/fio-de-esperanca-na-decisao-arrascaeta-costuma-se-destacar-em-classicos.ghtml", "id": 1190}