{"time": "cruzeiro", "title": ["Mano analisa Boca: semelhanças com Cruzeiro e \"referência na América Latina\"", "Treinador cruzeirense fala sobre o que espera do confronto pelas quartas de final da Libertadores"], "author": ["Gabriel Duarte e Guilherme Macedo"], "text": " Faltam 20 dias para o primeiro jogo das quartas de final da Libertadores, e o técnico Mano Menezes já está de olho no Boca Juniors, seu adversário na competição. Para o comandante, o Cruzeiro terá pela frente um oponente com formato de jogo semelhante à Raposa e, além disso, com representatividade gigantesca na América Latina.  - A gente tem acompanhado o Boca, não só porque poderia ser nosso adversário, mas porque é referência de time dentro da América Latina. É um time forte, quando chega neste momento se torna mais forte ainda, como o River, como outros times brasileiros também, que chegam em quase todas as competições. A tendência é estar mais forte. Então, não se subestima ninguém. Penso que teremos um grande adversário pela frente, é um adversário que vai criar todas as dificuldades para a gente passar para a semifinal da Libertadores.  Mano detalhou o estilo de jogo dos argentinos e o viu como semelhante ao do Cruzeiro. O primeiro jogo entre as equipes será no dia 19 de setembro, uma quarta-feira, às 21h45 (de Brasília), na Bombonera. Já a volta será em 4 de outubro, quinta-feira, às 21h45, no Mineirão.  - Equipe que joga com formação parecida com a nossa, vem revezando dois atacantes mais centralizados, como fez com Benedetto e Mauro Zárate, também pode fazer Benedetto e Tévez, com um homem mais de flanco (Pavón). Meio de campo que compete, que marca e joga, como o nosso. Laterais que não apoiam tanto, que dão solidez. Serão dois grandes jogos - garantiu o treinador.    Por ter feito melhor campanha que o Boca, o Cruzeiro decidirá a vaga em casa. Será um reencontro também de Mano com o time argentino, que o venceu na decisão da Libertadores de 2007, quando ele treinava o Grêmio. O confronto também terá a presença do VAR, o árbitro de vídeo, que será pela primeira vez utilizado na Libertadores. ", "date": "31/08/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-analisa-boca-semelhancas-com-cruzeiro-e-referencia-na-america-latina.ghtml", "id": 446}