{"time": "cruzeiro", "title": ["Itair revela sugestão do Real Madrid e tem conversa com Lucas Silva na Toca ", "Nesta quinta, vice-presidente de futebol do Cruzeiro tem bate-papo com o volante no campo e afirma, em entrevista, que segue em negociação com o clube espanhol para a permanência do jogador"], "author": ["GloboEsporte.com"], "text": " Lucas Silva, que tem contrato de empréstimo com o Cruzeiro até o fim de junho, segue com o futuro incerto. A diretoria da Raposa está em negociação com o Real Madrid, dono do passe do volante, porém, as conversas deram uma pausa, devido ao foco dos espanhóis na final da Liga dos Campeões, que será realizada neste sábado. Além disso, recentemente, o.  Nesta quinta-feira, no campo da Toca da Raposa, Itair Machado, vice-presidente de futebol do clube, teve uma conversa com Lucas Silva, provavelmente, atualizando o jogador do andamento das negociações (). O volante, em entrevistas recentes, não escondeu o desejo de permanecer no Cruzeiro.  Mais tarde, em entrevista à , Itair revelou que o Real Madrid propôs que o Cruzeiro comprasse Lucas Silva em definitivo, ao invés de tentar um novo empréstimo. Entretanto, o vice-presidente de futebol já descartou o negócio.  - Eu conversei com o diretor do Real Madrid. A gente combinou de esperar passar essa final. Eles não tiveram propostas oficiais de venda do Lucas Silva. Eles até sinalizaram em vender o Lucas Silva para o Cruzeiro, para o Cruzeiro pagar quando puder, a muito longo prazo. Mas o Cruzeiro não pode fazer esse compromisso, de comprar jogador internacional, com essa dívida na Fifa, seria incoerente.  A ideia do Cruzeiro, de acordo com Itair, é conseguir o reempréstimo de Lucas Silva, mas desta vez, pagando parte do salário do jogador. No contrato atual, o Real Madrid arca com 100% dos vencimentos do camisa 16.  - Então, o que estamos tentando é fazer uma parceria no salário do Lucas Silva. Hoje, o Real Madrid paga integralmente o salário do Lucas Silva. O Cruzeiro quer entrar e absolver isso com o Real Madrid. E a gente tem um grande amigo em comum, com o presidente do Real Madrid, e estamos apostando nisso e no principal, que a torcida tem que saber: o Lucas Silva quer ficar no Cruzeiro. Ele não quer sair do Cruzeiro. Se o Real Madrid não for usá-lo, tem que ouvir a vontade do jogador, que é ficar no Cruzeiro. Por isso, acredito na permanência dele  Lucas Silva, que iniciou 2018 em baixa com o técnico Mano Menezes, teve uma reviravolta na carreira, ganhou a posição de titular e está em alta. Na terça-feira, na vitória diante do Racing, por 2 a 1, por exemplo, marcou um dos gols e . Neste ano, ele soma 14 jogos, sendo 12 deles iniciando entre os 11.   ", "date": "24/05/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/itair-revela-sugestao-do-real-madrid-e-tem-conversa-com-lucas-silva-na-toca.ghtml", "id": 932}