{"time": "cruzeiro", "title": ["Com inspiração na seleção da Islândia, Cruzeiro lança nova camisa nesta sexta", "Uniforme de número 2 será branco e tem estreia confirmada para o jogo deste sábado, diante do Grêmio, no Mineirão"], "author": ["*Thaynara Amaral"], "text": " Pouco mais de um mês após apresentar o uniforme principal para a temporada, o Cruzeiro vai lançar uma nova camisa: a de número 2. E ela terá uma inspiração especial. Em um projeto da Umbro, fornecedora de material esportivo da Raposa, denominado “Nations”, o clube celeste vai homenagear a seleção da Islândia.  O lançamento será nesta sexta-feira, no Estádio Pacaembu, em São Paulo, onde a empresa vai apresentar os uniformes de todos os clubes que ela patrocina.  Em contato com o GloboEsporte.com, Robson Pires, diretor comercial do Cruzeiro, contou mais detalhes e confirmou que a estreia da nova camisa será neste sábado, às 16h (de Brasília), diante do Grêmio, no Mineirão, pela primeira rodada do Campeonato Brasileiro.  - O evento foi desenhado pela Umbro, chamado Nations para a Copa de 2018. A Umbro, com os clubes que ela patrocina, fará uma homenagem para cada seleção que participará da Copa. O Cruzeiro vai fazer uma homenagem à seleção da Islândia.  A ideia do Cruzeiro, a princípio, seria homenagear a seleção italiana, devido às origens do clube celeste. Entretanto, a Itália não se classificou para a Copa do Mundo, que será realizada na Rússia, em junho.  - A gente trabalhou, num primeiro momento, lá atrás, com a Itália, que tem toda uma identidade, toda uma história com o Cruzeiro, uma relação histórica. Mas, aconteceu uma fato raro, a Itália não estará presente, e nós, num segundo momento, então, aprovamos, em comum acordo, o lançamento da camisa, numero 2, branca – afirmou Robson Pires.  O Cruzeiro também deseja lançar um terceiro uniforme em 2018. Porém, ainda deve demorar.  - Temos o planejamento de lançar no terceiro trimestre, lá para setembro, um pouquinho antes ou um pouquinho depois.  * trabalhou sob supervisão de Marcelo Jordy   ", "date": "12/04/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-inspiracao-na-selecao-da-islandia-cruzeiro-lanca-nova-camisa-nesta-sexta.ghtml", "id": 1154}