{"time": "cruzeiro", "title": ["Thiago Neves minimiza dores na saída, diz que não \"joga sozinho\" no Cruzeiro e confia na virada ", "Meia do Cruzeiro foi substituído no segundo tempo, após colocar a mão na coxa direita"], "author": ["GloboEsporte.com"], "text": " O Cruzeiro foi prejudicado pela arbitragem na Bombonera. A expulsão do zagueiro Dedé atrapalhou bastante a equipe. Mas um fato que também não pode passar batido na derrota por 2 a 0 para o Boca Juniors foi a atuação apática do time. Apenas os minutos iniciais do segundo tempo tiverem algo a mais do time celeste. Do meia para a frente, nenhum jogador da Raposa se destacou. Os laterais também não renderam bem.    Thiago Neves foi substituído no segundo tempo ao reclamar de dores na coxa direita. Em entrevista para o canal Fox Sports, o meia do Cruzeiro minimizou a lesão e comentou um lance do meia-atacante Rafinha, que quase fez um gol para o Cruzeiro. O colombiano Barrios tirou em cima da linha.  - Machucado, não. Foi só um incomodozinho, já sinto isso há algum tempo. Qual finalização? Até falei com o Rafinha que ele tentou tocar e tocou mal na bola. A tentativa dele foi de tocar, mas não deu.  Sobre a atuação apagada na Bombonera, o meia Thiago Neves afirmou que ele não pode carregar a responsabilidade sozinho. Porém, o armador confia na virada no Mineirão. O Cruzeiro tem que devolver o placar da Bombonera para levar a decisão para os pênaltis. Se o Boca Juniors fizer um gol, a Raposa tem que vencer por três gols de diferença.  - Foi todo mundo, não adianta colocar a culpa só em mim. Eu não jogo sozinho. É um resultado ruim, mas nada que a gente não consegue reverter em BH. Acabou prejudicando, a gente perde Dedé para o próximo jogo. Nada que não seja impossível de reverter em BH.   ", "date": "20/09/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/thiago-neves-minimiza-dores-na-saida-diz-que-nao-joga-sozinho-no-cruzeiro-e-confia-na-virada.ghtml", "id": 347}