{"time": "cruzeiro", "title": ["Mano aponta erros do Cruzeiro em amistoso e garante: \"Dentro do esperado\"", "Treinador cita desatenção defensiva em derrota para o Corinthians e usa partida para dar ritmo aos atletas durante pausa do Campeonato Brasileiro"], "author": ["GloboEsporte.com"], "text": " Não foi a atuação esperada pelo torcedor. O resultado também não - derrota por 2 a 0 para o Corinthians, no Mineirão . Porém, o amistoso desta quarta cumpriu seus objetivos. Dar ritmo aos jogadores na pausa do Campeonato Brasileiro durante a Copa do Mundo e permitir evolução à equipe. Mano Menezes aprovou. Observou erros no time. Viu acertos. Sabe que precisa de ajustes.  Acima de tudo, segundo o treinador, tudo foi dentro do planejado. Mano ressalta que já esperava algumas falhas, que precisam ser corrigidas até o dia 16, quando o Cruzeiro decide vaga nas quartas de final da Copa do Brasil, diante do Atlético-PR, também no Mineirão (a Raposa venceu o primeiro jogo, em Curitiba, por 2 a 1). Ele ressaltou que o time cruzou muitas bolas, mas faltou a presença de um jogador de área.  - Todas as duas equipes levaram a sério (o amistoso). Nosso objetivo, neste momento, não é testar, é dar ritmo. A equipe fez um bom jogo, teve bom volume, apresentou as dificuldades que ainda precisam ser solucionadas. Chegamos muitas vezes dos dois lados, cruzamos na área, tivemos dificuldade com a chegada de um homem de mais característica de área. Precipitamos um pouco, (o time) podia ter trabalhado com mais calma, principalmente quando a defesa adversária estava bem posicionada. Tem de ter paciência. Na segunda parte, voltamos melhor com a segunda equipe, segunda pela ordem. Criamos oportunidades, mas tomamos dois gols. Primeiro em um tiro de meta, bem coisa de falta de ritmo. Segundo, uma bola parada, não havia nem necessidade de fazer a falta. Tudo que aconteceu hoje está dentro do esperado. Perder nunca é bom, mas não temos que sair procurando coisas que existem. Vamos trabalhar para retomar o ritmo, quando for valer, no dia 16, estar preparado para jogar uma decisão.  A desatenção na defesa chamou mais atenção do treinador. No primeiro gol, o goleiro Walter cobrou tiro de meta e pegou o Cruzeiro desorganizado na defesa. Clayson ajeitou para Romero, que bateu rasteiro, na saída de Fábio. O segundo saiu em jogada de bola parada.  - Gostei, de um modo geral, de quase tudo. Não gostei da desatenção, porque você não pode tomar um gol de tiro de meta, e não é comum em jogos oficiais. Descuidamos, alguém não acompanhou. O passe para Romero estava um pouquinho atrás, mas o auxiliar estava um pouquinho atrás, também está voltando a entrar em forma.    Mano Menezes apontou as falhas, mas destacou que é preciso não supervalorizá-las. O momento é de pequenos ajustes no trabalho.  - O treinador sempre tem que olhar os dois lados. Se valorizar demais o que precisa ser consertado, ele desmobiliza o grupo, porque tem muita coisa certa. O Cruzeiro precisa de pequenos ajustes naturais, de uma equipe que está voltando de temporada, mas temos um bom tempo até dia 16.   ", "date": "04/07/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-aponta-erros-do-cruzeiro-em-amistoso-e-garante-dentro-do-esperado.ghtml", "id": 755}