{"time": "cruzeiro", "title": ["Além de Lucas Silva, presidente do Cruzeiro trata de negociações em Portugal", "Dois dos jogadores que estiveram em pauta durante ida de dirigente a Europa são o zagueiro Murilo e o atacante Joel"], "author": ["Gabriel Duarte"], "text": " Além a viagem do presidente do Cruzeiro, Wagner Pires de Sá, à Europa também teve como destino Portugal. Por lá, o dirigente tratou de outras possíveis e futuras negociações envolvendo o clube mineiro. Na pauta, estavam assuntos como o zagueiro Murilo e o atacante Joel, atualmente no Marítimo. Os dois interessam ao Benfica, mas ainda nenhuma proposta oficial, segundo a diretoria da Raposa, chegou à mesa.    O clube mineiro confirmou que o dirigente cruzeirense esteve boa parte do tempo em Portugal, fazendo visitas a alguns clubes e “estreitando relações”, além de realizar algumas negociações. Entretanto, a Raposa não revelou oficialmente quais foram os jogadores tratados. A informação já havia sido divulgada, há alguns dias, pelo jornal Hoje em Dia.  Apesar disso, o  apurou que, pelo menos, os dois nomes foram tratados em conversas com o Benfica, de Portugal. O clube de Lisboa já demonstrou interesse no zagueiro Murilo no começo do ano, tendo uma proposta negada pela diretoria cruzeirense. No ano passado, a Raposa também teve o assédio do futebol italiano e negou oferta de 4 milhões de euros (R$ 15,36 milhões na cotação do dia).    Murilo, de apenas 20 anos, renovou, em setembro do ano passado, o vínculo com o Cruzeiro até o fim de 2021. Ele foi titular na campanha do pentacampeonato da Copa do Brasil. Neste ano, começou também como titular, mas, após o Campeonato Mineiro, perdeu a posição para Dedé e não voltou mais ao time. Oficialmente, a Raposa tem 75% dos direitos do jogador.  Joel, que tem contrato com o Cruzeiro até junho de 2020, estava emprestado ao Marítimo, de Portugal, desde o começo deste ano. Por lá, ele se destacou, marcando nove gols em 15 partidas no Campeonato Português. O desempenho do jogador chamou a atenção de clubes maiores, entre eles o Benfica.  A Raposa tem 50% dos direitos econômicos, pelos quais pagou R$ 2,5 milhões em 2015. O atacante nunca conseguiu se destacar com a camisa cruzeirense. Também não chegou nenhuma proposta oficial aos representantes de Joel, apenas sondagens. Negociar os atletas seria uma forma de aliviar o caixa cruzeirense. O presidente cruzeirense já está volta a Belo Horizonte.   ", "date": "17/05/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/alem-de-lucas-silva-presidente-do-cruzeiro-trata-de-negociacoes-em-portugal.ghtml", "id": 972}