{"time": "cruzeiro", "title": ["Perto de 800 jogos pelo Cruzeiro, Fábio diz que final é “como se fosse a primeira\"", "Goleiro de 38 anos tem sido, mais uma vez, decisivo na busca da Raposa por mais um título da Copa do Brasil. Final contra o Corinthians será 798ª partida com a camisa"], "author": ["Bruno Cassucci e Bruno Giufrida"], "text": " Titular absoluto e decisivo na campanha finalista, o goleiro Fábio, aos 38 anos, esbanja experiência às vésperas de mais uma decisão na carreira. Nesta quarta-feira, às 21h45 (de Brasília), no Mineirão, o capitão comandará o Cruzeiro em busca do título da Copa do Brasil, contra o Corinthians, e chegará à 798ª partida pela equipe, mas garante: está ansioso como se fosse a primeira.    Em entrevista coletiva nesta terça-feira, véspera do primeiro jogo da final, já no Mineirão, Fábio, ao lado do adversário Cássio, disse que, apesar dos quase 20 anos de carreira profissional, precisa se concentrar como se fosse um novato.  – É sempre novo, independentemente do que você vivenciou. Tudo tem de ser feito da melhor forma possível para você concretizar o título. Independentemente do que já vivenciei ao longo dos quase 20 anos de profissional, é algo novo que você fica com a expectativa. A expectativa é sempre como se fosse a primeira – disse Fábio.  Apesar do até óbvio rótulo, o goleiro prefere fugir da idolatria por causa da cobrança em cima dos goleiros.  – É super importante e muito da nossa posição, porque vivenciamos um dia após o outro. Goleiro não pode se iludir, porque um dia ele vai muito bem e no outro já é odiado se for mal. Nossa posição nos coloca isso. Não ficamos vendo o que aconteceu – completou.  Contra o Santos, nas quartas de final da Copa do Brasil, Fábio pegou três pênaltis e ajudou o Cruzeiro a se classificar.   ", "date": "09/10/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/perto-de-800-jogos-pelo-cruzeiro-fabio-diz-que-final-e-como-se-fosse-a-primeira.ghtml", "id": 241}