{"time": "cruzeiro", "title": ["Após lesão em 2017 e poucas chances em 2018, Manoel tem futuro incerto no Cruzeiro", "Zagueiro, que passou por cirurgia no pé esquerdo no ano passado, vai terminar temporada com cinco atuações em sequência, mas permanência na Toca não é garantida"], "author": ["Diogo Finelli, Gabriel Duarte e Guilherme Macedo"], "text": " Substituto de Dedé, que está suspenso no jogo deste domingo contra o Bahia, no estádio de Pituaçu, o zagueiro Manoel vai encerrar esta temporada de forma bem diferente do que no ano passado. Isso porque, em 2017, após passar por uma cirurgia no pé esquerdo, fazer tratamento, voltar a jogar e sentir dores novamente, ele foi afastado, em novembro, para cuidar exclusivamente do problema. Agora, Manoel vai entrar em campo pelo quinto jogo seguido (foi titular em três dos últimos quatro jogos).    No entanto, o ano de 2018 para Manoel foi de poucas chances, tanto pela falta de ritmo, quanto pelo retorno de Dedé ao time. Aliado a isso, Léo se consolidou como parceiro de zaga de Dedé, quase não dando brechas para que outro jogador tivesse oportunidade. O resultado disso para Manoel é que o zagueiro vai encerrar o ano com o menor número de atuações em uma mesma temporada na carreira (vai completar 23 jogos no domingo, ).  Com mais dois anos de contrato com o Cruzeiro (até o fim de 2020), o zagueiro, que chegou à Toca da Raposa em junho de 2014 (a Raposa pagou 3 milhões de euros por 50% dos direitos), Manoel tem futuro incerto no clube, e, com a situação financeira cruzeirense complicada, pode ser uma moeda de troca para a Raposa contratar reforços no ano que vem. O próprio jogador, em conversas informais com jornalistas, já demonstrou que não sabe se seguirá no elenco cruzeirense em 2019.  Em abril do ano passado, Manoel sentiu dores no pé esquerdo durante o segundo tempo da partida contra o São Paulo, no Mineirão, pelo jogo de volta da quarta fase da Copa do Brasil, e pediu para ser substituído. No dia seguinte, o Cruzeiro informou que o jogador teria que passar por cirurgia para corrigir um problema no quinto osso metatarso do pé esquerdo, que foi realizada pelo então supervisor médico do clube, Daniel Baumfeld, no Hospital Felício Rocho.  Após pouco mais de dois meses de recuperação, e várias sessões de fisioterapia, Manoel retomou os trabalhos físicos no dia 13 de julho. Pouco mais de 15 dias depois, no dia 30, o zagueiro voltou a atuar, contra o Vitória, no Mineirão, pela 17ª rodada do Brasileiro. No entanto, conseguiu jogar por cerca de 40 minutos, deixando a partida. Manoel passou um por um trabalho de fortalecimento para tentar acabar com as dores que o jogador sentia nos treinos, decorrentes de calcificação incompleta do osso.  O zagueiro voltou a entrar em ação em uma partida pelo Cruzeiro em 7 de outubro, na vitória de 2 a 1 sobre a Ponte Preta, no Mineirão, quando, inclusive, marcou um dos gols. O jogador encerrou 2017 com mais sete jogos seguidos, sendo o último no dia 12 de novembro, no triunfo de 3 a 1 sobre o Fluminense.  Quatro dias depois, o Cruzeiro anunciou o afastamento de Manoel das atividades pelo resto do ano, para cuidar exclusivamente ao que o clube se referiu como \"cuidados do processo de cicatrização final da fratura\".   ", "date": "30/11/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/apos-lesao-em-2017-e-poucas-chances-em-2018-manoel-tem-futuro-incerto-no-cruzeiro.ghtml", "id": 9}