{"time": "cruzeiro", "title": ["Cruzeiro tem último respiro pré-maratona de dez jogos em um mês até a Copa ", "Equipe cruzeirense não voltará a ter uma \"semana cheia\" para treinar antes da parada para o Mundial"], "author": ["Gabriel Duarte e Rafael Araújo"], "text": " Após a primeira vitória no Campeonato Brasileiro, os jogadores do Cruzeiro terão que aproveitar bem a chamada \"semana cheia\" de atividades antes do jogo contra o Sport para se recuperarem e fortalecerem fisicamente. É que a partir do próximo domingo, quando a equipe entra em campo às 11h (de Brasília), no Mineirão, a equipe iniciará uma maratona de 10 partidas em 30 dias (média de um jogo a cada três dias) antes da parada para a Copa do Mundo na Rússia.  Serão oito jogos pelo Campeonato Brasileiro, um pela Libertadores e outro pela Copa do Brasil. A maratona começa no próximo dia 13 e termina exatamente um mês depois, no dia 13 de junho. Depois, o Cruzeiro terá um mês de parada até o retorno do Brasileiro. Em seguida, virão os compromissos nas oitavas da Libertadores e o segundo jogo das oitavas da Copa do Brasil .  O goleiro Fábio comemorou a chance de poder descansar e também de quem precisar se recuperar para o restante das partidas.  - Tudo é favorável quando a gente tem uma semana de treinamento. Quem tem que se recuperar, se recupera, porque a sequência de jogos vai ser grande por causa do início da Copa. Então, temos que aproveitar essas semanas sem jogos para recuperar e focar.  Entre os dez jogos que terá pela frente, o Cruzeiro será mandante em quatro (Sport, Racing, Palmeiras e Vasco) e visitante em seis, sendo que um será o clássico com o Atlético-MG, no Independência. As outras cinco serão fora de Belo Horizonte: Atlético-PR, Santos, Ceará, Chapecoense e Paraná.   ", "date": "08/05/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-tem-ultimo-respiro-pre-maratona-de-dez-jogos-em-um-mes-ate-a-copa.ghtml", "id": 1019}