{"time": "cruzeiro", "title": ["Robinho se torna cerebral no Cruzeiro e volta da pausa da Copa com tudo", "Meia da Raposa é cada vez mais participativo nos jogos e domina ações na criação; jogador foi um dos destaques na vitória de virada sobre o Atlético-PR, no Mineirão"], "author": ["Luiz Martini"], "text": " Se alguém aproveitou bem a pausa nos jogos do Brasileiro para a disputa da Copa do Mundo, esse alguém foi Robinho. O jogador do Cruzeiro voltou com tudo após o Mundial. Em dois jogos, ele já deu duas assistências e ainda deixou sua marca diante do América-MG. No triunfo da Raposa sobre o Atlético-PR por 2 a 1, o meia foi o garçom da noite, com passes precisos para Arrascaeta e Barcos balançarem as redes do Mineirão . O meia soma 101 jogos pelo clube, com 20 gols e 20 assistências nos números gerais.  Uma questão tática merece atenção na movimentação de Robinho. Escalado pelo lado, o jogador tem grande responsabilidade de recomposição. Porém, como volta para preencher espaços, ele também consegue ter mais liberdade para dominar as bolas na zona intermediária e arriscar lançamentos. Contra o Atlético-PR foi assim. Primeiro, o meia recebeu de Rafinha e encontrou Arrascaeta livre na área, com passe pelo alto. No gol de Barcos, o cruzamento foi rasante, o suficiente para o argentino fuzilar de primeira   - O que tiver, a gente está aí. O Mano sabe que eu sou um jogador tático, faço várias funções. Tem muito torcedor que \"corneta\", muita gente que fala, é que às vezes não entendem a parte tática. Sou um cara que componho muito atrás, componho como terceiro homem junto com o Henrique, com o Romero, hoje. E alguns jogadores têm um pouco mais de dificuldade de fazer isso. É o caso do Thiago, do Arrascaeta. Eu entendo quando o Mano me coloca pelo lado, por causa das coisas que eu faço. Muita gente não entende isso. Claro que eu gostaria de jogar centralizado, é uma função que eu gosto de fazer, mas do lado, enquanto o Mano tiver me colocando, vou dar minha vida, porque não quero sair do time, não – disse Robinho.  Mas não é só como garçom que Robinho tem se destacado. O meia tem sabido infiltrar na área para surpreender a marcação. Na rodada passada contra o América-MG, ele fez papel de centroavante, já que Barcos puxou a marcação, e entrou para finalizar. No rebote, Arrascaeta fez o gol. No segundo tempo, o meia incorporou a camisa 9 novamente e, de peito, completou cruzamento, na medida, de Arrascaeta   Com as multifunções de Robinho, o Cruzeiro ganha opções para surpreender os rivais. O que o clube tem que rever agora é o posicionamento de Thiago Neves para aumentar o rendimento do armador. Ele não tem apresentado o mesmo repertório que o companheiro, e o técnico Mano Menezes terá que dar maior suporte ou remontar o quebra-cabeça para possibilitar o crescimento de todos os homens de criação do time. Arrascaeta e Robinho têm sido mais decisivos que o TN30.   ", "date": "23/07/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/robinho-se-torna-cerebral-no-cruzeiro-e-volta-da-pausa-da-copa-com-tudo.ghtml", "id": 667}