{"time": "cruzeiro", "title": ["Dúvidas do Cruzeiro, Arrascaeta e Thiago Neves participam de 45% dos gols do time na temporada", "De 73 gols do Cruzeiro no ano, 30 passaram pelos pés dos meias que podem ser desfalques contra o Palmeiras, na semifinal da Copa do Brasil, por conta de dores na coxa"], "author": ["Guilherme Macedo*"], "text": " Nesta quarta-feira, às 21h45 (de Brasília), o Cruzeiro entra em campo para a partida mais importante do ano, até o momento. O duelo será contra o Palmeiras, no Mineirão, pela volta da semifinal da Copa do Brasil. E, para este compromisso, o técnico Mano Menezes pode não ter dois dos principais jogadores do time, que se recuperam de dores na coxa: Thiago Neves e Arrascaeta.    Juntos, os dois participaram de 33 dos 72 gols marcados pela Raposa em jogos oficiais na temporada, com bola na rede ou assistência - de acordo com levantamento feito pelo clube. Isso corresponde a 45% dos tentos feitos.  Thiago Neves é o artilheiro do Cruzeiro na temporada, com 12 gols, seguido por Arrascaeta, que tem 11. No ranking de assistências, o uruguaio está melhor: foram oito passes que terminaram em gols dos companheiros, contra dois do camisa 30.  , no entanto, Thiago Neves é o que mais tem chances de jogar nesta quarta. Ele sentiu dores na parte posterior da coxa direita no segundo tempo da derrota por 2 a 0 para o Boca Juniors, na semana passada. Desde então, não fez nenhum trabalho com os companheiros e, assim como boa parte dos titulares, foi poupado contra o Santos, no domingo.  O caso de Arrascaeta é um pouco mais difícil. Diante do Internacional, no dia 2 deste mês, ele sentiu dores na coxa esquerda e foi até cortado do amistoso que a seleção uruguaia fez contra o México. Uma semana depois, no dia 9, foi titular diante do Palmeiras, mas deixou o campo ainda na primeira etapa, com dores na mesma coxa. O departamento médico celeste, no entanto, informou à época que não era no mesmo músculo da lesão anterior.  Quando Arrascaeta não entra em campo, normalmente Mano Menezes opta por escalar Rafinha, assim como ocorreu diante do Boca Juniors, na semana passada. No entanto, Rafael Sóbis e David também surgem como opções. Sóbis e Rafinha também são alternativas em caso de ausência de Thiago Neves. Se Rafinha for escolhido, a tendência é que ele atue pelo lado direito do meio-campo e Robinho jogue centralizado.    Thiago Neves e Arrascaeta se notabilizaram por marcarem gols importantes em duelos eliminatórios pelo Cruzeiro. Este ano, por exemplo, eles marcaram os gols na vitória por 2 a 0 sobre o Atlético-MG, na final do Estadual, que acabaram dando o título à Raposa. O uruguaio já havia, ainda, feito gol no jogo de ida, que terminou com vitória alvinegra por 3 a 1. A dupla também foi responsável por balançar as redes do Flamengo no triunfo por 2 a 0, na ida das oitavas de final da Libertadores, no Maracanã. TN30 também deixou sua marca no duelo de volta das quartas de final da Copa do Brasil, contra o Santos. O Peixe venceu por 2 a 1.  Desde que Thiago Neves estreou com a camisa celeste, em fevereiro do ano passado, o Cruzeiro  14 partidas sem ele e Arrascaeta, conquistando apenas duas vitórias: 2 a 0 sobre o Democrata GV, em 2017, e 2 a 1 sobre o Santos, no último domingo. Nos outros 12 jogos, foram oito empates e quatro derrotas. Coincidência ou não, o ataque cruzeirense passou em branco em sete oportunidades.  * sob supervisão de Rafael Araújo   ", "date": "26/09/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/duvidas-do-cruzeiro-arrascaeta-e-thiago-neves-participam-de-41-dos-gols-do-time-na-temporada.ghtml", "id": 309}