{"time": "cruzeiro", "title": ["Fred tem recuperação \"a passos largos\", e médico do Cruzeiro mantém prazo", "Quase três meses após a cirurgia, atacante tem evoluído mais rápido que o esperado e voltará a jogar, dentro das expectativas, ainda neste ano"], "author": ["Thaynara Amaral"], "text": " Metade do tratamento cumprido: quase três meses depois da cirurgia no joelho direito - -, Fred tem tido recuperação “a passos largos”, e o departamento médico do Cruzeiro se mostra otimista com o retorno do atacante. Em entrevista ao , o diretor médico do clube, Sérgio Campolina, afirmou que a reabilitação do atacante tem sido melhor que o esperado.    - O Fred está completando 12 semanas, três meses de pós-operatório. Dentro dos protocolos pré-estabelecidos, ele está adiantando, assim, entre aspas, algumas semanas, em termos de recuperação de força, principalmente. Ele está muito bem. Está sem dor. Está evoluindo a passos largos na recuperação.  No início de junho, . De acordo com Sérgio Campolina, o camisa 9 tem feito atividades integradas com a fisioterapia e com a preparação física, uma nova forma de trabalhar do departamento médico do Cruzeiro.  - No momento, ele está a cargo da fisioterapia e da preparação física. Porque, na verdade, lá no clube, nós mudamos um pouco esse comportamento. Porque o atleta não vai ter uma transição tão abrupta de um profissional por outro. O trabalho é integrado. Ele (Fred) está muito bem.  A princípio, o prazo para o retorno de Fred aos gramados está mantido e varia entre seis a oito meses. Ou seja, na melhor das hipóteses, ele retornará no fim de setembro. Sérgio Campolina, porém, ressaltou que, dependendo da evolução de Fred, a volta pode ser antecipada ou até mesmo atrasada.  - Tem vários critérios para liberar o atleta à prática do esporte. A cronológica, ou seja, o número de meses pós-operatório, é de seis a oito meses. Mas, se porventura, ele, dentro dos parâmetros, adiantar, ele pode ser liberado antes desse prazo. Ao mesmo tempo, se ele atrasar em algum momento na recuperação, ele pode passar um pouco (do prazo). Mas, a previsão se mantém entre seis e oito meses após a cirurgia. Ou seja, daqui a, em média, três meses para a volta da prática do esporte.  Fred se machucou ainda no primeiro tempo do jogo de domingo contra o Tupi - vitória de 2 a 1 - que garantiu o Cruzeiro na decisão do Campeonato Mineiro, torneio vencido pela Raposa. Ele sofreu duas lesões: rompeu totalmente o ligamento anterior cruzado e um dos ligamentos periféricos do joelho direito. .  Neste ano, Fred disputou nove jogos - todos como titular - e marcou um gol.   ", "date": "22/06/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/fred-tem-recuperacao-a-passos-largos-e-medico-do-cruzeiro-mantem-prazo.ghtml", "id": 803}