{"time": "cruzeiro", "title": ["Real Madrid trava negociação do Cruzeiro por renovação com Lucas Silva", "Intenção dos espanhóis é negociar o jogador, por em empréstimo ou em definitivo, com algum clube europeu; nova reunião com a Raposa está marcada para junho"], "author": ["Gabriel Duarte"], "text": " As negociações do Cruzeiro com o Real Madrid para tentar uma renovação de contrato com o volante Lucas Silva, que está na Toca da Raposa por empréstimo até o meio do ano, travaram. A informação foi dada pelo  e confirmada pelo . Segundo apurou a reportagem, as tratativas seguem em estágio avançado, mas a definição foi adiada. Uma nova reunião entre mineiros e espanhóis está marcada para o início de junho.  O Cruzeiro pretendia fechar o acordo nos próximos dias, no entanto, os espanhóis pediram tempo para definir a situação do jogador de 25 anos. A expectativa do Real Madrid é negocia-lo com algum outro clube europeu, seja por empréstimo ou em definitivo.  O presidente cruzeirense, Wagner Pires de Sá, conforme adiantou o GloboEsporte.com, está em Madri desde a última quinta-feira para tentar a renovação do jogador. Ele também trata de outros assuntos referentes ao clube, além de situações envolvendo a empresa dele.  Cruzeiro e Lucas Silva já conversaram. Ambos têm o desejo de manter o vínculo. Ainda segundo disseram à reportagem, o Real Madrid também viu com bons olhos a permanência do jogador, que vem em um bom momento no time cruzeirense, sendo titular com Mano Menezes. A ideia celeste é ampliar o vínculo pelo menos até o final da temporada.  O contrato de empréstimo de Lucas Silva com o Cruzeiro termina em 30 de junho. Seu compromisso com o Real Madrid é válido até junho de 2020.  O Cruzeiro pretende manter as condições atuais do contrato, com o Real Madrid pagando boa parte do salário do jogador. Lucas Silva ganhou a titularidade a partir do jogo contra a Universidad do Chile, pela Libertadores. Com ele, o time passou a ter mais mobilidade no meio-campo, o que ajudou também para uma saída de bola mais rápida. Até então, o volante vinha tendo poucas chances com Mano Menezes.  Revelado pelo Cruzeiro, sendo bicampeão brasileiro pelo clube mineiro, Lucas Silva se transferiu para o Real Madrid em janeiro de 2015. Chegou a jogar na equipe profissional merengue, inclusive atuando na Liga dos Campeões. Porém, na temporada seguinte, ele foi emprestado ao Olympique. Na França, não conseguiu uma boa sequência e recebeu proposta de empréstimo do Sporting. Durante os exames médicos, o clube português apontou um problema cardíaco e não concretizou a contratação.   ", "date": "17/05/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/real-madrid-trava-negociacao-do-cruzeiro-por-renovacao-com-lucas-silva.ghtml", "id": 974}