{"time": "cruzeiro", "title": ["Estratégia de Mano comprova renascimento do Cruzeiro em mata-mata", "Técnico já havia mostrado fórmula na Copa do Brasil 2017 e atuação contra Flamengo na Libertadores reafirma espírito vencedor nesse tipo de competição"], "author": ["Luiz Martini"], "text": " \"O conceito de estratégia, em grego, strateegia, em latim, strategi, em francês, stratégie... Os senhores estão anotando?\" A frase é do Capitão Nascimento – personagem imortalizado por Wagner Moura no filme Tropa de Elite – mas poderia ser a preleção do técnico Mano Menezes para os jogadores do Cruzeiro. Na vitória celeste por 2 a 0 sobre o Flamengo, no Maracanã, o time esbanjou consciência tática para dar um grande passou rumo às quartas de final da Taça Libertadores .    Em sua história, o Cruzeiro se destacou pela fama de \"copeiro\" com os títulos em competições de mata-mata. Nos últimos anos, o histórico havia mudado. As disputas de pontos corridos foram buscadas pela Raposa - três títulos brasileiros - mas os jogos eliminatórios eram um tormento. A situação começou a mudar com o título da Copa do Brasil 2017, sobre o próprio Flamengo, e agora nos duelos contra Atlético-PR e Santos (resta o jogo da volta). O conceito estipulado por Mano seguiu firme neste primeiro duelo das oitavas de final da Libertadores.  Entre os planos bolados por Mano para dominar o Flamengo, as trocas de posições de alguns jogadores foram determinantes. O próprio treinador comentou a respeito das inversões nas peças em campo.  - Trabalhamos taticamente para fazer o que queríamos fazer. Mudamos um pouco o posicionamento da equipe, do Thiago Neves, do Robinho. A equipe se portou bem dessa maneira.  Mano Menezes foi didático na coletiva de imprensa para explicar as mexidas no time. Cada passo do comandante do Cruzeiro era uma resposta para as tentativas do Flamengo ou reposição física no time.  - O Barcos perdeu um pouco da condição física. O jogo era de contra-ataque. Nesse aspecto, o Raniel entra bem nos jogos, tem mais força de arrancada, velocidade de deslocamento. O Robinho foi até o limite. A entrada do Rafinha pela direita, primeiro. Depois, o Thiago precisava sair, estava esgotado. A opção era manter um meia mais ofensivo, mas pelo o que o Flamengo queria fazer, Ariel Cabral era o cara mais adequado. O Flamengo colocou dois atacantes em cima dos nossos dois zagueiros. O interessante era ter um volante centralizado com o Henrique para fazer a cobertura. Depois, inverti o Rafinha para lá porque o Pará entrou e estávamos sofrendo. O Arrascaeta estava cansado, coloquei de atacante por dentro e trouxe o Raniel pela beirada.  Não faltou reconhecimento à tropa celeste. O treinador do Cruzeiro destacou o empenho do grupo para conquistar a importante vitória no Rio de Janeiro. Para o duelo da volta, o Cruzeiro pode perder por um gol de diferença, no Mineirão, que mesmo assim fica com a vaga nas quartas da Libertadores.  - Os jogadores se comprometeram muito em fazer aquilo que a gente idealizou para o jogo. A gente não se ilude, as dificuldades vão existir, temos um grande adversário pela frente, adversário que tem capacidade de criação muito grande. Lá, terão o Paquetá de volta, um jogador importantíssimo. Mas também teremos Lucas Romero e outras ideias para pensar o jogo de lá (Mineirão).   ", "date": "09/08/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/estrategia-de-mano-comprova-renascimento-do-cruzeiro-em-mata-mata.ghtml", "id": 581}