{"time": "cruzeiro", "title": ["Cruzeiro não faz valer força no Mineirão, mas segue vivo por ser visitante \"copeiro\"", "Nos três confrontos de mata-mata, time consegue vitórias fora de casa que lhe garantem boa vantagem dentro de casa no segundo jogo"], "author": ["Gabriel Duarte"], "text": " O Cruzeiro é o único brasileiro, atualmente, já garantido nas semifinais da Copa do Brasil. Seu adversário na competição nacional - Palmeiras -, aliás, pode ser o único a igualá-lo na Libertadores, já que tem vantagem para garantir vaga na nesta quinta-feira diante do Cerro Porteño. Vivo nas duas competições, a Raposa deve muito ao fato de ter sido um visitante “copeiro”.    É que nas três classificações – duas pela Copa do Brasil e uma pela Libertadores – a vaga veio muito em função do resultado obtido fora de casa. Isso, porque, no Mineirão, a equipe não venceu as partidas.  Foi assim contra o Atlético-PR, nas oitavas de final da Copa do Brasil. No Sul, vitória por 2 a 1. Na volta, o empate era o suficiente para conseguir a vaga e foi o que acabou acontecendo, com a igualdade em 1 a 1. Na fase seguinte com o Santos, o Cruzeiro venceu por por 1 a 0 na Vila Belmiro, mas perdeu no Mineirão por 2 a 1 e teve decidir a vaga nos pênaltis, com Fábio defendendo três pênaltis.  Novamente, a mesma história, mas agora pela Libertadores. No primeiro jogo das oitavas de final, vitória sobre o Flamengo por 2 a 0 no Maracanã. Na volta, a Raposa perdeu pelo placar que poderia levar para ainda assim se classificar: 1 a 0. Agora é esperar Libertad (Paraguai) ou Boca Juniors (Argentina), que se enfrentam nesta quinta-feira, no estádio Del Chaco.  Jogar fora de casa, no primeiro jogo, tem feito bem ao Cruzeiro. Se depender disso, o adversário será o Boca Juniors, que fez campanha pior que a Raposa, que decidiria o confronto em Belo Horizonte. Caso o Libertad inverta a vantagem argentina, o segundo jogo ocorrerá no Paraguai.   ", "date": "30/08/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-nao-faz-valer-forca-no-mineirao-mas-segue-vivo-por-ser-visitante-copeiro.ghtml", "id": 457}