{"time": "cruzeiro", "title": ["Arrascaeta revela ligação de Cavani após título e \"aprova\" atacante com camisa do Cruzeiro ", "Jogadores são companheiros de seleção uruguaia, e meia do Cruzeiro presenteou atacante do PSG com uma camisa personalizada do time mineiro "], "author": ["Gabriel Duarte"], "text": " Com presença constante na seleção uruguaia nas últimas temporadas, o meia Arrascaeta, do Cruzeiro, estreitou os laços de amizade com o atacante Cavani, uma das referências do time treinado por Óscar Tabárez. O jogador cruzeirense revela, inclusive, que recebeu uma ligação do camisa 21 da Celeste Olímpica após a conquista da Copa do Brasil, diante do Corinthians, em outubro. À época, Arrascaeta entrou em campo para defender a Raposa no jogo de volta da final um dia após ter atuado pelo Uruguai contra o Japão, no país asiático. Ele entrou em campo no segundo tempo e marcou o gol da vitória por 2 a 1 na Arena do Corinthians.    - Depois do jogo (final da Copa do Brasil) ele me ligou, falou comigo, até por tudo que aconteceu comigo (pela viagem longa e o gol). Ele ficou muito contente. Então, ele é um grande cara, tem um coração muito bom e desejo tudo de bom para ele também.  Cavani também  pelo título da Copa do Brasil, com um vídeo publicado na conta particular dele no Twitter .  A amizade entre os dois rendeu até um presente de Arrascaeta para Cavani. Na semana passada, os dois estiveram com a delegação uruguaia, na Inglaterra, para amistosos contra Brasil e França. O cruzeirense aproveitou para entregar ao centroavante  personalizada com o nome do companheiro de Seleção e o número nove. O \"10\" do time mineiro fala que futuramente vai falar com o companheiro para atuar em Belo Horizonte.  - Ficou bonita nele (a camisa). Vamos ver se mais para frente ele pode jogar aqui (risos).  Arrascaeta foi um dos principais nomes do Cruzeiro nesta temporada, por isso tem sido presença constante na seleção uruguaia. Ao todo, foram 48 partidas e 16 gols marcados, sendo o principal artilheiro do time mineiro no ano.   ", "date": "27/11/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/arrascaeta-revela-ligacao-de-cavani-apos-titulo-e-aprova-atacante-com-camisa-do-cruzeiro.ghtml", "id": 16}