{"time": "cruzeiro", "title": ["Desconfiança, título, jejum, cobranças e desafio: o mês de abril decisivo do Cruzeiro ", "Time passa por altos e baixos no período, vê queda acentuar e agora precisa se recuperar para manter boas chances de classificação na Taça Libertadores "], "author": ["Thaynara Amaral"], "text": " O Cruzeiro viveu - e ainda vive - um turbilhão de emoções em abril. Foi da desconfiança após a derrota por 3 a 1 para o Atlético-MG no primeiro jogo da final do Mineiro, seguido do empate em casa com o Vasco, pela Libertadores, ao êxtase do título do Estadual sobre o maior rival. Agora, passa pelo início ruim tanto no Campeonato Brasileiro (duas derrotas) quanto no torneio continental - ainda não venceu. Isso tudo em um só mês, que ainda reserva mais uma \"decisão\" na Liberta e outro confronto difícil no Brasileirão.  Nos seis jogos disputados até aqui, em abril, o Cruzeiro venceu apenas um: o segundo jogo da final do Mineiro, contra o Atlético-MG. Empatou três e perdeu outros dois. O aproveitamento é de 33,3%. Desses, três foram disputados no Mineirão (uma vitória, um empate e uma derrota). Nesta quinta-feira, às 19h15 (de Brasília), diante da Universidad de Chile, no Gigante da Pampulha, o time tem a partida mais importante visando ao principal objetivo do clube neste ano: conquistar a Libertadores.  Para seguir vivo na competição, o Cruzeiro, que soma apenas dois pontos no Grupo 5 e ocupa o terceiro lugar, precisa vencer La U. E os jogadores sabem disso. É o que diz o zagueiro Léo.  Entretanto, o que seria esse algo a mais? O que o Cruzeiro precisa melhorar para voltar aos trilhos e retomar o caminho das vitórias? Vale lembrar que a equipe não vence há três jogos e chegou à pior sequência de partidas nesta temporada.  - Temos algumas questões, ofensivas, de toque de bola, de movimentação, de algumas coisas conjuntas. Também precisamos ter tranquilidade que a bola entre, ter sempre o algo a mais quando as coisas não acontecem da forma que a gente quer. Temos que continuar com comprometimento, que as coisas vão voltar ao normal - afirma Léo.  Para David, que estreou com a camisa do Cruzeiro nesse domingo, na derrota para o Fluminense, o time precisa ser mais incisivo no ataque e colocar pressão no adversário.  - Temos que pressionar mais. Na minha opinião, estamos cadenciando um pouco o jogo. Contra o Fluminense, a gente com um a mais, tínhamos que pressionar mais eles. Acabamos tomando um gol, que nos prejudicou, o time deles recuou. Por azar, não conseguimos fazer o gol. Estamos tranquilos, as coisas vão melhorar, e os gols vão começar a sair naturalmente.  Neste mês, depois da derrota no primeiro jogo da final do Mineiro, cerca de 20 integrantes de uma torcida organizada do Cruzeiro foram até a Toca da Raposa, de forma pacífica. No dia seguinte, o mesmo número de pessoas, aproximadamente, foi ao centro de treinamento celeste, subiram em um muro em frente ao campo que os jogadores estavam aquecendo e .  Nessa segunda, depois de mais uma derrota do Campeonato Brasileiro (dois reveses em dois jogos), os jogadores voltaram a ser cobrados. Dessa vez, pela diretoria. O vice-presidente de futebol, Itair Machado, e o diretor de futebol, Marcelo Djian, se reuniram com o elenco e com a comissão técnica devido aos últimos resultados do time nesta temporada ().  Além de enfrentar a Universidad de Chile, nesta quinta, o Cruzeiro tem mais um duelo importante em abril: contra o Internacional, em Porto Alegre, pela terceira rodada do Brasileirão. Como perdeu as duas primeiras partidas da competição, o time ocupa a zona de rebaixamento (18º lugar) e precisa se reabilitar na tabela, principalmente, por estar dividindo as atenções com outros torneios.   ", "date": "24/04/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/desconfianca-titulo-jejum-cobrancas-e-desafio-o-mes-de-abril-decisivo-do-cruzeiro.ghtml", "id": 1091}