{"time": "cruzeiro", "title": ["Vice vê altos salários como trunfo do Cruzeiro para manter craques e mira mais grana via Brasileiro", "\"Dinheiro traz dinheiro\", diz Itair Machado, que justifica altos investimentos e quer que time suba na tabela da Série A para arrecadar mais"], "author": ["Guilherme Frossard e Luiz Martini"], "text": " Alguns jogadores do elenco bicampeão da Copa do Brasil com o Cruzeiro vão, certamente, receber assédio do mercado na próxima janela de transferências internacionais. Mas o planejamento da diretoria celeste é manter a base do time para, em 2019, buscar o título da Libertadores. Um trunfo para conseguir a manutenção é a situação salarial dos principais jogadores do time no próprio Cruzeiro.  A folha salarial da Raposa é, de fato, muito alta. O valor mensal gasto com os jogadores supera os R$ 12 milhões. A estratégia de pagar bem aos atletas, além de facilitar contratações, dificulta saídas. Quem explica é o vice-presidente de futebol Itair Machado.  - A gente sabe que segurar os atletas não é fácil. Mas a vantagem de ter salário alto é essa. Não é qualquer time que leva Arrascaeta, Thiago Neves, Dedé, esses jogadores que todo mundo fala que são os mais caros. No Cruzeiro, todo mundo recebe bem. A gente preza por isso para não descompassar o grupo. A gente acredita que a dificuldade que se tem do jogador sair é essa. Os jogadores são bem remunerados, recebem em dia. Para sair, só se for uma proposta boa para o Cruzeiro e para o atleta - disse em entrevista ao .  O método de gestão da atual diretoria do Cruzeiro já ficou muito claro já no primeiro ano de gestão. Wagner Pires de Sá, Itair Machado e os demais mandatários seguem a linha \"consumista\". Gastam muito, mas, obviamente, também recebem muito nas conquistas - como a milionária Copa do Brasil que o time venceu nessa quarta-feira. A tendência é que o perfil se mantenha para a próxima temporada. O cruzeirense pode esperar um time agressivo no mercado e que não vai medir esforços para manter o time muito competitivo.  - Você ganha título não só com jogador em campo. É a força do grupo. O que o Cruzeiro tem que fazer não é mandar jogador embora porque o salário é caro, porque não é titular. É arrumar dinheiro.  Com o hexa da Copa do Brasil, o Cruzeiro está garantido na próxima edição da Libertadores. No Brasileirão, o time de Mano Menezes não tem chance de título. Isso significa que o Cruzeiro vai só \"cumprir tabela\" na Série A? Nada disso. E a explicação também tem a ver com o planejamento financeiro do Cruzeiro. Com a palavra, Itair.  - A intenção nossa é subir na tabela do Brasileiro. Quase ninguém divulga, mas tem uma parte do dinheiro que é dividida por colocação. O Cruzeiro precisa, sim (do dinheiro). Vamos pegar forte, convidar toda a torcida para comparecer no Independência (neste domingo, contra a Chapecoense), para a gente ganhar mais três pontos no Brasileiro. Temos certeza que, com a força da torcida, vamos trazer contratações para lutar pela Libertadores ano que vem.  A sequência do Cruzeiro até o fim do Brasileirão tem Chapecoense (casa), Paraná (casa), América-MG (fora), Atlético-PR (fora), Corinthians (casa), São Paulo (fora), Vitória (casa), Flamengo (casa) e Bahia (fora).   ", "date": "19/10/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/itair-ve-altos-salarios-como-trunfo-do-cruzeiro-para-manter-craques-e-mira-mais-grana-via-brasileiro.ghtml", "id": 184}