{"time": "cruzeiro", "title": ["Barcos ou Raniel? Arrascaeta avalia opções do Cruzeiro para enfrentar o Flamengo", "Experiente argentino e jovem revelado na base celeste brigam pela posição para o duelo contra o Flamengo, nesta quarta-feira, pelas oitavas de final da Libertadores"], "author": ["Guilherme Macedo (*)"], "text": " A semana de trabalho no Cruzeiro foi de mistério. que o grupo fez na Toca da Raposa antes do primeiro duelo contra o Flamengo, pelas oitavas de final da Libertadores, nesta quarta-feira, às 21h45 (de Brasília), no Maracanã.    Em meio aos treinamentos longe dos olhares da imprensa, o ataque aparece como a posição de maior dúvida na equipe que entrará em campo. Isso porque os concorrentes são o experiente Barcos e o jovem Raniel, que tem marcado gols decisivos. Arrascaeta, que, sem dúvida, será um dos responsáveis pela armação de jogadas do Cruzeiro na partida, avalia as opções do setor ofensivo.  - São dois jogadores de referência na área. Dois caras que fazem gol e ajudam muito o time. Para nós (do meio-campo) não muda quem vai jogar. O Barcos tem uma experiência muito grande, com carreira aqui no Brasil e fora. E o Raniel tem tudo para ser um grande jogador em nível europeu. (...) Ele é decisivo quando chega na área. É novo, mas já ganhou muita experiência para esse tipo de jogo.  Questionado sobre quem inicia a partida no Maracanã, o uruguaio manteve o mistério adotado por Mano Menezes.  - Tem que perguntar isso ao treinador. Por agora, sou jogador (risos).  Além de Raniel, quem pode aparecer como surpresa entre os titulares é Rafinha, que não atuou com os reservas no empate em 1 a 1 com o Vitória, no domingo. Caso Mano opte por ele, a tendência é que Robinho ou Thiago Neves deixem a equipe.  * sob supervisão de Marcelo Jordy   ", "date": "07/08/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/barcos-ou-raniel-arrascaeta-avalia-opcoes-do-cruzeiro-para-enfrentar-o-flamengo.ghtml", "id": 586}