{"time": "cruzeiro", "title": ["Possível título da Copa do Brasil fará com que Cruzeiro \"zere\" empréstimos por dívidas de 2017 ", "Atual diretoria teve que recorrer a empréstimos bancários para acertar pendências da gestão anterior, findada em dezembro"], "author": ["Luiz Martini"], "text": " Olho na calculadora e no saldo da conta. com o título estadual e as fases disputadas da Copa do Brasil e da Libertadores – considerando que o clube já tem o mínimo de R$ 20 milhões garantidos pela final do torneio nacional – o Cruzeiro pode chegar a R$ 73 milhões em ganhos com as competições na temporada. Para isso, o time de Mano Menezes precisa derrotar o Corinthians na finalíssima da Copa do Brasil. O primeiro jogo é nesta quarta-feira, às 21h45 (de Brasília), no Mineirão, e o segundo duelo será em São Paulo, na próxima semana.    O campeão da disputa vai embolsar R$ 50 milhões, fora os outros valores distribuídos ao longo da competição. Com a taça e bônus milionário, o clube alcançaria uma quantia suficiente para pagar os empréstimos contraídos pela nova diretoria neste ano, logicamente se todo o dinheiro fosse revertido para isso.  Mais que o dinheiro, o Cruzeiro terminará a temporada com um título de expressão, garantirá uma vaga na próxima edição da Libertadores e, ainda, poderá curar a ressaca proporcionada pela eliminação para o Boca Juniors. E, principalmente, tentar equilibrar as contas, que foram alvo de nova auditoria contratada pelo próprio clube.  As finanças do Cruzeiro foram tema de discussões, principalmente, desde o fim do ano passado. A situação econômica encontrada foi alvo de críticas feita pela cúpula chefiada Wagner Pires de Sá. O antecessor, Gilvan de Pinho Tavares, rebateu as acusações. Fato é que o Cruzeiro ficou no centro de um turbilhão de cálculos. O balanço publicado no fim de abril - quase na última hora, por causa da Lei Pelé e do Estatuto do Torcedor - foi contestado pela atual diretoria.   Do superávit de R$ 30 milhões apontado no primeiro semestre, o número se tornou negativo: déficit de R$ 16,8 milhões. Nos últimos dados levantados - aos quais o  teve acesso – foi possível ver que o Cruzeiro adquiriu R$ 71,2 milhões em empréstimos bancários para pagar dívidas da gestão passada. Entre elas, premiação pelo título da Copa do Brasil 2017, salários atrasados e direito de imagens, além de outras pendências não especificadas.  Se garantir o hexa, o Cruzeiro terá um fôlego a mais para \"equilibrar\" a balança: R$ 73 milhões de premiações contra R$ 71,2 milhões do empréstimo. Tudo isso, obviamente, sem levar em conta outras despesas de custo, principalmente, em termos de premiação ao grupo, logística e fiscais.  pelo conselho. E mostrou confiança no trabalho realizado pela auditoria independente.  - Os fatos precisam estar dentro do seu ano, sua época de competência. Agora vai se resolver. Já está sendo mandando para os conselheiros. Já foi examinado pelo conselho fiscal, agora é esperar a deliberação do conselho do Cruzeiro. É o órgão maior para se aprovar o balanço. Fazemos parte de uma legislação, com Profut. Vamos cumprir essa etapa. Não vai haver nenhum problema - disse Wagner.  No balanço, que ainda será votado, foi possível observar outros números de relevância. Em dívidas com clubes nacionais e estrangeiros, o Cruzeiro passa dos R$ 65 milhões - os débitos com os clubes de outros países estão em processos na Fifa.  O programa sócio do futebol rendeu boa participação ao Cruzeiro em 2017. Considerando os associados e os ganhos com bilheteria nos jogos, o clube faturou R$ 39 milhões.  Por fim, o estudo da auditoria ainda relata os direitos adquiridos em jogadores para a temporada 2018. O Cruzeiro comprou 80% do volante Bruno Silva, 70% do atacante David e 60% do meia Mancuello.   ", "date": "08/10/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/possivel-titulo-da-copa-do-brasil-fara-com-que-cruzeiro-zere-emprestimos-por-dividas-de-2017.ghtml", "id": 244}