{"time": "cruzeiro", "title": ["Peso, fase de rival e pontuação no Brasileiro: o clássico na visão de Mano ", "Cruzeiro visita o Atlético-MG, neste sábado, pela sexta rodada do Brasileiro"], "author": ["Gabriel Duarte e Thaynara Amaral"], "text": " Vivendo um bom momento na temporada - sem perder há seis jogos -, o Cruzeiro encara um Atlético-MG, neste sábado, às 16h (de Brasília), no Independência, convivendo com uma fase difícil. Isso porque o rival sofreu duas eliminações (Sul-Americana e Copa do Brasil) em oito dias e, agora, tem apenas o Brasileiro como grande objetivo em 2018. Os últimos resultados do adversário em competições mata-mata, porém, não devem interferir no clássico. É o que afirma Mano Menezes.    - Não vejo isso como algo determinante para o que as equipes vão apresentar no clássico. Clássico, por si só, é maior que tudo isso. Não vai ser a primeira vez que um lado está vivendo um pouco melhor e o outro um pouco pior. Já aconteceu aqui, já aconteceu lá outras vezes. Clássico apaga muito dessas circunstâncias paralelas. Exatamente pela sua grandeza.  No momento, o Cruzeiro ocupa o oitavo lugar do Brasileiro, com sete pontos, um a menos que o Grêmio, que está em quarto - Vasco (7), Botafogo (8) e Palmeiras (8) também estão à frente . Ficar entre os quatro primeiros é o . Até por isso, Mano ressaltou que é importante pontuar tanto no clássico quanto dos demais jogos.  Mais uma vez na temporada, o Cruzeiro vai visitar o Atlético-MG no Independência. No jogo válido pela ida da final do Mineiro, a Raposa foi derrotada por 3 a 1. Perguntado se jogar fora de casa muda o ambiente para o time, Mano afirmou que sim, mas disse que há formas de neutralizar.  - O ambiente continua sendo algo importante no futebol brasileiro. Mas, às vezes, você consegue, mesmo com um ambiente desfavorável. Fazer bom jogo técnico e taticamente, torna esse ambiente mais neutro. Nunca vai ser favorável para a gente, nunca vai ser favorável para o Cruzeiro. Mas pode ser mais neutro, porque a participação deles (torcedores) para com o time deles pode não ser tão grande em função daquilo que está acontecendo dentro de campo. Então, esse é um dos nossos objetivos.   ", "date": "18/05/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/peso-fase-de-rival-e-pontuacao-no-brasileiro-o-classico-na-visao-de-mano.ghtml", "id": 964}