{"time": "cruzeiro", "title": ["Marcação forte, postura e estratégia: como vencer o Atlético-MG, na visão de Mano ", "Neste domingo, Cruzeiro precisa triunfar no clássico por dois gols de diferença para conquistar o título do Campeonato Mineiro"], "author": ["Gabriel Duarte e Thaynara Amaral"], "text": " \"Vamos tentar tirá-los da zona de conforto\". Essa é a primeira tática de Mano Menezes para buscar a vitória diante do Atlético-MG e, consequentemente, conquistar o título do Campeonato Mineiro, neste domingo, às 16h (de Brasília), no Mineirão. Para isso, além de ter que marcar gols, precisa ficar atento para não ser vazado. Afinal, tem que triunfar por dois gols de diferença. Ponto forte do rival, a bola parada terá atenção especial.  - Temos que fazer marcação sobre todos os jogadores, porque ele (Otero) não cobra só as faltas que ele sofre. Ele é um grande cobrador de falta e nós, certamente, vamos tomar um cuidado para não fazermos faltas próximas à área mesmo.  Não fazer faltas, porém, não significa que o Cruzeiro não vai marcar forte. Para Mano, o time precisa encontrar um equilíbrio para não sofrer com esse tipo de jogadas.  - Agora, não podemos marcar frouxo. Se marcarmos frouxo, outros jogadores vão sobressair e criar jogadas e decidir o jogo. Achar esse ponto de equilíbrio é algo que estamos trabalhando, entre a motivação e o controle emocional, entre a força, o ímpeto e a inteligência.    Nos últimos jogos, a torcida tem “pegado no pé” dos volantes do Cruzeiro devido à \"falta\" de marcação. Mano Menezes, porém, explica que os problemas do time não passam, exclusivamente, pelo meio-campo.  - Muitas vezes, os volantes não conseguem uma marcação mais forte, embora sendo bons marcadores, como são Henrique e Ariel, porque sempre que eles se aproximam para encostar na marcação, o jogador que está com a bola tem duas opções de passe, como no jogo de domingo passado, contra o Atlético. Nosso problema não foram os volantes.  O Cruzeiro teve a melhor campanha da primeira fase do Mineiro. Por causa disso, conquistou a vantagem para as etapas finais. Porém, de nada adianta se a equipe não souber “ser grande” na decisão. É o que analisa Mano Menezes.  - Os títulos são para os grandes. Você pode jogar o campeonato inteiro, mas só vai ser campeão se na hora da decisão souber ser grande. Já fizemos um bom campeonato. Temos jogado muito bem. Teremos que fazer isso nos últimos 90 minutos. O futebol exige coisa que você não pode abrir mão. E uma delas é a ambição, a confiança individual. Falamos sempre de organização, os técnicos se preocupam muito com isso. Essa é a parte do técnico: organizar a equipe para eles usarem seu talento individual. Teremos que ter ambição, drible para abrir uma jogada. Não ter medo de cometer um erro.  \"Eu quero é raça, do time todo\" é um mantra da torcida, quando o time vai mal na partida. De acordo com Mano, entretanto, o futebol vai muito além. Para ele, o time tem que ter postura em campo, mas também entender a estratégia e saber vencer o adversário no campo.  - A experiência de futebol que eu tenho é relativamente fácil falar só de postura. É muito comum quando o time não consegue imprimir velocidade, construir jogadas, o torcedor no estádio gritar: “queremos raça, queremos raça”. Se o futebol fosse simples assim, contrataríamos um motivador. Ele motivaria o time, que entraria dando cabeçada em todas as bolas e nós venceríamos o jogo. Mas não é assim. Tem jogo de futebol no meio disso, tem estratégia, tem o adversário e tem a nossa qualidade também.   ", "date": "07/04/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/marcacao-forte-postura-e-estrategia-como-vencer-o-atletico-mg-na-visao-de-mano.ghtml", "id": 1191}