{"time": "cruzeiro", "title": ["Cruzeirenses tietam jogadores e \"tomam\" bar em Santiago antes de jogo", "Raposa joga às 21h30 (de Brasília), no estádio Nacional, e precisa de vitória contra a Universidad de Chile para não se complicar ainda mais na Libertadores"], "author": ["Gabriel Duarte"], "text": " Os torcedores cruzeirenses que vieram à capital chilena acompanhar o Cruzeiro na partida contra a Universidad de Chile, pela Libertadores, acordaram animados e iniciaram a concentração para o encontro, que começa às 21h30 (de Brasília) desta quinta-feira, muito antes de a bola rolar.  Na porta do hotel onde a delegação celeste está hospedada e em bares da cidade, os torcedores se mostraram muito confiantes em um bom resultado do Cruzeiro no Grupo 5 da competição. Eles acreditam na vitória em solo chileno, que seria a primeira na Libertadores e que daria mais tranquilidade ao time nos três jogos restantes da fase de grupos, pois ocupa o último lugar da chave, com apenas um ponto em duas partidas, uma em casa e outra fora.  Em um bar no bairro Bellavista, um dos mais turísticos da capital chilena, cerca de 100 cruzeirenses praticamente \"fecharam\" o local. Com camisa, bandeiras e muita animação, eles se divertiam antes da partida e faziam barulho, chamando a atenção de todas as pessoas que estavam por perto.  Tinha cruzeirense de Belo Horizonte, Brasília, São Paulo, e cada um com a sua história. Uma deles é Antônio Vitor, de 73 anos. Ele veio com mais 12 pessoas da cidade de Araújo, no interior mineiro, para acompanhar o Cruzeiro. E não tinha dúvidas: o time do coração vai ganhar em Santiago.  - Combinamos com todos nesta data para vir para cá. É uma emoção muito grande estar aqui hoje. Estamos lançando uma semente aqui hoje, que é ser campeão. Hoje vai ser 2 a 0, gols de Arrascaeta e Thiago Neves – palpitou o torcedor.  Já Daniel Pinheiro, 32 anos, é mineiro, mas mora em São Paulo. Ele veio também com a família para acompanhar o jogo do Cruzeiro e passar alguns dias em Santiago.  - Acredito no resultado de 2 a 0 do Cruzeiro hoje. Também acho que será Arrascaeta e Thiago Neves – disse o torcedor sobre os autores dos esperados gols.  A expectativa do grupo de cruzeirenses é ficar no bar até horas antes do jogo, ir para o estádio Nacional e acompanhar o jogo. Depois, eles vão se encontrar novamente, mas em outro bar de Santiago, para continuar a comemoração, com a expectativa de um resultado positivo ao final do jogo.    Na porta do local em que o Cruzeiro se concentra, cruzeirenses também se encontraram em busca de uma foto ou um autógrafo dos jogadores. Eles também vieram transmitir confiança para a equipe. No momento em que a reportagem acompanhava o movimento, o zagueiro Léo e o volante Bruno Silva tiraram fotos com os torcedores. O Cruzeiro sai no começo da noite para o estádio Nacional. Mano Menezes ainda não confirmou a escalação da equipe.   ", "date": "19/04/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeirenses-tietam-jogadores-e-tomam-bar-em-santiago-antes-de-jogo.ghtml", "id": 1113}