{"time": "cruzeiro", "title": ["Lateral ou meio? Romero se coloca à disposição, mas traça meta de ser mais volante em 2019 no Cruzeiro", "Volante cruzeirense foi mais utilizado como lateral do que volante na atual temporada"], "author": ["Gabriel Duarte"], "text": " O volante Lucas Romero vai completar o terceiro ano no Cruzeiro, mas convive com uma situação na era Mano que ainda busca modificar: ser utilizado mais na lateral do que no meio. Na atual temporada, não tem sido diferente e, por isso, o argentino já traçou uma meta para 2019: ser mais utilizado no meio, posição de origem, do que na lateral.  - O desejo sempre é jogar, e meu principal objetivo hoje, no ano que vem, é estar mais consolidado no time titular e conseguir o maior número de jogos possíveis, jogando em minha posição, como volante, porque acho que que isso vai me ajudar muito na minha carreira - disse o jogador em entrevista coletiva.  Na atual temporada, são 41 jogos de Romero com a camisa do Cruzeiro. Em 30 deles, ele foi utilizado na lateral, sendo 29 na direita e uma vez na esquerda, justamente no segundo jogo da final da Copa do Brasil contra o Corinthians. Nos outros 11, foi utilizado como volante.    Apesar de querer jogar mais no meio de campo, Lucas Romero novamente se coloca à disposição de atuar na lateral do Cruzeiro quando Mano assim necesitar.  - Eu falo sempre que sou profissional, sou jogador de futebol. A gente trabalha, treina e sempre que o treinador precisar de mim, como lateral ou volante, estou pronto. Já não sou mais um improvisado na lateral, pois conheço bem a posição, posso ser cobrado como um lateral.  Com Edilson suspenso para a partida contra o Corinthians, na próxima quarta-feira, às 21h45 (de Brasília), no Mineirão, Romero considera que será escolhido, mas não revelou em qual posição.  - Não, ainda não (falou em como vai ser utilizado). Acho que vai ter possibilidade de jogar, mas não sei se vai ser na lateral ou volante - disse o jogador.   ", "date": "12/11/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/lateral-ou-meio-romero-se-coloca-a-disposicao-mas-traca-meta-de-ser-mais-volante-em-2019-no-cruzeiro.ghtml", "id": 69}