{"time": "cruzeiro", "title": ["Mano indica novas chances a Romero e deixa aberta disputa de volantes no time", "Argentino tem atuado mais na lateral do que no meio; Henrique e Lucas Silva são os atuais titulares"], "author": ["Guilherme Macedo (*)"], "text": " Uma das posições que o Cruzeiro tem mais opções nesta temporada é a de volante. Ao todo, são cinco jogadores de ofício - além de Robinho e Mancuello, que são meias de origem, mas que também já foram utilizados mais recuados.    Atualmente, o técnico Mano Menezes tem optado por escalar a equipe com dois volantes. Henrique e Lucas Silva são considerados os titulares. Essa dupla é a mais utilizada desde que Lucas entrou na equipe, no empate sem gols contra a Universidad de Chile, pela Libertadores, no dia 19 de abril. Apesar dessa maior utilização dos dois, o técnico Mano Menezes exalta a disputa pela vaga de titular no meio-campo.  - Eu sei que alguns têm as suas preferências, mas a gente procura optar por aqueles que entregam aquilo que precisam entregar nas horas mais importantes e mais difíceis.  Dentre os volantes de origem do elenco cruzeirense, Henrique é, com 32 atuações, o que mais entrou em campo na temporada. Questionado sobre uma possível “vaga cativa” do capitão na equipe, Mano elogia o camisa 8, mas nega que ele seja titular absoluto, além de indicar que Lucas Romero, muito utilizado como lateral-direito, deve receber novas oportunidades no meio - .  -Foi campeão com a gente ano passado e é o nosso capitão. Mas eu nunca dou a um jogador a titularidade permanente. Estou satisfeito não só com o Henrique, mas também com os outros que entraram e jogaram. No momento mais delicado do ano, o Lucas Silva entrou e a equipe cresceu, quando estávamos com dificuldades no setor. Ariel já voltou, entrou jogando bem, retomou uma condição que tinha ficado um pouco para trás. Talvez a dupla que eu menos tenha usado tenha sido qualquer um desses volantes com o Romero, o que deve aparecer aí na frente. Não vai aparecer contra o Flamengo porque ele está fora comentou o treinador.  Antes de encarar o Flamengo, quarta-feira, no Maracanã, o Cruzeiro vai a Salvador, onde enfrenta o Vitória, neste domingo, pela 17ª rodada do Campeonato Brasileiro.     ", "date": "05/08/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-indica-novas-chances-a-romero-e-deixa-aberta-disputa-de-volantes-no-time.ghtml", "id": 598}