{"time": "cruzeiro", "title": ["Cruzeiro vive dia decisivo para anunciar 'fico' de Lucas Silva e veredicto sobre Sassá", "Clube mineiro tem negociações avançadas com o Real Madrid e terá exames em mão sobre gravidade da lesão no joelho esquerdo de Sassá"], "author": ["Gabriel Duarte"], "text": " Na semana em que voltará aos gramados - faz amistoso com o Corinthians, na próxima quarta-feira, no Mineirão -, o Cruzeiro terá uma segunda-feira que promete ser decisiva. O clube espera anunciar a permanência do volante Lucas Silva e, também, o resultadodos exames do atacante Sassá, que tem chances reais de passar por cirurgia no joelho esquerdo, lesionado durante treinamento na última semana.   apurou que o Cruzeiro firmará empréstimo do volante Lucas Silva de mais uma temporada junto ao Real Madrid, que detém os direitos do jogador. O clube mineiro passará a arcar com parte dos salários. Desde o final da última semana, as partes já analisam a documentação.  O contrato de empréstimo terminou no último sábado. Desde o começo das negociações, Lucas Silva falou sobre o interesse de permanecer no Cruzeiro. E o clube também demonstrou desejo na continuidade. Entretanto, o Real Madrid fez jogo duro e exigências, já que a intenção inicial era ceder o volante para um clube europeu.    Se terá uma boa notícia com Lucas Silva, o Cruzeiro demonstra preocupação com o atacante Sassá. Desde a última quinta-feira, o atacante não treina em campo na Toca da Raposa. Ele tem uma lesão no joelho esquerdo.   O atacante foi liberado para viajar ao Rio de Janeiro na quinta-feira e não voltou mais a Belo Horizonte. Lá, segundo apurou a reportagem, tratou tanto de assuntos relacionados à lesão e, também, de questões particulares.  A situação de Sassá preocupa comissão técnica, departamento médico e, também, a diretoria. Se passar por cirurgia, ficará fora por um tempo e deixará ainda mais escassas as opções do técnico Mano Menezes para o ataque, que passará a contar apenas com Rafael Sobis, Raniel e David, que ainda não está 100%.   ", "date": "02/07/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-vive-dia-decisivo-para-anunciar-fico-de-lucas-silva-e-veredicto-sobre-sassa.ghtml", "id": 768}