{"time": "cruzeiro", "title": ["Impressionou Maradona, vítima do câmbio...as histórias dos brasileiros que vestiram o azul de Boca e Cruzeiro", "Ex-jogadores, Charles Fabian e Jorginho Paulista são raros exemplos de brasileiros que atuaram pelo time argentino e pelo Cruzeiro na história"], "author": ["Gabriel Duarte"], "text": " Imagine que você é um jogador, se destaca em uma grande decisão e é comprado por Messi para atuar no clube do coração do atacante argentino - no caso do atual camisa 10 do Barcelona, seria o Newell's Old Boys. Pois é, uma história parecida ligou, na década de 1990, Cruzeiro e Boca Juniors, adversários da próxima quarta-feira pelas quartas de final da Libertadores. Após se destacar na final da Supercopa de 1991 contra o River Plate, rival do Boca Juniors, o atacante Charles impressionou aquele que é considerado, até hoje por grande parte dos argentinos, como o maior jogador da história do país: Maradona.  A história de Charles é uma das poucas de jogadores que unem Boca Juniors e Cruzeiro, que só tiveram três brasileiros em comum na história. Em 1991, o atacante impressionou o “Pibe” na decisão da Supercopa e foi contratado com o dinheiro de Maradona, que cumpria a suspensão de 15 meses pelo primeiro doping na carreira, para tentar acabar com o jejum de 10 anos que já durava do Boca ser campeão.    - Ele me viu a primeira vez naquela final. Na final contra o River, nós fomos campeões, e aí ele comprou meu passe. Na época, foi 1 milhão e 250 mil dólares. Cheguei a conversar com o Maradona na época, convivi com ele na época. E ele me disse que eu joguei demais na final contra o River, ele me viu jogando e acabou me buscando. Eu joguei muito também neste torneio na Argentina, primeiro contra o Racing, depois contra o River e contra o próprio Boca. O Boca tinha 11 anos que não era campeão argentino na época. Aí ele me buscou – relembra Charles.  Entretanto, diferentemente de Iarley, por exemplo, que fez sucesso no Boca em 2003 e 2004, Charles não conseguiu uma sequência de partidas no Boca, sendo treinado pelo hoje técnico uruguaio Óscar Tábarez. Contudo, ele ficou marcado por ajudar o time argentino a acabar com o jejum de títulos nacionais.  - A passagem não foi muito boa no Boca. Eu comecei jogando lá, depois eu machuquei, mas quando eu retornei e como o campeonato são 19 jogos, só um semestre, eu não voltei mais para o time. Joguei só umas três, quatro partidas. Um mês depois eu voltei, mas o time estava encaixado e não consegui voltar mais ao time. Meu treinador era o Óscar Tabárez – conta o ex-jogador, que hoje administra sua fazenda em Itapetinga, na Bahia, cuidando de suas cabeças de gado.  Depois de Charles, que voltou ao Brasil em 1993, nove anos depois, Cruzeiro e Boca voltaram a estar ligados em negociações. Impedido de jogar pela Udinese, da Itália, por estar envolvido no caso dos passaportes falsos de brasileiros, o lateral esquerdo Jorginho Paulista estava passando de clube em clube. E acabou sendo contratado por empréstimo pelo Boca Juniors, que estava perdendo vários jogadores para a Europa e foi uma das reposições do então técnico xeneize Carlos Bianchi.  Chegou para disputar o segundo semestre e, quem sabe, ajudar o Boca Juniors a ser campeão do Mundial de Clubes contra o Bayern, no Japão. Mas a crise econômica na Argentina encurtou o tempo de Jorginho por lá.  - Eu saí do Boca para o Cruzeiro. Na época, houve desvalorização do peso em relação ao dólar, era o panelaço dos argentinos. Então, meu contrato, que era em dólar, passaria o mesmo valor para pesos. O (Maurício) Macri, hoje presidente da Argentina, era o presidente do Boca Juniors, e daí houve esse problema de contrato. Eu iria ganhar quase quatro vezes que eu ganharia em dólar. Aí teve a proposta do Cruzeiro, que é um grande clube, e como eu joguei bem contra o Cruzeiro na Copa João Havelange em 2000, acabei indo para o Cruzeiro - conta o jogador.  Se foi peça de reposição na Argentina, Jorginho Paulista também chegou com o mesmo status ao Cruzeiro em 2002. O jogador sabia que Juan Pablo Sorín estava para ser vendido e que seria o titular quando Juanpi saísse da Toca. Jorginho ficou apenas uma temporada pela Raposa, deixando depois o clube para jogar pelo São Paulo. Mas a passagem curta o marcou.  - Foi curta minha passagem, mas bacana no Cruzeiro. Ganhei o Supercampeonato Mineiro e a Sul-Minas. Eu continuaria com um bom contrato no Cruzeiro, sabia que o Sorín estava sendo vendido. O Marco Aurélio (técnico do Cruzeiro na época) me disse que, no primeiro momento, poderia ainda me utilizar um pouco no meio, porque o Sorín ainda estava quando cheguei. Peguei a inauguração da Toca da Raposa II. Fui um dos primeiros a dormir nas novas camas. Um time que a gente já via meninos mais novos, como o Luisão, o Maicon, já tinha o pessoal mais cascudo, como o Cris, Sorín, Ricardinho. Achava que iria durar mais, mas houve um convite do São Paulo e acabei saindo – comenta o jogador.  O primeiro atleta a atuar por Boca Juniors e Cruzeiro foi o atacante Lima. Pelo clube argentino, ele atuou em 1968, mas atuando por apenas seis partidas. Mas na Raposa foi bem, fazendo parte da campanha do tricampeonato mineiro de 1972 a 1974.  O estádio do Boca Juniors sempre desperta curiosidade para torcedores e também para os atletas. Vencer o time da casa na Bombonera nunca é tarefa fácil, mas o próprio Cruzeiro já mostrou que é possível, com o triunfo por 2 a 1 que teve pela primeira fase da Libertadores de 1994.  - Jogar na Bombonera, para os times adversários, não é fácil. Jogador gosta deste tipo de jogo, e jogador cascudo tem que gostar deste tipo de jogo mesmo. A Bombonera é um estádio diferente, as arquibancadas são quase em linha lateral, parece um coliseu para cima, gritaria os 90 minutos. Os times sofrem ali uma pressãozinha. Mas não é impossível – disse Jorginho Paulista.  Já Charles considera que o estádio do Boca Juniors, que tem um desenho parecido a uma caixa de bombom e, por isso, Bombonera, desperta uma sensação diferente ao jogador.  - A Bombonera, realmente, tem uma magia diferente. Eu comparo muito a Bombonera com o Maracanã, mas a Bombonera é mais reduzida nas dimensões. Mas é um astral diferente, torcedor está muito perto de você. É uma atmosfera diferente. Muitos estádios no Brasil chegaram perto daquilo ali, mas não igual. Não sei explicar o porquê de diferente, mas quando você entra lá acontece alguma coisa diferente, você sente alguma coisa sem igual. Eu gostava muito de jogar lá.  Cruzeiro e Boca Juniors começam a decidir uma vaga nesta quarta-feira, às 21h45 (de Brasília), . Fique ligado!   ", "date": "18/09/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/impressionou-maradona-vitima-do-cambioas-historias-dos-brasileiros-que-vestiram-o-azul-de-boca-e-cruzeiro.ghtml", "id": 360}