{"time": "cruzeiro", "title": ["Mano vê Cruzeiro melhor no segundo tempo e valoriza atuação do time reserva no clássico: \"Resultado positivo\"", "Treinador da Raposa, que poupou os titulares para o jogo de quarta-feira, contra o Boca Juniors, pela Libertadores, diz que vitória sobre o Atlético-MG iria coroar a entrega do grupo cruzeirense"], "author": ["GloboEsporte.com"], "text": " Do goleiro ao atacante, o time do Cruzeiro que iniciou o clássico deste domingo, contra o Atlético-MG, no Mineirão, pelo Campeonato Brasileiro, foi todo formado por jogadores reservas. O técnico Mano Menezes optou por poupar os titulares para o duelo de quarta-feira, contra o Boca Juniors, na Argentina, no jogo de ida das quartas de final da Taça Libertadores. O treinador cruzeirense destacou a atuação de sua equipe diante do rival, quando a Raposa teve que buscar o entrosamento e conseguiu render melhor na segunda etapa.    - Na verdade, nós consideramos o resultado positivo, embora tivéssemos merecido a vitória no segundo tempo, o que seria a coroação desse grupo, da entrega, da dedicação dos jogadores que entraram nessa partida. Já conseguimos ver, no segundo tempo, um time mais organizado. No primeiro tempo, tivemos que ajustar algumas situações. No segundo foi bem mais produtivo, empurrando o Atlético para trás e não dando acho que nenhuma chance a eles. Só não sai com o resultado, porque o Murilo ainda está precisando ir na benzedeira (risos) - disse Mano, referindo-se ao lance em que o zagueiro Murilo teve três chances seguidas de finalizar a gol, nos minutos finais da partida, sendo parado por Victor.  Questionado sobre como o Cruzeiro sai do clássico para o jogo contra o Boca Juniors, apesar de que sua equipe na Argentina será bem diferente, o treinador foi bastante otimista.  - Sai mais uma vez forte para uma decisão. Não é a primeira vez que acontece, já passamos por isso, já fiz essa escolha, e ela está se tornando mais fácil para mim, porque a equipe está me dando isso. Não é fácil, jogos toda quarta-feira com caráter decisivo. A melhor equipe para entrar em campo hoje é a que entrou. Por isso, a resposta e o resultado foram esses. Não é conversa fiada. A gente força às vezes a terminologia de que não tem time reserva e titular, mas é claro que tem.  Ainda sobre o clássico, Mano Menezes ressaltou que as duas chances de gol que o Atlético-MG teve no primeiro tempo foram causadas por erros do time cruzeirense.  - Tivemos algumas dificuldades no primeiro tempo. As duas chances que o Atlético-MG teve, que foram as chances claras do jogo, erramos nos dois rebotes. Cedemos dois contra-ataques. Em um levamos a bola para dentro, perdemos e levamos o contra-ataque. E, depois, de novo. Fizemos um segundo tempo bem melhor que o primeiro.  Por fim, Mano se mostrou favorável ao clássico com torcidas divididas meio a meio. Esta possibilidade  para a temporada 2019.  - Acho bonito o clássico com torcida dividida, sempre achei. Isso mudou por motivos de segurança. Foram reduzidos os percentuais dos visitantes. Não diminuíram os problemas, como vimos. Se aprende com isso. Não é por 50 a 50 que os problemas existem. Dá um colorido especial, as torcidas também jogam o clássico quando é 50 a 50.   ", "date": "16/09/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-ve-cruzeiro-melhor-no-segundo-tempo-e-valoriza-atuacao-do-time-reserva-no-classico-resultado-positivo.ghtml", "id": 372}