{"time": "cruzeiro", "title": ["De bem com as redes, Arrascaeta vive auge de gols e melhor média pelo Cruzeiro", "Com 11 gols na temporada, um a menos que Thiago Neves, uruguaio volta ao time cruzeirense diante do Grêmio, em Porto Alegre, nesta quarta-feira "], "author": ["Gabriel Duarte"], "text": " Precisando de gols para voltar a vencer no Campeonato Brasileiro, após cinco rodadas de jejum, o Cruzeiro tem um importante retorno para a partida contra o Grêmio, nesta quarta-feira, às 21h45 (de Brasília), em Porto Alegre, pela 20ª rodada da competição. Com 11 gols marcados em 2018, Arrascaeta retorna em um momento que vive auge de gols em sua passagem pela Raposa.  Levando em consideração o período até a partida contra o Grêmio, Arrascaeta apresenta a melhor média de gols por partida desde quando chegou, na temporada 2015. No ano, marcou 11 gols em 36 partidas, algo próximo de um gol a cada três jogos.  Nas outras temporadas, o jogador estava com um média até meados de agosto de um gol a cada quatro jogos. No primeiro dele foram sete gols em 30 jogos. No ano seguinte, ocorreram nove gols em 34 partidas. Já em 2017, Arrascaeta atuou em 27 partidas e marcou seis gols. Todas as médias bem semelhantes.    Após a Copa do Mundo, Arrascaeta marcou quatro gols em 10 partidas. Ele ainda deu três assistências para outros gols cruzeirenses. A média é de 58% de participação nos gols da Raposa. Até a partida contra o Flamengo, .  O meia, suspenso contra o Bahia, volta em um momento que o Cruzeiro precisa reagir no Campeonato Brasileiro. São cinco jogos sem vitória: três derrotas (Corinthians, São Paulo e Flamengo) e dois empates (Vitória e Bahia). Além disso, o time terminou o primeiro turno com o terceiro pior ataque - 15 gols marcados. Arrascaeta se torna uma nova esperança para o time encerrar o jejum de triunfos.  - Para nós, é importante pontuar, porque estamos a cinco rodadas que o time não ganha. Está na hora de conseguir a vitória e depois ir a passo a passo, pensar no Fluminense, para conseguir mais vitórias - disse o uruguaio.  O Cruzeiro encara o Grêmio, nesta quarta-feira, em Porto Alegre. A equipe mineira está em oitavo lugar e tem 26 pontos, 10 a menos que o rival gaúcho, quarto colocado na competição.   ", "date": "22/08/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/artilheiro-do-time-arrascaeta-vive-auge-de-gols-e-melhor-media-pelo-cruzeiro.ghtml", "id": 497}