{"time": "cruzeiro", "title": ["Marcelo Hermes vive expectativa de jogar finalíssima pelo Cruzeiro: \"Com certeza bate ansiedade\"", "Com Egídio suspenso, lateral-esquerdo deve ser titular no jogo da volta da Copa do Brasil e ser poupado na partida deste domingo, contra o Vasco, pelo Campeonato Brasileiro"], "author": ["Luiz Martini"], "text": " No jogo de volta da final da Copa do Brasil, contra o Corinthians, o Cruzeiro terá ao menos uma novidade em relação ao time que venceu na ida por 1 a 0, no Mineirão. , e a vaga dele deve ser ocupada por Marcelo Hermes, reserva imediato. O provável substituto revela ansiedade com a possível oportunidade em um jogo decisivo.  - Com certeza bate ansiedade. Não tem como não bater ansiedade, um nervosismo. Mas primeiro vamos pensar no Vasco, depois a gente pensa na decisão.  Apesar de adotar o discurso de foco no duelo contra o Vasco, que será neste domingo, às 16h (de Brasília), em São Januário, pela 29ª rodada do Brasileirão, Marcelo Hermes pode não entrar em campo e ser poupado para a decisão. Egídio, que tem condições legais de atuar pelo Brasileiro, será preservado por causa de uma contratura muscular. Com isso, Patrick Brey pode ser escalado na ala esquerda.  Marcelo Hermes é o reserva imediato de Egídio. Contratado no início deste ano, ele ainda não teve desempenho tão satisfatório com a camisa estrelada. Patrick Brey foi contratado após o Mineiro. Ele, no entanto, ainda não atuou pelo lado esquerdo da defesa. Nas duas oportunidades que entrou em campo pelo Cruzeiro, o jogador foi adiantado, como uma espécie de ponta.  Hermes, que está na Raposa emprestado pelo Benfica de Portugal, entrou em campo 15 vezes na temporada e marcou um gol. Em todas as oportunidades ele foi titular, sendo substituído duas vezes. Tem sempre sido escolhido pelo técnico Mano Menezes quando a opção é por formações mistas ou reservas, como no último jogo em que começou entre os titulares - na derrota de 1 a 0 para o Palmeiras, pela 27ª rodada do Brasileiro, quando o time principal foi poupado para o jogo decisivo com o Boca, pela Libertadores.   ", "date": "13/10/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/marcelo-hermes-vive-expectativa-de-jogar-finalissima-pelo-cruzeiro-com-certeza-bate-ansiedade.ghtml", "id": 221}