{"time": "cruzeiro", "title": ["Médico atualiza situação de trio ofensivo do Cruzeiro e destaca força de Fred ", "Sérgio Campolina afirma que peso carregado pelo atacante no aparelho “leg press” chega a 300 quilos, algo visto normalmente no vôlei"], "author": ["Luiz Martini"], "text": " O Cruzeiro vive a expectativa de retornos importantes ao time no mês de setembro. Fred e Sassá estão entregues à preparação física, portanto, dependem apenas de ganharem confiança e ritmo de jogo para voltarem aos gramados.    Prestes a completar cinco meses de cirurgia, Fred tem chamado atenção do médico do Cruzeiro com o trabalho de força. Segundo Sérgio Campolina, o jogador tem sustentado carga na casa de 300 quilos em um aparelho de \"leg press\". O exercício serve para fortalecer a musculatura das pernas, e o médico diz que esse nível é comum para jogadores de vôlei.  - Está carregando 300 quilos no leg press, o percentual dele (de gordura) está abaixo de 8. Isso é abaixo do que era quando ele chegou. Na segunda-feira ele (Fred) completa cinco meses da cirurgia. Aí fará uma avaliação isocinética. Já está com a preparação. É protocolo deles lá. Pelo que vejo o Dudu (preparador físico Eduardo Silva) falando, vai ficar mais uma ou duas semanas nesse trabalho. E com duas semanas deve voltar a trabalhar com o grupo.  Fred sofreu duas lesões ligamentares no joelho direito no duelo contra o Tupi, pelo Campeonato Mineiro, no dia 25 de março. O atacante teve ruptura no ligamento cruzado e no periférico.    Quem tem tudo para voltar a ser opção no time antes de Fred é o atacante Sassá. Ele tem passado por trabalhos físicos em um dos campos da Toca da Raposa II para tratar da cirurgia na cartilagem do joelho esquerdo.  - Os exames isocinéticos estão normais. Agora é só recondicionamento mesmo. Se ele responder bem esta semana, na semana que vem já corre. Mas a ideia é mais duas semanas ainda com a preparação – disse o médico do Cruzeiro.  Quem parecia estar pronto, mas que apresentou um problema mais delicado foi o atacante Rafael Sobis. O jogador enfrenta dores no pé direito, chegou a ser liberado para o treinamento de sexta, mas novas queixas foram apresentadas ao departamento médico. Ele pode novamente ser baixa para o jogo contra o Flamengo, pelas Libertadores.  Para a função de centroavante, o Cruzeiro conta com Raniel e Barcos. O argentino tem sido titular em jogos mais importantes, mas, o jovem atacante tem rendido mais e pode ser o dono da posição em breve. Diante do Fluminense, Raniel foi titular e balançou as redes do Mineirão.   ", "date": "26/08/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/medico-atualiza-situacao-de-trio-ofensivo-do-cruzeiro-e-destaca-forca-de-fred.ghtml", "id": 476}