{"time": "cruzeiro", "title": ["Mano mostra otimismo com Arrascaeta na Argentina, mas não garante uruguaio em campo contra o Boca pela Libertadores", "Treinador comenta situação do meia, que deixou o jogo contra o Palmeiras com dores na coxa esquerda, na última quarta, e é dúvida para o duelo de ida das quartas de final da Taça Libertadores"], "author": ["GloboEsporte.com"], "text": " O torcedor cruzeirense inicia a semana ansioso para saber se o time vai poder contar com o meia Arrascaeta, na quarta-feira, contra o Boca Juniors, na Bombonera, em Buenos Aires, no duelo de ida das quartas de final da Taça Libertadores. O jogador deixou a partida contra o Palmeiras, na semana passada, em São Paulo, com dores na coxa esquerda. Foi poupado do clássico contra o Atlético-MG, quando o técnico Mano Menezes escalou a equipe toda com reservas. O técnico Mano Menezes ainda espera uma posição do departamento médico sobre a situação do uruguaio, mas está otimista de que, pelo menos, terá o jogador na delegação, que embarca para a Argentina na noite desta segunda-feira.    - Vamos esperar para decidir. Provavelmente vamos levá-lo com a delegação, e levar essa decisão para as últimas horas, quando vamos fazer o treinamento lá (na Bombonera, na terça-feira) - disse o treinador.  Questionado sobre quais jogadores considerados reservas, que estiveram em campo no empate em 0 a 0 no clássico com o Atlético-MG, têm chances de ser aproveitados no jogo contra o Boca Juniors, Mano explicou que a Libertadores reduz o número de atletas relacionados para uma partida, e voltou a falar sobre os critérios que adota, e que os atletas consideram justos.    - Tudo é importante no futebol. Ou as decisões ficam soltas, e soltas o grupo não aceita, como o nosso aceita, acha justo, aceita os critérios. Essa é a principal parte do técnico numa condução de 30 ou 35 jogadores. O Cruzeiro está sendo assim, porque tem a maneira justa de conduzir o trabalho. A Libertadores reduz o número de jogadores, são 18, então, temos que ter aqueles que fazem mais de uma função.  Mano acredita que, neste momento em que as competições vão chegando em suas fases decisivas, e com o Cruzeiro nas quartas da Libertadores e na semifinal da Copa do Brasil (tendo vencido o jogo de ida contra o Palmeiras, por 1 a 0, em São Paulo), jogadores que têm sido pouco aproveitados possam aparecer como opções.  - Penso que temos uma margem de crescimento. Alguns jogadores podem aproveitar esse momento e crescer. Estou satisfeito com o que a gente tem feito nas Copas. Mas o funil está fechando. Serão mais jogos decisivos, aumenta a pressão. E isso é o que teremos pela frente na reta final das duas Copas.   ", "date": "17/09/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-mostra-otimismo-com-arrascaeta-na-argentina-mas-nao-garante-uruguaio-em-campo-contra-o-boca-pela-libertadores.ghtml", "id": 370}