{"time": "cruzeiro", "title": ["Após saída \"complicada\", Bruno Silva se diz ansioso por reencontro com Botafogo", "Volante vai rever time onde jogou e foi eleito o melhor jogador da posição no Brasileirão do ano passado; chegada ao Cruzeiro teve status de \"novela\" "], "author": ["Thaynara Amaral*"], "text": " Bruno Silva, Cruzeiro e Botafogo: na janela de transferências entre novembro e dezembro do ano passado, estes nomes rechearam os noticiário dos clubes. Após uma negociação com status de \"novela\", o volante acabou acertando a saída do Alvinegro e, consequentemente, a chegada à Raposa. Agora, após cerca de quatro meses de Toca, o jogador vai reencontrar o time carioca.    As negociações duraram cerca de um mês e se tornaram complicadas devido ao fator financeiro, já que os clubes não chegavam a um consenso. No fim das contas, o Cruzeiro pagou R$ 5 milhões ao Botafogo para ficar com o jogador. Neste domingo, às 16h (de Brasília), Bruno Silva vai rever o time carioca no Mineirão, em partida válida pela quarta rodada do Campeonato Brasileiro.  Apesar da ansiedade, Bruno Silva não deve iniciar no time titular. Isso porque o técnico Mano Menezes deve colocar em campo a equipe que começou jogando contra o Vasco, na goleada de quarta-feira pela Libertadores - com Lucas Silva e Henrique no meio de campo. Entretanto, caso o treinador opte por mesclar a formação, o camisa 20 se colocou à disposição para atuar.  - A gente está sempre preparado. Foi um jogo desgastante, apesar do 4 a 0. Sabemos que o Mano está dando oportunidades para todo mundo, como em Porto Alegre . Tem que estar preparado. Se domingo ele optar em me colocar, vou dar o melhor em busca da primeira vitória.  Eleito melhor volante do Campeonato Brasileiro de 2017, Bruno Silva chegou ao Cruzeiro com moral. Porém, nas primeiras oportunidades que teve com a camisa celeste, não aproveitou e acabou ficando como opção no banco de reservas.  Agora, Bruno Silva voltou a ter chances na equipe. Foi titular contra o Internacional, pelo Brasileiro, e entrou no decorrer da partida diante do Vasco, pela Libertadores.  Nesta temporada, ele disputou 10 jogos, sendo sete como titular. Ainda não marcou gols.  * trabalhou sob supervisão de Marcelo Jordy   ", "date": "05/05/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/apos-saida-complicada-bruno-silva-se-diz-ansioso-por-reencontro-com-botafogo.ghtml", "id": 1028}