{"time": "cruzeiro", "title": ["Mano sobre valor da 1ª vitória no Brasileiro: \"Vale ouro, não podia passar de hoje\"", "Após goleadas e reação na Libertadores, onde Cruzeiro está praticamente classificado às oitavas de final, treinador valoriza primeiro triunfo na competição de pontos corridos"], "author": ["GloboEsporte.com"], "text": " Em alta. É assim que está o Cruzeiro de Mano Menezes. Nos últimos quatro jogos, o time venceu - e com autoridade - três, sendo dois com goleadas: 7 a 0 sobre a Universidad de Chile, no Mineirão, e 4 a 0 sobre o Vasco, em São Januário, ambas pela Taça Libertadores. Neste domingo, o time bateu o Botafogo, por 1 a 0, e conseguiu a primeira vitória no Campeonato Brasileiro.  O técnico Mano Menezes não escondeu a sua satisfação com o elenco cruzeirense, pelo que fez nas últimas semanas. Além de praticamehte classificar o time para as oitavas de final (recebe o Racing na última rodada do Grupo 5 e só será eliminado se perder e La U bater o Vasco, no Chile, por um placar como 17 a 0), os jogadores mostraram foco para que a Raposa reagisse também na competição nacional, diante de um adversário considerado forte.  - Venceu quem jogou melhor, quem teve mais oportunidades, quem lutou mais pela vitória. Tivemos algumas dificuldades no início, quando fizemos algumas faltinhas laterais desnecessárias, e eles têm uma bola parada muito boa. Fora isso, a partir da metade do primeiro tempo, trabalhamos a bola com mais qualidade, até a marcação do gol. Imaginávamos um jogo difícil, pelo que vimos do Botafogo. Também tinha o jogo de quarta-feira passada, pela Libertadores. É diferente você jogar na quarta e o adversário não jogar. Mas o time se superou, amassou, pressionou, chegou ao gol com o Dedé. Já podíamos ter feito antes, e poderíamos ter ampliado depois. Mas, pelas dificuldades do jogo, saio muito feliz com o que este grupo fez nas últimas semanas - disse Mano.  Com a sequência de jogos, esta semana o treinador poderá dar um descanso aos jogadores e também trabalhar melhor algumas jogadas, uma vez que o Cruzeiro tem a semana livre. O time só volta a jogar no domingo, quando recebe o Sport, às 11h (de Brasília), no Mineirão. desta forma, Mano acredita que a vitória sobre o Botafogo foi fundamental para a continuidade do trabalho.  - Se essa tranquilidade for para nós nos recuperarmos... Vou dar dois dias aos jogadores, voltaremos na quarta-feiora em dois turnos. Aí ela certamente será positiva. Vamos conduzir para que seka. A vitória vale ouro, não podia passar de hoje. Era importante que não passasse de hoje. É ruim quando você vai bem numa competição e mal na outra. E ainda tem a recuperação no Brasileiro, que não pode ficar para depois. A vitória foi especial sim.   ", "date": "06/05/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-sobre-valor-da-1-vitoria-no-brasileiro-vale-ouro-nao-podia-passar-de-hoje.ghtml", "id": 1025}