{"time": "cruzeiro", "title": ["STJD nega recurso do Cruzeiro, e Sassá está fora da final da Copa do Brasil contra o Corinthians", "No jogo em São Paulo, nesta quarta-feira, atacante começa a cumprir mais cinco jogos da suspensão imposta pela agressão ao lateral Mayke, após a partida com o Palmeiras"], "author": ["GloboEsporte.com"], "text": " O técnico Mano Menezes não poderá contar com Sassá na final da Copa do Brasil contra o Corinthians. O STJD negou o pedido de efeito suspensivo protocolado pelo Cruzeiro, e o jogador, que foi condenado a seis jogos de suspensão por agredir Mayke, do Palmeiras, cumprirá a segunda partida na finalíssima desta quarta-feira.  O julgamento que condenou o camisa 99 do Cruzeiro ocorreu na quinta-feira passada. Na manhã dessa segunda, o departamento jurídico do clube solicitou que a pena só começasse a ser cumprida a partir de uma decisão do Pleno Superior Tribunal de Justiça Desportiva, que é a mais alta instância. Com o recurso negado, não há mais o que o clube fazer para ter Sassá em campo nesta quarta.  Sassá seguirá cumprindo suspensão ao menos até o julgamento do Pleno. O departamento jurídico do clube - que considera alta a punição de seis jogos - ainda tenta fazer com que, no Pleno, ele seja julgado no Artigo 250 (praticar deslealdade ou ato hostil) do Código Brasileiro de Justiça Desportiva - e não no Artigo 254-A (agressão física), no qual ele foi enquadrado inicialmente. A punição para condenações sobre hostilidade varia entre um e três jogos de suspensão. O histórico \"limpo\" do camisa 99 é um dos trunfos do Cruzeiro nesta parte do processo.  Mesmo suspenso, Sassá embarcou com a delegação celeste para rumo a São Paulo. Com ele fora de combate, Barcos, Raniel e Fred são os centroavantes à disposição de Mano. O primeiro deve ser o titular, como vem ocorrendo.  O atacante Sassá, do Cruzeiro, e os laterais Diogo Barbosa e Mayke, do Palmeiras, protagonizaram confusão após o fim do duelo entre os times na volta da Copa do Brasil, no dia 26 de setembro. O cruzeirense foi punido com seis jogos de suspensão, enquanto os jogadores do time paulista pegaram gancho de duas partidas. Sassá cumpriu a suspensão pelo cartão vermelho no primeiro jogo da final da Copa do Brasil, contra o Corinthians.   ", "date": "16/10/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/stjd-nega-recurso-do-cruzeiro-e-sassa-esta-fora-da-final-da-copa-do-brasil.ghtml", "id": 208}