{"time": "cruzeiro", "title": ["Quem é que sobe? Cruzeiro avalia nomes do Sub-20 para serem promovidos; veja candidatos", "Jogadores que estão com idade vencendo na categoria júnior podem ser opção de Mano Menezes para a próxima temporada"], "author": ["Gabriel Duarte"], "text": " Além de tentar trazer contratações pontuais para a próxima temporada, o Cruzeiro também tem a opção de compor seu grupo com jogadores provenientens de suas categorias de base. Para o próximo ano, pelo menos seis atletas já não terão idade para os juniores e terão de ser utilizados no profissional, emprestados ou até terem seus contratos rescindidos.    Três deles estão treinando com o grupo cruzeirense, mas têm situações diferentes. O zagueiro Gustavo Rissi possui contrato mais longo, enquanto o lateral esquerdo Rafael Santos e o atacante Laércio estão emprestados por Mirassol e Salgueiro, respectivamente. O lateral está emprestado até o fim de janeiro de 2019 e veio com o passe fixado. Já o atacante foi emprestado pelo Salgueiro-PE em abril e assinou contrato de um ano.  -São situações diferentes para cada um deles. Tem caso que tem jogador que tem vínculo com o clube, mas expirar a idade do Sub-20 e aí temos que tomar uma decisão sobre ele. Como outros como o Laércio, o clube tem que decidir se vai optar pela compra ou não. Achamos mais justo trazê-lo para o grupo principal, para observar mais de perto e tomar a decisão boa para o clube e para o atleta também. Estamos fazendo com ele em num nível acima, que é o lugar certo para avaliarmos bem, porque vai ser o local que eles vão estar no ano que vem, se a decisão conjunta for essa - comentou Mano Menezes sobre a situação dos atletas.  Ainda há outros que poderão ser aproveitados, pois já não poderão atuar mais pelo Sub-20 nos próximos meses. É o caso do volante Makton, que veio do América-MG e tem contrato com o clube até o final deste ano. Mas o Cruzeiro tem a prioridade na compra dos direitos e já até havia iniciado as conversas para renovar. O jogador até seria observado mais de perto, mas acabou se machucando.  Outro caso parecido é o do lateral direito Lucas Soares, que passou a treinar separado no Sub-20 por não ter chegado a um acordo com a diretoria do Cruzeiro sobre renovação. Seu contrato vai até o fim do ano. Outro atleta na mesma situação é zagueiro Ronaldo, que também passará a idade. Por último está o atacante Marcelo, que renovou até o final de 2022, e até foi aproveitado durante a temporada por Mano Menezes, mas acabou não permanecendo.  O diretor de futebol do Cruzeiro, Marcelo Djian, também comentou a situação dos jogadores que vão subir para o profissional. Assim como Mano, ele disse que a situação ainda está avaliada.  - Isso também está para se fazer uma definição até o final do ano. Tem alguns jogadores que estão treinando conosco, com até uma avaliação mais próxima da comissão técnica. E caso sejam aprovados, eles vão integrar o elenco - disse o dirigente cruzeirense.   ", "date": "18/11/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/quem-e-que-sobe-cruzeiro-avalia-nomes-do-sub-20-para-serem-promovidos-veja-candidatos.ghtml", "id": 52}