{"time": "cruzeiro", "title": ["Folga + amistosos: o planejamento do Cruzeiro para o período da Copa do Mundo", "Jogadores terão 11 dias de folga e depois retornarão aos trabalhos, visando a retomada dos jogos pelo Brasileiro, Copa do Brasil e Libertadores "], "author": ["GloboEsporte.com"], "text": " O Cruzeiro já desenhou como será a intertemporada que fará durante a Copa do Mundo na Rússia. Entre os dias 14 de junho e 15 de julho, a equipe não terá partidas oficiais por causa do Mundial e, por isso, montou uma programação para dar descanso aos atletas e, também, mantê-los ativos. É que, um dia após a final da Copa, a Raposa já estará em campo pelo segundo jogo das oitavas de final do Brasil, contra o Atlético-PR, no Mineirão. Por isso, a fórmula a ser utilizada é folga mais amistosos.  O Cruzeiro teve propostas para realizar amistosos para fora do país. China, Estados Unidos e Bélgica foram alguns dos interessados, mas não houve acordo financeiro e também em termos de logísticas para haver a viagem. Por isso, a intertemporada será na Toca da Raposa II, com os jogadores sendo dispensados entre os dias 14 e 24.  O técnico Mano Menezes quer deixar os jogadores com um bom ritmo de jogo e, por isso, acerta os últimos detalhes com a diretoria para realizar mais de um amistoso na volta do descanso dos atletas.    - Certamente, teremos amistoso e mais do que um. Quando voltarmos, seremos a primeira equipe, junto do Atlético-PR, Vasco e Santos, que me parece que jogarão o jogo atrasado (pelo Brasileiro), e vamos colocar à prova. Na volta, vamos jogar em casa, e logo um jogo eliminatório.  Além dos amistosos e do descanso dos atletas, o técnico Mano Menezes também tem o objetivo de condicionar fisicamente os atletas, além de trabalhar a questão tática durante o período.  Antes da parada para a Copa do Mundo, o Cruzeiro tem mais quatro partidas pelo Campeonato Brasileiro. Além do Ceará, no próximo domingo, a Raposa encara o Vasco na quarta seguinte, no Mineirão. Logo depois, duas partidas fora: Chapecoense e Paraná, encerrando a sequência.   ", "date": "02/06/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/folga-amistosos-o-planejamento-do-cruzeiro-para-o-periodo-da-copa-do-mundo.ghtml", "id": 888}