{"time": "cruzeiro", "title": ["Cruzeiro faz último treino de 2018 e confirma ida de jovens da base para jogo contra o Bahia", "Dois jovens da categoria Sub-17 e um da Sub-20 do Cruzeiro devem compor o banco de reservas no último jogo da equipe no Campeonato Brasileiro"], "author": ["GloboEsporte.com"], "text": " Adeus, ano velho! No primeiro dia do último mês de 2018, o Cruzeiro realizou o último treinamento da temporada na Toca da Raposa II. Em clima de férias, o técnico Sidnei Lobo trabalhou novamente a equipe que colocará em campo contra o Bahia, neste domingo, às 17h (de Brasília), em Pituaçu, e também confirmou os jovens que viajarão para sua primeira experiência no profissional.    Estarão na delegação cruzeirense para enfrentar o Bahia dois jovens do Sub-17: o meia Pedro Bicalho e o atacante Alejandro. Do Sub-20 vai o meia David Andrade. Todos eles participaram do treino deste sábado, quando Sidnei trabalhou as jogadas de bola parada e posicionamento.  Promovido aos profissionais nesta temporada, o zagueiro Cacá, que vem sendo elogiado pela comissão técnica, vai jogar pela segunda vez como titular. A primeira foi contra o Vasco, em São Januário. Ele fará dupla com Manoel.  - Esta é mais uma oportunidade da minha vida, de representar essa camisa. É saber aproveitar da melhor forma possível para chegar em 2019 confiante - disse o defensor de 19 anos, em entrevista publicada pelo site oficial do Cruzeiro.  O Cruzeiro que vai jogar contra o Bahia: Rafael; Ezequiel, Manoel, Cacá e Patrick Brey; Lucas Romero, Lucas Silva e Éderson; David, Sassá e Raniel. Depois da partida, os jogadores ganham férias e voltam às atividades no dia 3 de janeiro. O Cruzeiro está em oitavo lugar com 52 pontos.   ", "date": "01/12/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-faz-ultimo-treino-de-2018-e-confirma-ida-de-jovens-da-base-para-jogo-contra-o-bahia.ghtml", "id": 4}