{"time": "cruzeiro", "title": ["Edílson destaca foco para isolar lesões e estar 100% no semestre que o \"bicho pega\"", "Lateral direito, que perdeu alguns jogos na primeira metade do ano em função de problemas físicos, dobra a atenção nos treinos na parada da Copa do Mundo para ter sequência no restante do ano"], "author": ["Guilherme Frossard"], "text": " O Cruzeiro segue em ritmo forte de intertemporada. Nesta sexta-feira, dia de jogo de Brasil na Copa do Mundo, as atividades na Toca da Raposa II foram no período da manhã. Quem conversou com a imprensa foi o lateral direito Edílson, que palpitou sobre o jogo da Seleção e comentou assuntos importantes sobre o Cruzeiro e sobre sua preparação individual para a sequência da temporada.    No primeiro semestre de 2018, Edílson conviveu com problemas físicos. Uma antiga lesão no joelho ainda incomodava, uma pancada no pé esquerdo também deixou o lateral fora de combate. A pausa para a Copa do Mundo veio em bom momento. Para ele, o período tem sido importantíssimo para aprimorar a parte física e ficar em condições ideais para a segunda metade do ano, que certamente terá vários jogos com caráter de decisão.  - Tive duas lesões chatas, traumáticas, estou treinando muito bem agora na intertemporada para que realmente, no segundo semestre, quando o bicho pega, quando teremos decisões, um monte de jogos que são finais, não só eu, mas todo mundo esteja preparado. Nossa equipe está totalmente focada para conquistar títulos. A gente não conquista nada à toa. É com muito trabalho e muito suor.  O trabalho é árduo e quase constante, mas, no período da tarde, tem pausa para ver Brasil x Bélgica na Copa. Fala aí, Edílson: qual seu palpite?  - Nos bolões aí eu estou colocando 3 a 1. Confiança muito grande no Brasil pelo que eles vêm demonstrando, crescendo. Muitas seleções já chegaram no seu ápice, acho que o Brasil não. Vem crescendo a cada jogo, mas a seleção da Bélgica é uma das melhores, por isso coloquei 3 a 1. Pode sair um golzinho de Bélgica, mas três nossos.    - Acho que, nesta preparação, focamos bastante na parte física também, quando tem treino com bola e amistoso é quando o jogador se sente mais à vontade. Claro que as pernas ainda estavam um pouco pesadas (contra o Corinthians), pelo nível de treinamento que fizemos durante a semana. Acredito que deu para tirar algo de bom no toque de bola. Claro que tem coisas para corrigir, a intertemporada é para isso também, vamos ter várias decisões.    - A gente fica triste quando atletas se machucam, até adversários. É muito ruim para o profissional isso, ficar dois, três, quatro meses no DM. Não é legal. Tem uma chateação, porque todo mundo tem sua importância no elenco, os atacantes também, voltam para ajudar. Não é o papel principal, mas hoje em dia, no futebol moderno, todo mundo tem que passar da linha da bola, marcar. A gente torce para que o mais rápido possível todo mundo volte e ajude.    - Demora não, já está logo ali. A gente já tem uma decisão em seguida (logo depois da Copa), se Deus quiser vamos passar na concentração vendo a final, espero que o Brasil esteja. O elenco do Atlético-PR, independentemente do treinador, é bom. (O time do) Fernando Diniz tinha um toque de bola, a saída de trás. Acho que fica a essência dos treinamentos, da base mantida. É muito pouco tempo para treinar, para mudar tudo. Acredito que eles virão no mesmo toque de bola. Nós vamos pegar o Mineirão lotado com nossa torcida, nossa equipe totalmente preparada para o jogo, para a decisão. Tenho certeza absoluta que vamos passar.   ", "date": "06/07/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/edilson-destaca-foco-para-isolar-lesoes-e-estar-100-no-semestre-que-o-bicho-pega.ghtml", "id": 745}