{"time": "cruzeiro", "title": ["De olho em 2019, Mano mira reforços, mas prioriza manutenção de grupo do Cruzeiro", "Treinador acredita que, na ânsia de contratar, clube pode perder peças importantes do atual elenco"], "author": ["Guilherme Macedo (*)"], "text": " Com o título da Copa do Brasil e a situação de meio de tabela no Campeonato Brasileiro, é natural que internamente o Cruzeiro comece a pensar no planejamento para a próxima temporada, principalmente em termos de elenco. Contratações ainda não foram confirmadas, mas a diretoria já  e trabalha para . O técnico Mano Menezes considera as renovações como fator mais importante do que eventuais aquisições.  - Talvez, na ânsia de querer trazer alguém você perde alguém tão importante quanto, aí passa a não ter acréscimo, passa a simplesmente trocar. E é isso que se faz nesse período. Avalia, põe na balança, analisa em relação às carências que tem em determinadas posições, um pouco de abundância em outras... Tem que equilibrar o elenco para ter um elenco forte. Não pode ter um setor demasiadamente forte, porque certamente isso vai acarretar falta em algum outro. São os cuidados que estamos tomando em relação a isso.    Neste sábado, às 19h (de Brasília), o Cruzeiro enfrenta o Atlético-PR, em Curitiba, pela 33ª rodada do Campeonato Brasileiro. dormir na sexta colocação da tabela e embalar o grupo na briga por uma premiação maior no fim da temporada.  Questionado sobre os setores que mais necessitam de reforços para a próxima temporada, Mano Menezes preferiu adotar o mistério. Para o treinador, tornar público esse assunto prejudica a investida do clube no mercado.  - Tudo que a gente pensa para 2019, a gente pensa internamente. Não tem sentido tornar essa discussão aberta. Não é respeitoso, não é inteligente. Se você tem interesse em alguém que não está aqui, esse alguém deve estar jogando por seu clube, então, quando você torna isso público, cria uma dificuldade desnecessária para uma negociação futura. Não seria respeitoso, porque acabamos de conquistar a Copa do Brasil e estamos felizes com isso. Quem conquistou foram os jogadores que estão aqui. Não tem sentido ficarmos tratando abertamente. Elas (negociações) devem ser discutidas internamente, até porque em muitas delas você pensa e não consegue realizar. Futebol não é dois mais dois.  O saldo do Cruzeiro em 2018 é positivo. Conquistou o Mineiro sobre o maior rival e ainda foi campeão da Copa do Brasil pelo segundo ano consecutivo. Além disso, mesmo depois de vencer a competição mata-mata e teoricamente não ter mais aspirações na reta final do Brasileirão, a equipe conquistou três vitórias em quatro jogos.  Questionado sobre o que é feito para manter os atletas com foco total, Mano Menezes fez questão de elogiar o trabalho da diretoria, que, segundo ele, cumpriu com todas as obrigações e promessas ao longo da temporada.  - Não é uma questão somente do técnico. É de uma equipe inteira, de um clube. Um clube com tradição, com estrutura, que deu aos atletas um tratamento muito especial no ano, em tudo. A gente vê as dificuldades financeiras de outros - sem me referir a ninguém em especial, mas aos outros mesmo - e ver como a gente foi tratado neste aspecto (...) Aquilo que a gente fala que é obrigação, como é o rendimento em campo, também é obrigação pagar, mas no futebol brasileiro os clubes têm dificuldade. E a gente teve um ano muito correto nesse aspecto, não só no salário, mas também quanto às premiações prometidas, que sempre se arrasta para depois virar realidade. Aqui as coisas foram especiais em comparação com relação ao resto do Brasil. Aí torna o trabalho do técnico mais fácil, porque tudo que fala é cumprido. Isso é importante para a gente terminar o ano bem.  * sob supervisão de Marcelo Jordy   ", "date": "10/11/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/de-olho-em-2019-mano-mira-reforcos-mas-prioriza-manutencao-de-grupo-do-cruzeiro.ghtml", "id": 78}