{"time": "cruzeiro", "title": ["Do provável Cruzeiro para o clássico, sete jogadores têm algo especial em jogo diante do Atlético-MG, no Mineirão", "Mano Menezes vai escalar formação mista no duelo deste domingo, no Gigante da Pampulha, pela 25ª rodada do Brasileirão"], "author": ["Guilherme Macedo e Luiz Martini"], "text": " A oportunidade pode aparecer de repente. Envolvido em jogos de mata-mata da Libertadores e da Copa do Brasil, o Cruzeiro tem um clássico pela frente neste domingo pelo Campeonato Brasileiro, às 16h (de Brasília), no Mineirão. Mano Menezes já adiantou que não irá usar todos os titulares . Portanto, alguns jogadores terão uma chance especial diante do arquirrival.    - Não tenha dúvida de que é um jogo diferente e faz com que as vontades sejam semelhantes. Independentemente da equipe que entra ou não em campo, vamos ver um Cruzeiro forte, brigando pelo resultado. O torcedor entende. A gente não pode deixar que as outras coisas atrapalhem o que temos como prioridade para o momento – disse Mano Menezes, que prefere os comandados encarando o jogo sem invenções.  - Esses jogos grandes, o treinador não precisa ter preocupação de motivar. O difícil é motivar para outro tipo de jogo. Esse tem a rivalidade. O jogador entra muito atento. Do nosso lado, temos que simplificar. Não pode inventar, tem que simplificar o jogo. A orientação é essa. Buscar a simplificação e a objetividade – completou o treinador.  Como Mano não revelou qual time irá mandar a campo, o Cruzeiro será uma caixa de mistérios para o clássico. O GloboEsporte.com fez uma lista provável da escalação e, dentre os 11, separou sete atletas que têm algo a mais com a oportunidade de disputar o duelo no Gigante da Pampulha. A escalação prevista para o time do clássico: Fábio (Rafael); Ezequiel, Manoel (Léo), Murilo e Egídio; Lucas Romero, Bruno Silva, Ariel Cabral e Mancuello (Thiago Neves); Rafael Sobis e Raniel      Perdeu espaço no Cruzeiro com a chegada de Edilson e até na improvisação de Romero. A virtude do lateral é a marcação, mas ele ainda deve mais regularidade quando entra em campo pelo Cruzeiro.    O último clássico como titular não traz boas lembranças para Murilo. O zagueiro foi inseguro na derrota para o Atlético-MG, no primeiro clássico da decisão estadual. Pelo que fez na temporada passada, principalmente no título da Copa do Brasil, o defensor tem a oportunidade de mostrar as qualidades diante do maior rival do Cruzeiro.    Provar que está totalmente recuperado na parte física para lutar pela titularidade no Cruzeiro. Pouco antes de o argentino sofrer a lesão no joelho direito, o técnico Mano Menezes havia indicado que ele merecia uma chance entre os 11.    O volante tem mais uma oportunidade de justificar o investimento de cerca de R$ 6 milhões que o Cruzeiro fez em sua contratação. Em 2017, Bruno Silva foi um dos mais regulares do país pelo Botafogo. Desde que chegou ao Cruzeiro, o volante ainda não repetiu o mesmo nível de atuação, embora tenha feito gols em jogos complicados, como Santos e Grêmio, fora de casa.    É outro jogador que ainda não emplacou no Cruzeiro. O argentino tem qualidade no passe, mas precisa mostrar mais intensidade nos jogos. Uma boa atuação no clássico pode render mais oportunidades para o meia na sequência da temporada.    Esteve próximo de deixar o Cruzeiro, mas as propostas não se tornaram realidade ou não atingiram o valor esperado pelo clube. Recentemente, o atacante teve um problema no pé direito que o afastou de alguns jogos. Uma boa presença no clássico pode fazer com que Sobis não seja apenas um reserva de luxo no time do Cruzeiro.    É um dos reservas mais queridos pelos torcedores do Cruzeiro. Sempre que entra, Raniel dá muito trabalho para a defesa adversária. O atacante já balançou as redes do Atlético-MG em um clássico pelo Estadual e tem mais uma chance de mostrar que pode ser titular.   ", "date": "16/09/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/do-provavel-cruzeiro-para-o-classico-sete-jogadores-tem-algo-especial-em-jogo-diante-do-atletico-mg-no-mineirao.ghtml", "id": 375}