{"time": "cruzeiro", "title": ["Com \"mãozinha\" do Flamengo, Dedé chega descansado dos EUA para estar em campo pelo Cruzeiro na Copa do Brasil", "Clubes fecharam acordo para trazer atletas dos Estados Unidos e também ficou combinado que funcionário do Rubro-Negro daria uma atenção a Dedé"], "author": ["Luiz Martini"], "text": " Cruzeiro e Flamengo foram adversários recentes em duelos da Libertadores, mas os clubes agora mantêm laços em prol da Copa do Brasil. Além de dividirem as despesas para trazer três atletas dos amistosos de suas seleções nos EUA – Dedé, pela Raposa, e Cuellar e Paquetá, pelo Rubro-Negro – as equipes acertaram uma cooperação para tratamento dos jogadores durante o voo.    Segundo o departamento de futebol do Cruzeiro, o fisioterapeuta do Flamengo, Fred Manhães, que voltou com os jogadores dos Estados Unidos, também deu uma atenção especial a Dedé. Ele foi enviado pelos cariocas para cuidar da recuperação dos jogadores do Flamengo, mas não deixou o zagueiro do Cruzeiro fora do pacote de tratamento. Isso foi acertado antecipadamente entre os clubes.  Quando o árbitro der o apito inicial de Palmeiras x Cruzeiro, pelas semifinais da Copa do Brasil, em São Paulo, Dedé poderá completar a segunda partida em um intervalo menor que um dia. Esse é o tempo entre o jogo desta quarta-feira, marcado para 21h45 (de Brasília), e o amistoso disputado nessa terça pela Seleção. Na outra semifinal, o Flamengo recebe o Corinthians no mesmo horário, no Rio de Janeiro.  O voo pousou primeiro no Rio de Janeiro. Os dois jogadores do Flamengo desembarcaram por volta de 12h30. Dedé entrou em um jato reservado pelo Cruzeiro para fazer a ponte aérea até São Paulo. Ele chegou ao hotel do Cruzeiro por volta de 14h50. Dedé esteve em campo por 45 minutos com a camisa da seleção brasileira, que goleou El Salvador por 5 a 0. De acordo com o clube celeste, ele conseguiu descansar durante o voo. Agora, o zagueiro terá que passar por uma avaliação dos médicos para saber se tem condições de jogo.  Na chegada ao hotel, o zagueiro driblou a imprensa e entrou pelo estacionamento. De qualquer forma, o clube já havia comunicado que ele não daria entrevista. A expectativa é que ele entre em campo diante do Palmeiras, até para justificar o esforço de US$ 30 mil (cerca de R$ 123 mil na cotação atual). O presidente do Cruzeiro confirmou a quantia investida pelo clube no fretamento do voo.  Como não teve o intervalo de descanso mínimo de 66 horas, normatizado pelo Regulamento Geral de Competições da CBF, Dedé só poderá jogar mediante assinatura de termo de responsabilidade por parte dos médicos do Cruzeiro. O ato é permitido em situações excepcionais.   ", "date": "12/09/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-maozinha-do-flamengo-dede-chega-descansado-dos-eua-para-estar-em-campo-pelo-cruzeiro-na-copa-do-brasil.ghtml", "id": 388}