{"time": "cruzeiro", "title": ["Mano comenta \"Teoria de Guardiola\" e fase turbulenta vivida no Cruzeiro", "Treinador fala sobre a tese de Pep, um dos principais treinadores do futebol mundial, e avalia carreira no clube celeste, que passou por situações difíceis nas últimas semanas"], "author": ["Thaynara Amaral*"], "text": " O Cruzeiro iniciou o Campeonato Brasileiro mal. São três rodadas disputadas até aqui e nenhuma vitória. O desempenho deixa o clube em 18º lugar da tabela, com apenas um ponto ganho. Agora, neste domingo, às 16h (de Brasília), no Mineirão, o time tem que vencer o Botafogo para se reabilitar na competição.    Caso siga a “teoria” de Pep Guardiola, o técnico Mano Menezes precisa ter atenção nos próximos jogos. Para o renomado treinador mundial, “o título se ganha nas últimas oito rodadas e se perde nas oito primeiras”. Porém, Mano não acredita muito nesse pensamento.  - Só jogamos três rodadas, vamos com calma. O Cruzeiro vai vencer. Domingo, vamos trabalhar para vencer. O Campeonato Brasileiro é parelho. Quem sou eu pra discordar do Guardiola. Ele está vivendo um momento que, o que ele falar é lei. Se perde ou se ganha o campeonato é durante o campeonato. Não tem oito primeiras e nem oito últimas. É uma referência. Quando se vai jogar algo muito distante, como um campeonato de 38 rodadas, você tem que pegar o objetivo final e dividir em partes. Principalmente, o jogador brasileiro, 38 rodadas são muito distantes. Ele não enxerga lá.  - Temos que diminuir o tamanho dos objetivos. Guardiola, inteligente do jeito que é, fez isso: “oh, perdemos as oito primeiras e ganhamos as oito últimas”. É uma referência. Mas já vimos de tudo. Ano passado, o Corinthians fez o primeiro daquele jeito, estava ganho o campeonato né. Mas se no segundo turno se tivesse um candidato que tivesse esperado, tinha recuperado. O importante é fazer o melhor a cada rodada - completou o treinador cruzeirense.  Atualmente, o técnico Mano Menezes é o segundo treinador que está há mais tempo no cargo (há quase dois anos). Só perde para Enderson Moreira, comandante do América-MG. Perguntado sobre a longevidade no clube, em entrevista coletiva, Mano Menezes interrompeu o repórter para “brincar” com a situação que ele viveu em abril, num período em que o Cruzeiro estava sem vencer na Taça Libertadores.  - Quase que terminou na outra semana, né? Não vale nada... (risos). Estava todo mundo falando já. Tinha um programa que estava quase fazendo aposta, que a próxima pedra era eu. Então, valor zero (a longevidade).  Na sequência, o repórter indaga: “Quase terminou mesmo?” E Mano responde:  - A ingenuidade de vocês é que me assusta, às vezes (risos).  Nas três primeiras rodadas da Taça Libertadores, o Cruzeiro, assim como no Brasileiro, também não conseguiu vencer. Então, a diretoria se reuniu com a comissão técnica e com os jogadores para tratar do momento ruim do time e cobrá-los por melhores resultados. Após a conversa, a situação mudou, a Raposa conseguiu duas goleadas (7 a 0 sobre a Universidad de Chile e 4 a 0 diante do Vasco) e praticamente garantiu a classificação às oitavas de final do torneio.  Depois da “brincadeira”, Mano Menezes falou sobre a longevidade no comando do Cruzeiro. Em quase dois anos no clube, o treinador conquistou uma Copa do Brasil (2017) e um Campeonato Mineiro (2018).  - Vale a pena (o trabalho a longo prazo). Essas reações que aconteceram são em função de um trabalho a longo prazo, do conhecimento que se tem, de saber onde está pisando. De usar referências, que anteriormente deram certo. Não repetir as que deram errado. Isso, um trabalho a longo prazo, faz com que se tenha um conhecimento muito maior.  * trabalhou sob supervisão de Marcelo Jordy   ", "date": "04/05/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-comenta-teoria-de-guardiola-e-fase-turbulenta-vivida-no-cruzeiro.ghtml", "id": 1031}