{"time": "cruzeiro", "title": ["Braço direito de Mano há 15 anos, Sidnei Lobo, auxiliar do Cruzeiro, projeta voo solo na carreira", "Auxiliar planeja ser treinador nos próximos anos: \"Tem uma hora que você deve tomar uma decisão\""], "author": ["Luiz Martini"], "text": " Um convite feito há 15 anos mudou a vida do auxiliar técnico do Cruzeiro, Sidnei Lobo. O ex-volante, que tinha 34 anos, defendia o Iraty, do Paraná, e foi chamado por Mano Menezes para fazer parte da comissão técnica. Ele largou o futebol e embarcou no trabalho de bastidores ao lado do amigo e grande incentivador.    A primeira parceria foi no XV de Novembro de Campo Bom, interior do Rio Grande do Sul. Em entrevista exclusiva ao , Sidnei contou a trajetória ao lado do treinador do Cruzeiro. E revelou os planos que tem para a carreira.  - Comecei a trabalhar com o Mano em novembro de 2003. São quase 15 anos. Fui atleta dele no Iraty em 2003. Dois meses depois que saí, ele me ligou chamando para ser auxiliar. Eu tinha 34 anos, ainda dava para tentar jogar dois ou três anos.  As conversas sobre futebol resultaram numa parceria duradoura. Juntos, passaram por grandes clubes do futebol brasileiro, como Grêmio, Corinthians, seleção brasileira, Flamengo e Cruzeiro. Um capítulo à parte no Tricolor é guardado como mágico por Sidnei Lobo: a Batalha dos Aflitos.  - Quando se começa uma carreira, quando não tem tanto conhecimento assim no futebol brasileiro, é sempre difícil construir um trabalho. Fizemos bons trabalhos no interior do Rio Grande do Sul. Aí chegamos no Grêmio para a Série B. . Tudo podia acontecer naquele período. Ali poderia interromper o nosso futuro no futebol. São momentos ruins e bons, com a glória dos títulos.  Quando Mano Menezes assumiu a seleção brasileira, o fiel escudeiro, obviamente, foi junto. O grande ápice da carreira se tornou frustração, principalmente com uma saída vista como injustiçada.  - A Seleção sempre é diferente. Mais um aprendizado. Momentos bons e ruins, como a saída. Já faz muito tempo...Dizem que ele foi injustiçado. Muitos profissionais pensam isso. A transição é difícil, você não tem treinamento diário. Só tivemos duas competições. Era um momento com jogadores mais velhos e precisava reformular. Quando o time estava encorpando, acharam melhor interromper. Isso faz parte, assimilamos bem.  O próximo passo de Sidnei Lobo é ser treinador de futebol. O projeto é visto a curto prazo, principalmente quando encerrar o curso em que obterá a Licença PRO da CBF, que será iniciada no fim de 2018.  - Não vai demorar, estou me preparando para isso (para ser treinador). O Carille é um amigo que sabe disso, indiquei para o Corinthians, e ele teve uma ascensão meteórica. Tem uma hora que você deve tomar uma decisão. Depois que cumprir a Licença Pro, não vai demorar muito.  Entre os momentos vivenciados ao lado de Mano, Sidnei participa diretamente de várias demandas dentro do Cruzeiro. A boa convivência também tem momentos de discussão, tudo em prol de melhorar o trabalho do clube.  - No Cruzeiro, participei de escolha de jogador, treinamento, dirigi o time quando o Mano estava suspenso. Eu sou um treinador que está auxiliar. Sempre à disposição do treinador em todos os momentos. O treinador, às vezes, tem que cobrar mais forte o atleta, faz parte. E o auxiliar, como fui atleta por 16 anos, posso aproximar e ajudar mais.   ", "date": "02/11/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/braco-direito-de-mano-ha-15-anos-sidnei-lobo-auxiliar-do-cruzeiro-projeta-voo-solo-na-carreira.ghtml", "id": 117}