{"time": "cruzeiro", "title": ["Mano relaciona Raniel e Edilson e indica força máxima contra o Fluminense", "Diferentemente dos demais jogos do Brasileiro, Cruzeiro deve atuar com titulares neste sábado; lateral-direito e atacante retornam após ausência contra Bahia e Grêmio"], "author": ["Luiz Martini"], "text": " Nesta sexta-feira, o técnico Mano Menezes, como de praxe em dias que antecedem aos jogos, não deixou a imprensa acompanhar ao treinamento. O trabalho foi o último antes do duelo contra o Fluminense, neste sábado, às 21h (de Brasília), pela 21ª rodada do Brasileirão.  Em meio à disputa das fases decisivas da Copa do Brasil e da Libertadores, Mano tem optado por mandar a campo um time misto ou praticamente reserva no Brasileirão em rodadas realizadas poucos dias antes dos confrontos eliminatórios. No entanto, mesmo com o compromisso contra o Flamengo na quarta-feira, às 21h45 (de Brasília), pela partida de volta das oitavas de final da Libertadores, o treinador confirmou, em entrevista coletiva, que mandará a campo força máxima contra o Fluminense.  - Como temos um dia a mais para recuperar, a gente entendeu que é melhor fazer isso com um jogo na nossa casa (escalar titulares), antes do jogo contra o Flamengo. Isso porque queremos voltar a vencer e porque isso dá um ritmo de competição mais próximo para a maioria dos jogadores que vão jogar na quarta-feira. Então, acho que podemos mais uma vez em transformar em algo positivo.  Apesar do mistério com o treino fechado, Mano confirmou que há duas novidades entre os relacionados para duelo contra o Fluminense: Edilson e Raniel. O primeiro, com edema muscular, e o segundo, poupado, ficaram fora dos duelos contra Bahia e Grêmio. O técnico celeste indica que Edilson não deve iniciar a partida e mantém mistério sobre escalação de Raniel.  - Edilson e Raniel estão relacionados. Vamos avaliar nas últimas horas a questão do aproveitamento. Edilson tem a chance um pouco menor (de iniciar o jogo), porque o trabalho de transição ainda precisa ser mais extenso. Raniel, não. Ele já está em condição, e vou decidir se vou iniciar com ele ou não.  O Cruzeiro acumula cinco rodadas sem vencer no Campeonato Brasileiro, com três derrotas e dois empates. Atualmente, o time está em 7º, com 22 pontos, sete a menos que o Atlético-MG, que abre a zona de classificação à Libertadores.   ", "date": "24/08/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-relaciona-raniel-e-edilson-e-indica-forca-maxima-contra-o-fluminense.ghtml", "id": 485}