{"time": "cruzeiro", "title": ["Medo? Robinho responde à declaração de Diego Alves: \"Vai nos assistir na telinha\"", "Declaração de goleiro do Flamengo, depois de o time ser eliminado pelo Cruzeiro, não repercute bem com os jogadores na Toca da Raposa "], "author": ["Gabriel Duarte"], "text": " A declaração do goleiro Diego Alves de que viu \"medo\" na cara dos jogadores do Cruzeiro repercutiu na Toca da Raposa. Em coletiva de imprensa, o meia Robinho respondeu o goleiro flamenguista e aproveitou para provocar também o adversário eliminado nas oitavas de final da Libertadores, na última quarta, no Mineirão.  - Se a gente ganhou de 2 a 0, imagina o medo de quem perdeu de 2 a 0 (na ida, no Maracanã) né. Qual seria o tamanho do medo? Eu não consigo nem explicar, mas quando você tem que esconder algo, você vai falar do outro time. A gente vai falar da nossa classificação, estamos entre os oito melhores. Vamos trabalhar para as quartas de final. Quem não está nas quartas, em pelo menos duas quartas feiras, vai ter que nos assistir, pelo menos duas vai estar na telinha vendo. Deixa falar, e vamos trabalhar – disse o meia cruzeirense.    Robinho disse ainda que o Cruzeiro teve as principais chances da partida e que o Flamengo foi anulado pelo Cruzeiro nos cruzamentos para a área.  - Amedrontou...eu vi o tanto de defesa que o Fábio fez no jogo, né. Fábio fez um monte né. Eu vi. Quem perdeu gol foi o nosso time. Cavadinha na área? Dedé, Léo, Fábio tira...cruzamento na área, Fábio segura. Não sei se a gente amedrontou não. Posse de bola no meio de campo não ganha jogo. Quem ganha jogo é gol, tem que fazer gols, é bola lá dentro.  Assim como disse na saída de campo, após a classificação, Robinho acredita que o Boca Juniors será o adversário nas quartas de final da Libertadores. A definição sai hoje, e o time argentino pode até perder por um gol de diferença que, ainda assim, se classifica, já que venceu o primeiro jogo por 2 a 0 na Bombonera. O meia cruzeirense foi sincero e disse que não deverá acompanhar a partida.  - Não sei. Tem uns amigos meus aí, quem sabe eu faça um churrasco, mas acho difícil. Acho que vai passar o Boca. Fez uma grande vantagem e acho que vai passar. Mas não tenho preferência. Os dois que vierem lá, e são duas grandes equipes, vai ser um duelo difícil, mas a gente está preparado.   ", "date": "30/08/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/medo-robinho-responde-a-declaracao-de-diego-alves-vai-nos-assistir-na-telinha.ghtml", "id": 454}