{"time": "cruzeiro", "title": ["Lembra dele? Cruzeiro revê Seymour após passagem apagada do chileno na Toca", "Volante vem alternando entre o time titular e o banco de reservas na equipe de Santiago, que tem clássico neste domingo contra o Colo-Colo"], "author": ["Gabriel Duarte"], "text": " Precisando de um bom resultado no Chile para se manter vivo na Libertadores, o Cruzeiro reencontrará, na próxima quinta-feira, em Santiago, um velho conhecido. Contratado na entressafra do clube em 2015, após o bicampeonato brasileiro e a saída de vários campeões, o chileno Felipe Seymour estará frente a frente com os comandados de Mano Menezes, defendendo a Universidad de Chile.  . Nenhum deles está mais no clube. Seymour jogou duas partidas. Acabou emprestado para o Vasco, onde atuou em um só jogo.    Depois da passagem apagada no futebol brasileiro, o volante voltou ao futebol chileno atuando por Unión Española e, agora, na La U. Foi na equipe de Santiago que Seymour se destacou, ficando seis no plantel profissional (dois Campeonatos Chileno e um título da Sul-Americano). Por causa disso, chegou a ser convocado para a seleção chilena algumas vezes, inclusive durante as Eliminatórias para a Copa do Mundo no Brasil. Com o técnico Jorge Sampaoli, no entanto, nunca teve oportunidades.  Negociado com o Genoa, da Itália, em 2011, não fez sucesso na Europa. Chegou a ser emprestado para Catania, Chievo e Spezia - um clube da segunda divisão italiana, último em que defendeu na Europa antes de vir para o Cruzeiro.  Pela Raposa, não deixou saudades. Mas na Universidad de Chile vem até sendo utilizado de maneira constante pelo técnico Guillermo Hoyos na temporada. São cinco jogos (quatro pelo Campeonato Chileno e um pela Libertadores).  Neste domingo, S deverá começar no banco de reservas da equipe. É o clássico de Santiago contra o Colo-Colo no estádio Nacional. O reencontro com o Cruzeiro será na próxima quinta-feira, às 21h30 (de Brasília), pelo Grupo 5 da Libertadores.   ", "date": "15/04/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/lembra-dele-cruzeiro-reve-seymour-apos-passagem-apagada-do-chileno-na-toca.ghtml", "id": 1139}