{"time": "cruzeiro", "title": ["À espera de Lucas Silva, Cruzeiro trabalha para manter grupo e superar maratona", "Nova reunião nesta quinta-feira, em Belo Horizonte, poderá selar permanência de volante cruzeirense por, pelo menos, mais seis meses"], "author": ["Gabriel Duarte"], "text": " A quinta-feira 28 de junho poderá marcar o fico de Lucas Silva no Cruzeiro. Após se reunir mais uma vez com representantes do jogador na Toca da Raposa II na última quarta-feira, a diretoria cruzeirense terá mais um encontro em Belo Horizonte e espera receber uma resposta positiva da contraproposta feita ao Real Madrid para continuar com o volante por, pelo menos, mais seis meses.  Na última reunião, os representantes do Cruzeiro saíram ainda mais confiantes em permanecer com o jogador e aguardam a resposta do Real Madrid para esta quinta-feira. O clube madrilenho aceitou renovar o empréstimo - que termina no próximo sábado - se a Raposa assumir 100% dos vencimentos do jogador, mas o clube mineiro só aceita pagar metade.  Cruzeiro e jogador têm o interesse em manter o vínculo. Lucas Silva se firmou no time de Mano Menezes e virou titular absoluto ao lado de Henrique no meio de campo durante o primeiro semestre. Manter o volante faz parte dos planos do clube de continuar com uma equipe forte para o segundo semestre.  Além de Lucas, o Cruzeiro também espera não perder outros jogadores considerados de suma importância para Mano Menezes. São os casos de Dedé, na mira do futebol francês e italiano, e o uruguaio Arrascaeta, que está disputando a Copa do Mundo e vem sendo observado por, pelo menos, quatro clubes europeus.  O trabalho no grupo é para evitar perder atletas por lesão. A expectativa é que, para o jogo contra o Atlético-PR, dia 16 de julho - o primeiro após a parada para a Copa do Mundo - Mano Menezes possa contar com quase todo o grupo, inclusive o atacante David, que já trabalhou com bola no último treino cruzeirense. O único desfalque certo até agora é Fred, que está há três meses em recuperação da cirurgia no joelho direito e tem a expectativa de retornar em setembro.  O planejamento se dá porque o Cruzeiro terá uma maratona de partidas até o final do ano. Caso chegue às finais de Copa do Brasil, seja campeão da Libertadores e alcance a final do Mundial de Clubes, além de fazer os 26 jogos restantes do Brasileiro, a Raposa terá 43 partidas, oito a mais que já fez até agora no ano. Até o final de agosto, por exemplo, serão 14 jogos disputados. O volante Lucas Romero comentou a situação.  - É bom sempre a gente manter o foco, tem muitos jogos decisivos pela frente. O semestre que teremos agora é muito apertado, são 18 jogos em 60 dias, se não me engano. A gente gosta de decisão, então temos que estar preparados.  Antes de fazer o jogo contra o Atlético-PR, a Raposa ainda fará dois amistosos com o Corinthians. Um será no dia 4 de julho, no Mineirão, enquanto uma semana depois a partida será em Itaquera.   ", "date": "28/06/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/a-espera-de-lucas-silva-cruzeiro-trabalha-para-manter-grupo-e-superar-maratona.ghtml", "id": 781}