{"time": "cruzeiro", "title": ["Com \"amuleto\" na torcida, Robinho participa de todos os gols e quebra jejum", "Meia conta com a presença do filho no Mineirão, volta a ser titular e se destaca na vitória do Cruzeiro, de virada, sobre o América-MG, por 3 a 1, pelo Brasileiro"], "author": ["Gabriel Duarte"], "text": " Quase cinco meses depois, o meia Robinho voltou a balançar as redes no time cruzeirense. Responsável por marcar o gol que decretou a vitória da Raposa sobre o América-MG, na última quinta, o jogador quebrou um jejum que durou quase um semestre e incomodou o meia cruzeirense. Robinho até ficou no banco no jogo de segunda-feira, pela Copa do Brasil, mas voltou a ser titular no duelo mineiro. Mas um fator fez a diferença, de acordo com o jogador.  De férias escolares, o filho do jogador, Cauã, esteve no Mineirão junto de outros familiares do cruzeirense. Para Robinho, um fator de sorte em uma partida em que ele pode voltar a marcar. A última vez havia acontecido em 27 de fevereiro, na Argentina, contra o Racing, pela estreia da Libertadores.    - Fico feliz (pelo gol). Arrascaeta pode cavar. Goleiro foi para o primeiro pau, tive um pouquinho de sorte de estar sozinho. Fazia tempo que não balançava as redes. Meu filho está aí, então quando ele está aí, tenho feito gols. Então, estou muito feliz - disse o jogador.  Robinho participou de todos os gols cruzeirenses na partida. No primeiro, deu o chute que ofereceu rebote para Arrascaeta empatar. O segundo foi de autoria dele. No terceiro, cruzou a bola desviada pelo zagueiro Matheus Ferraz e que parou em Raniel para o atacante marcar. Em uma das respostas de Mano na coletiva, Robinho foi elogiado.  - Ganhamos de volta Robinho, jogando muito bem.  Robinho é o jogador de linha que mais atuou pelo Cruzeiro na temporada. Com a partida do América-MG, já são 34 jogos no ano. O meia tem três gols e é o vice-líder em assistência, com seis passes para gol.   ", "date": "20/07/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/amuleto-da-sorte-com-filho-na-torcida-robinho-participa-de-todos-os-gols-do-cruzeiro-e-quebra-jejum.ghtml", "id": 677}