{"time": "cruzeiro", "title": ["Lucas Silva destaca vantagem, mas não quer Cruzeiro \"passivo\" contra o Palmeiras no Mineirão", "Volante acredita em jogo truncado nesta quarta-feira, no duelo que vale vaga na final da Copa do Brasil; Raposa venceu em São Paulo, por 1 a 0, e precisa do empate para avançar"], "author": ["GloboEsporte.com (*)"], "text": " Por ter vencido o Palmeiras, por 1 a 0, há duas semanas, na Arena Palmeiras, em São Paulo, no jogo de ida das semifinais da Copa do Brasil, o Cruzeiro está bem perto de mais uma final da competição. Campeão no ano passado, quando bateu o Flamengo na decisão, a Raposa precisa apenas de um empate nesta quarta-feira, às 21h45 (de Brasília), no Mineirão, para se classificar.    No entanto, vitória no campo do adversário em duelos de ida não tem sido sinônimo de vida fácil na partida de volta. O time mineiro acabou derrotado em casa nos dois últimos mata-matas que disputou. Nas quartas de final da Copa do Brasil, bateu o Santos, na Vila Belmiro, por 1 a 0, perdeu por 2 a 1 no MIneirão e só garantiu a classificação para as semifinais nos pênaltis. Nas oitavas de final da Libertadores, venceu o Flamengo por 2 a 0, no Maracanã, no Rio de Janeiro, e perdeu por 1 a 0 em Belo Horizonte, garantindo vaga na fase seguinte da competição.  Por isso, o volante Lucas Silva espera que, desta vez, o Cruzeiro consiga criar chances, como fez nos jogos contra Santos e Flamengo, no Mineirão, mas que transforme as oportunidades em gols, para evitar novo drama no Mineirão.  - É fazer o nosso futebol, se impor dentro de casa, como a gente sempre fez. Temos que explorar a vantagem que temos, mas sem ser passivos. Fizemos isso nos últimos jogos de mata-mata em casa. Criamos as melhores situações de gol, até mesmo cara a cara, e acabamos falhando. Se tivéssemos feito os gols, os jogos seriam diferentes. Temos que criar as oportunidades e matar o jogo.    Com a vantagem de 1 a 0 contra o Palmeiras, o volante acredita que garantir a classificação para a decisão da Copa do Brasil pode influenciar diretamente no jogo decisivo da semana que vem, quando a Raposa terá que inverter a vantagem de 2 a 0 do Boca Juniors, conquistada na Bombonera, na Argentina, no duelo de ida das quartas de final da Libertadores. Também por este motivo, o confronto desta quarta-feira ganhou o status de \"jogo mais importante do ano\".  - Sem dúvida. Até agora é o nosso jogo mais importante do ano. Pode nos colocar em uma final novamente, defendendo um título. Vai ser importante conquistar essa vaga na final, vai nos dar confiança para os próximos jogos também.  Na expectativa de um jogo bastante truncado contra o Palmeiras, Lucas Silva aposta que uma de suas caracteríticas pode ser decisiva e ajudar o Cruzeiro: o chute de longa distância.  - É uma alternativa também. Muitos torcedores, até o Mano cobra, para usar cada vez mais essa minha característica do chute de fora da área. Pode fazer a diferença, ainda mais em um jogo como esse. Vai ser um jogo truncado, e um arremate de fora da área pode fazer a diferença.     ", "date": "25/09/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/lucas-silva-destaca-vantagem-mas-nao-quer-cruzeiro-passivo-contra-o-palmeiras-no-mineirao.ghtml", "id": 312}