{"time": "cruzeiro", "title": ["Cruzeiro busca informações para repatriar Pedro Rocha; presidente admite interesse", "Wagner Pires de Sá cita questão financeira como principal entrave para trazer atacante ex-Grêmio e que está no Spartak de Moscou"], "author": ["Gabriel Duarte"], "text": " Não é segredo para ninguém que o Cruzeiro está em busca de um atacante velocista. Um dos nomes estudados pela diretoria cruzeirense é do atacante Pedro Rocha, que teve sucesso no Grêmio e foi vendido ao Spartak, da Rússia, por 12 milhões de euros (R$ 45 milhões, na cotação da época). Nos últimos dias, pessoas ligadas à diretoria da Raposa procuraram o representante do jogador para saber informações do atleta e verificar como seria possível repatriá-lo. Entretanto, nem foi aberta uma negociação ainda, já que há a dependência de uma resposta do clube russo.  O Cruzeiro poderá avançar para um início de negociação na próxima semana, que será quando o empresário do atleta, Hamilton Bernard, estará em contato com os dirigentes russos para saber o planejamento para Pedro Rocha na próxima temporada: se será emprestado ou utilizado pela equipe de Moscou. Na última temporada, Pedro fez 14 partidas e marcou um gol. O interesse do Cruzeiro no ataque foi divulgado, inicialmente, pelo jornal Hoje em Dia.    Pesa também o desejo de Pedro Rocha. O jogador será no pai no segundo semestre e está aberto a possibilidades de voltar ao futebol brasileiro, para também ficar perto da família e fugir do inverno russo. A negociação, quando for aberta, seria por empréstimo de uma temporada, com possibilidade de compra dos direitos ao final do contrato. O empresário do jogador disse que a situação ainda não passou de uma sinalização de interesse e que tudo, no momento, é precipitado.  - Todo mundo sabe que o Cruzeiro tem interesse no Pedro Rocha, assim como outros clubes brasileiros. Agora, não fizeram proposta ainda. Pessoas ligadas ao Cruzeiro me ligaram, falando que o Cruzeiro queria conversar, se eu poderia atender. Disse a eles que eu, primeiro, precisaria ouvir o Spartak. Se o Spartak falar que irão emprestar, posso começar a conversar. Ninguém do Brasil irá comprar um jogador por 13, 15 milhões de euros. Na semana que vem, devo ter uma conversa com o Spartak, dia 15, quando volta para a Rússia - sinalizou Hamilton.  No embarque da delegação cruzeirense para Chapecó, na manhã desta sexta-feira, o presidente do Cruzeiro, Wágner Pires de Sá, foi perguntado se havia o interesse no atacante brasileiro, e o dirigente confirmou que \"todo jogador interessa\", mas que a parte financeira é um entrave para os clubes.  - Todos os jogadores nos interessam. Mas, o grande problema, é o recurso. Nós queremos contar com nossos torcedores, investidores. NO Brasil, a situação é difícil. Os jogadores ganham salários de primeiro mundo, mas estamos em um país em desenvolvimento e em crise. Então, não dá para apertar muito os torcedores, porque vai faltar, e os investidores também não estão em condições de investir, de poder contribuir mais. Então, é uma situação difícil, que temos que coordenar muito bem - analisou o presidente do Cruzeiro.  O contrato de Pedro Rocha é longo na Rússia. Vai até o meio de 2022. O atacante tem na carreira os títulos da Copa do Brasil (2016), Libertadores e o vice do Mundial de Clubes (2017). O jogador seria uma das opções para as beiradas do ataque cruzeirense, que convive com a falta de Arrascaeta, na seleção uruguaia e com chances de ser vendido, e Rafinha, que só deve voltar a atuar após a parada de 10 dias durante a Copa do Mundo.   ", "date": "08/06/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-busca-informacoes-para-repatriar-pedro-rocha-presidente-admite-interesse.ghtml", "id": 856}