{"time": "cruzeiro", "title": ["Como uma conversa fez o Cruzeiro conquistar metade dos gols em dois jogos ", "Boa parte dos gols cruzeirenses em goleadas na Libertadores veio após uma mudança no jeito de cruzar as bolas no ataque"], "author": ["Gabriel Duarte e Guilherme Frossard"], "text": " Os gols são fruto da habilidade e da capacidade de quem marcou, mas também do trabalho realizado durante os treinos. Exemplo disso é a metade dos que foram marcados pelo Cruzeiro nas duas goleadas realizadas na Libertadores. Uma conversa entre Egídio, Mano Menezes e outros jogadores fez o lateral mudar a maneira de cruzar bolas na área adversária, algo que surgiu efeito nos cinco passes dados pelo jogador nas vitórias no torneio continental - responsável por quase metade das assistências nos 11 gols marcados (sete contra a Universidad de Chile e quatro diante do Vasco).  Quem revelou esse detalhe nas duas partidas foi o meia Thiago Neves, que contou que uma mudança foi decisiva para os gols saírem por meio do passe do lateral, que já havia sido seu companheiro nos tempos de Flamengo. O meia recebeu o passe para o segundo gol cruzeirense em São Januário.    - O Egídio eu já conhecia do Flamengo, já sabia que o cruzamento dele é perfeito. A gente também acertou o posicionamento, porque ele estava chegando muito no fundo, a gente não estava conseguindo acompanhar. Agora, como ele cruza bem, ele já chega e cruza da linha da grande área. Ele bate bem na bola, a curva que a bola faz é boa. É uma peça fundamental nossa, como a gente tinha o Diogo ano passado, temos o Egídio neste ano.  Além do passe para Thiago Neves, que foi dentro e na metade da grande área, Egídio também deu passe para o gol de Léo, cruzando uma bola quase do meio de campo do gramado. A outra assistência foi para Sassá, mas não veio de um cruzamento.  Na goleada por 7 a 0 sobre a Universidad de Chile, há uma semana, Egídio também deu dois passes para gol e duas vezes com o cruzamento com um novo posicionamento. O lateral cruzeirense comentou sobre os lances em que conseguiu dar passe no jogo contra o Vasco também.  - Nós conversamos bastante (ele e Thiago). Era o movimento do Sassá puxar, e ele (Thiago) vir por trás. A mesma coisa com o Léo. O Mano me cobra muito essa bola na frente da zaga. No jogo passado foi assim. Nesse jogo, mais uma vez, uma bola na frente que o Léo antecipou e conseguiu fazer o gol. O time está de parabéns. Isso é tudo fruto de treinamento.  Até os jogos da Libertadores, Egídio só havia dado um passe para gol na temporada. Com a vitória cruzeirense, a Raposa depende de um empate na última rodada para se classificar às oitavas de final da competição continental.   ", "date": "04/05/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/como-uma-conversa-fez-o-cruzeiro-conquistar-metade-dos-gols-em-dois-jogos.ghtml", "id": 1033}