{"time": "cruzeiro", "title": ["Cruzeiro perde Rafinha para sequência do Brasileiro, e Mano tem escassez no meio", "Jogador não atuará nas próximas três partidas da Raposa na temporada; David continua se recuperando de dores na coxa direita; treino tem garoto da base em campo"], "author": ["Gabriel Duarte e Thaynara Amaral"], "text": " Nos próximos jogos do Cruzeiro no Brasileiro, o técnico Mano Menezes terá que quebrar mais a cabeça para armar o seu meio de campo. Além de Arrascaeta, , o treinador também não terá o meia Rafinha à disposição. O desfalque deverá ocorrer pelos próximos três jogos, contra Santos, Palmeiras e Ceará.  Segundo o departamento médico cruzeirense, Rafinha teve uma pubalgia na parte abdominal, mais localizada na região direita. Ele, inclusive, ficou fora da partida contra o Racing. A previsão é que ele possa voltar contra o Vasco, em começo de junho, em jogo que ocorrerá no Mineirão.  Mano Menezes ainda precisa administrar a situação de Thiago Neves, que voltou a atuar contra o clube argentino e jogou por 66 minutos. Ele ainda não aguenta atuar os 90 minutos, como mesmo disse na segunda-feira.  - Perdemos Rafinha no jogo contra o Atlético-PR, em Curitiba, e ele deve ficar fora por mais dois ou três jogos. O Thiago (Neves) voltou, mas sabíamos que ainda não era um jogador para 90 minutos. Ainda não estão 100% e talvez ficasse fora, caso tivéssemos o Rafinha. Robinho está bem, poderia seguir até o fim do jogo, mas coloquei o Bruno para termos força na marcação e também puxar contra-ataques.  Assim, além de Thiago Neves, Mano Menezes tem ainda ainda como opções para a parte ofensiva do meio: Robinho, Bruno Silva, Mancuello, para um setor que tem três vagas geralmente. Uma opção poderá ser deslocar Rafael Sobis para atuar mais recuado.  Além de Rafinha, o Cruzeiro ainda tem fora o atacante David, contratado para esta temporada. O jogador sentiu dores na parte posterior da coxa direita e, desde então, não atua mais. Atualmente, o atacante não sente mais dores e realiza trabalhos específicos de musculação para fortalecimento da musculatura.  No treino desta quarta-feira, os jogadores que foram reservas na partida contra o Racing e os que não foram utilizados, nem mesmo no banco, fizeram uma atividade técnica em campo reduzido. Os demais ficaram nas dependências internas da Toca para um trabalho regenerativo.  Em campo, a “novidade” foi a presença do atacante Marcelo, do Sub-20. Ele já havia participado de treinos com os profissionais em outras oportunidades e, mais uma vez, ganhou uma chance de mostrar seu futebol. O meia Mancuello também esteve no gramado e realizou um treino físico à parte.  Edílson, que não joga deste a goleada por 7 a 0 contra a Universidad de Chile, no dia 26 de abril, participou normalmente da atividade. Ele se recuperou de uma lesão no pé esquerdo e, inclusive, já ficou no banco de reservas no duelo com o Racing, nessa terça.  O Cruzeiro volta a treinar nesta quinta-feira, no período da tarde. A expectativa é que o técnico Mano Menezes comece a esboçar o provável time para enfrentar o Santos, no domigo, às 16h (de Brasília), no Pacaembu, pela sétima rodada do Brasileiro. Com sete pontos, o clube ocupa a 13ª colocação na tabela.   ", "date": "23/05/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/cruzeiro-perde-rafinha-para-sequencia-do-brasileiro-e-mano-tem-escassez-no-meio.ghtml", "id": 939}