{"time": "cruzeiro", "title": ["Com histórico de superações, \"família Mano\" busca respiro em meta do ano", "Cruzeiro busca primeira vitória na Libertadores para não se complicar na disputa por duas vagas no Grupo 5 da competição "], "author": ["Gabriel Duarte"], "text": " “A Taça Libertadores é obsessão”. Assim boa parte das torcidas brasileiras canta quando o clube está disputando a competição continental mais importante das Américas. Com a do Cruzeiro não é diferente. Desde a conquista da Copa do Brasil no ano passado, torcida e todos que trabalham na Raposa vivem o sonho de buscar o tricampeonato. Entretanto, a caminhada não começou bem. A derrota para o Racing e o empate com o Vasco, em casa, dificultaram a missão cruzeirense.  Entretanto, a “família Mano Menezes”, mantida este ano em sua grande maioria com a chegada de outras peças importantes, como Edilson e Egídio, tem experiência em vencer desafios. Com a Universidad de Chile, nesta quinta-feira, às 21h30 (de Brasília), a equipe tentará escrever mais um capítulo desta história.  O Cruzeiro trata como obrigação a vitória sobre a Universidad de Chile. Com um ponto apenas conquistado, a equipe sabe que uma derrota tornará a missão de chegar às oitavas delicada. Um empate não é visto também com tão bons olhos assim pelos jogadores.    Experiência não falta para o grupo. Na campanha do título da Copa do Brasil, o time foi criando experiência em superar desafios. Contra o Palmeiras, o gol de empate, marcado por Diogo Barbosa, saiu nos minutos finais, o que garantiu a classificação cruzeirense. Nas semifinais, a Raposa só foi conseguir a vaga na decisão na disputa por pênaltis. Contra o Flamengo, na decisão, perdeu Raniel no início da finalíssima e só foi também conseguir o título na disputa de pênaltis.  Neste ano, mais um capítulo de superação da equipe cruzeirense foi escrito. Na decisão do Campeonato Mineiro, o Cruzeiro perdeu o primeiro jogo por 3 a 1 para o Atlético-MG. Com a vantagem de ter sido o primeiro colocado na fase de classificação, o time precisava vencer por dois gols de diferença para ser campeão. De novo, o grupo passou por cima da adversidade e venceu por 2 a 0, sendo campeão.  Decisivo na final do Mineiro, quando marcou um gol, e também nas duas disputas de pênalti na Copa do Brasil do ano passado, o meia Thiago Neves considera que o desafio é do tamanho da qualidade cruzeirense.  - Nosso grupo tem força, tem condições de ir atrás do placar, da classificação também. Estamos acostumados a jogar com pressão, fora, então vai ser muita pressão. Mas está todo mundo preparado.  A meta do ano cruzeirense é ser campeão da Libertadores e voltar a disputar um Mundial, algo sempre falado desde o começo do ano pela diretoria. Seria também muito importante, claro, no aspecto financeiro, já que a Raposa não passa por um bom momento no caixa. Cruzeirenses torcem para que o histórico de superações tenha a inclusão de mais um capítulo com final feliz em azul e branco.   ", "date": "19/04/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-historico-de-superacoes-familia-mano-busca-respiro-em-meta-do-ano.ghtml", "id": 1117}