{"time": "cruzeiro", "title": ["Em retorno após título do Mineiro, Cruzeiro tem treino \"relâmpago\" em campo", "Depois de um dia de folga e muitas comemorações, jogadores se reapresentam na Toca, e Thiago Neves garante: \"A festa já passou. Agora é foco total\""], "author": ["Thaynara Amaral (*)"], "text": " Título do Campeonato Mineiro, zoeira e muita comemoração. Tudo isso já ficou para trás no Cruzeiro. Na tarde desta terça-feira, os jogadores se reapresentaram na Toca da Raposa, já com o foco no Brasileirão. No sábado, às 16h (de Brasília), no Mineirão, o time estreia na competição diante do Grêmio.  Em campo, treino \"relâmpago\". Os jogadores foram ao gramado e fizeram uma atividade física – corridas leves – por cerca de 30 minutos. Os únicos que não estavam presentes foram os goleiros, Ezequiel, Romero, Murilo, Sobis, Raniel, Cabral, além do novo reforço, Patrick Brey, que fizeram trabalhos internos.  Thiago Neves, em entrevista coletiva, afirmou que já estava com saudades da Toca. Para ele, \"a festa já passou” e, agora, é hora de voltar a ficar concentrado em mais um objetivo na temporada: o Campeonato Brasileiro.  - É bom, né (voltar a treinar). Confesso que eu queria voltar aqui. Já estava com saudades da rapaziada, dar uma zoada aí, em uns e outros, que fizeram uns papelões aí nos vídeos (risos). Mas, eu queria voltar a treinar. Queria estar aqui de novo, até porque sábado começa a decisão importante para a gente, um campeonato importantíssimo, que a gente quer ganhar. A festa já passou. Tivemos dois dias para comemorar, para zoar quem tinha que zoar. Agora é foco total no Cruzeiro, porque a taça é nossa, mas queremos colocar aqui mais umas duas.  Para a partida contra o Grêmio, o técnico Mano Menezes já sabe que não pode contar com Rafinha. O jogador terá de cumprir uma suspensão por causa de uma expulsão na partida contra o Botafogo, pela 38ª rodada, no Engenhão, que se encerrou com o placar de 2 a 2.  Além disso, fica a dúvida sobre os possíveis retornos de Raniel e Romero. O atacante, que não atuou contra o Vasco e nem na final do Mineiro devido a dores musculares, pode voltar ao time. O argentino, com dores na coxa esquerda, ficou fora do clássico diante do Atlético-MG e deve ser reavaliado. O provável Cruzeiro para enfrentar o Grêmio tem: Fábio; Edilson, Léo, Dedé e Egídio; Henrique, Ariel Cabral e Robinho; Thiago Neves, Arrascaeta e Rafael Sobis (Raniel).     ", "date": "10/04/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/em-retorno-apos-titulo-do-mineiro-cruzeiro-tem-treino-relampago-em-campo.ghtml", "id": 1164}