{"time": "cruzeiro", "title": ["Mano vê time \"encaminhado\" nos mata-matas e pede melhoria na arbitragem", "Cruzeiro tem vantagem nos jogos da volta contra Santos e Flamengo por ter vencidos as equipes, fora de casa, no primeiro jogo do mata-mata de Copa do Brasil e Libertadores, respectivamente"], "author": ["Gabriel Duarte"], "text": " As duas últimas quartas-feiras foram bem positivas para o Cruzeiro: venceu os dois jogos fora de casa em Copa do Brasil e Libertadores e se viu em vantagem para decidir as vagas no Mineirão. O técnico Mano Menezes acredita que o time está encaminhado nas duas disputas, elogiou o desempenho da equipe nessas partidas, mas chamou a atenção para as surpresas que podem ocorrer nos jogos da volta em casa.  Na Copa do Brasil, o time venceu o Santos por 1 a 0 na Vila Belmiro e tem a vantagem de jogar pelo empate na próxima quarta, em Belo Horizonte, para passar às semifinais. Pela Libertadores, venceu o Flamengo por 2 a 0, no Maracanã, e pode até perder por um gol de diferença que se classifica para as quartas de final.  - A gente fez duas primeiras partes muito boas (contra Santos e Flamengo). Só um time ganhou fora de casa como a gente, que foi o Palmeiras (diante do Cerro, na Libertadores), seja na Copa do Brasil ou na Libertadores. Isso mostra como é difícil fazer essa primeira parte. Mas é só a primeira parte. Na segunda parte nós vamos precisar muito do torcedor cruzeirense. Ele, que é ansioso e que nem menino, que compre o ingresso, lote o Mineirão e fique ao nosso lado. Em alguns momentos desses jogos nós teremos dificuldades, porque os adversários são bons, e ele vai ter que nos apoiar e nos empurrar, porque não é fácil chegar em duas competições como essas. O Cruzeiro está bem encaminhado, mas a segunda parte vai ser tão difícil quanto foi a primeira, e vamos precisar do torcedor – avaliou o treinador cruzeirense.    Aliás, a Libertadores foi o ponto de partida para Mano Menezes avaliar a arbitragem, questionada pelo Cruzeiro no Campeonato Brasileiro. No jogo no Maracanã apitou o argentino Néstor Pitana, quem dirigiu a final entre França e Croácia na última decisão da Copa do Mundo.  Ainda na quarta, o Cruzeiro fez uma reclamação formal à CBF sobre os erros que o clube afirma ter sido cometidos contra ele na competição nacional (favor linkar a nota da reunião). Para o técnico Mano Menezes, arbitragens como a de quarta dariam tranquilidade aos times no Campeonato Brasileiro.  - Tudo que a gente quer é uma arbitragem do nível que a gente assistiu (na quarta). Quando a arbitragem é de nível, o jogo flui, o jogador não reclama, o treinador não reclama, porque não tem do que reclamar. É isso que a gente quer. Que todos tenham a tranquilidade e que todos façam bem a sua parte. A gente não quer conviver com situações que convivemos nos últimos jogos, porque os jogos não devem ser decididos assim. Deve ganhar quem jogar melhor, quem produzir melhor, aí todo mundo fica contente.  O Cruzeiro volta a campo neste domingo, às 16h (de Brasília), pelo Campeonato Brasileiro, no Maracanã, diante do próprio Flamengo. A equipe está na oitava colocação e tem 25 pontos.   ", "date": "11/08/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-ve-cruzeiro-bem-encaminhado-nos-mata-matas-e-pede-arbitragem-de-nivel-libertadores.ghtml", "id": 564}