{"time": "cruzeiro", "title": ["Previsível, Cruzeiro começa a sentir falta de gols e abre brecha para líder se distanciar", "Raposa faz jogo apático contra Chapecoense, com apenas sete finalizações a gol, e vê a distância para a ponta poder ser aumentada para nove pontos neste domingo "], "author": ["GloboEsporte.com"], "text": " Pese as reclamações de arbitragem, que comprometeram o resultado nos dois últimos jogos, o Cruzeiro também tem sua parcela de culpa pelos resultados recentes. E não faltou aviso. Mano Menezes já havia falado que o Brasileiro é ganho, claro, por quem mais conquista pontos, mas alertou que era preciso melhorar a quantidade de gols marcadas. E este quesito começou a pesar na campanha da Raposa.  Na partida contra o Vasco, o Cruzeiro teve 17 finalizações, criou muitas chances de gol, mas acabou pecando nos arremates e marcando só com Raniel. O jogo ficou no empate. Desta vez, em Chapecó, o cenário foi bem diferente. A Raposa fez um jogo previsível, tendo só sete chutes a gol, sendo cinco errados.    Na primeira etapa, faltou criatividade ao setor ofensivo e mais movimentação para sair da marcação da Chapecoense. No segundo tempo, o time continuou sem muita criação. Em alguns momentos, teve pouca aproximação com o setor defensivo para buscar bola, o que facilitou a marcação do adversário. Os únicos dois lances de perigo foram na segunda etapa, com Raniel e Egídio. Mas parou por aí.  Recentemente, após reagir no Brasileiro, os poucos gols marcados não haviam atrapalhando o desempenho na tabela da Raposa, que chegou a ser vice-líder e até sonhar em ultrapassar o líder Flamengo. Ficou nisso. O time continua com sete gols na competição, rendimento atrás apenas dos três últimos colocados: Bahia, Paraná e Ceará.  O técnico Mano Menezes admitiu, após a derrota para a Chapecoense, que os poucos gols marcados incomodam e que faltou criação no jogo na Arena Condá.  - Incomoda, porque para construir vitórias, os gols são necessários. Mas são jogos diferentes. No passado, contra o Vasco, tivemos várias oportunidades, nove claríssimas para fazer. Hoje, não criamos, hoje me preocupa. A parte do treinador é fazer o time criar. O time não cria, temos que resolver com trabalho. Mas já havíamos falado antes, mesmo quando eu disse que o mais importante era vencer, que nós precisávamos urgentemente voltar a marcar mais gols, porque uma hora faz falta, uma hora o adversário faz um e vence.  O empate com o Vasco e a derrota para a Chapecoense fizeram a Raposa deixar de ganhar cinco pontos na competição e ver a distância para a liderança ficar em seis pontos, podendo ser ampliada, neste domingo, para nove, caso o Flamengo derrote o Paraná no Maracanã.   ", "date": "10/06/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/previsivel-cruzeiro-comeca-a-sentir-falta-de-gols-e-abre-brecha-para-lider-se-distanciar.ghtml", "id": 847}