{"time": "cruzeiro", "title": ["Observado por Roma e outros tradicionais, Gabriel Brazão busca passaporte europeu", "Jogador de 17 anos é considerado uma dos joias das categorias de base do Cruzeiro e tem multa milionária para deixar o clube mineiro "], "author": ["Gabriel Duarte"], "text": " Destaque na temporada passada, com a camisa da seleção brasileira, o goleiro Gabriel Brazão continua se destacando nas categorias de base do Cruzeiro e despertando interesse de clubes da Europa. Para aumentar a possibilidade de transferência para o mercado europeu no futuro, o jogador já está buscando o passaporte europeu.  O documento facilita a entrada de jogadores não nascidos no Velho Continente. Para isso, eles precisam demonstrar algum parentesco com alguém nascido em algum país do bloco. No caso de Brazão, a tentativa é de obter passaporte português. Conseguindo o documento, o jogador passa a não ocupar a \"cota de estrangeiros\" nos clubes da Europa.  - Ele tem 17 anos, (muitos clubes) estão acompanhando a evolução do futebol dele, então ainda não aconteceu (proposta). Nenhuma proposta chegou em mãos. Ele está em trâmite de tirar o passaporte europeu também - disse Stephanie Figer, administradora da carreira do jogador cruzeirense.  No ano passado, Brazão recebeu sondagem do Braga, de Portugal. Agora, entrou na mira também da Roma, da Itália, que acompanha os passos do jogador no futebol brasileiro. Internazionale (Itália) e Sporting (Portugal) também acompanham a carreira do jogador. Figer confirmou que realmente houve sondagem do time italiano.  - Sim, houve sondagem (da Roma). Sempre tem chegado sondagem da Europa, todos vendo a projeção importante do jogador, não só no Cruzeiro, como também na seleção brasileira.  Além de ter se destacado no Mundial Sub-17, Brazão também foi campeão da Copa do Brasil e da Supercopa, ano passado, ambas competições da categoria sub-20. Em meados de dezembro, a Raposa valorizou e renovou o contrato com Brazão até 2021. A multa internacional, para tirar o jogador, é de 45 milhões de euros (R$ 204 milhões na cotação atual).   ", "date": "09/07/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/observado-por-roma-e-outros-tradicionais-gabriel-brazao-busca-passaporte-europeu.ghtml", "id": 732}