{"time": "cruzeiro", "title": ["Após gol anulado, Mano não perdoa, mais uma vez, a arbitragem: \"Erros graves\"", "Técnico reclama do lance que colocaria o Cruzeiro à frente do placar contra Inter e lembra que equipe já foi prejudicada outras vezes. \"Claro que não acho que é má-fé. Má-fé é quando se tem provas\""], "author": ["GloboEsporte.com"], "text": " Indignado. Assim ficou o técnico Mano Menezes após o empate sem gols com o Internacional na noite deste domingo, no Mineirão. O treinador do Cruzeiro reclamou de mais um erro da arbitragem contra o time celeste e destacou que a posição na tabela poderia ser melhor caso não fosse tão prejudicado. O lance contestado foi o gol anulado de Raniel no início do segundo tempo  pelo árbitro goiano Wilton Pereira Sampaio.  - Nem os jogadores do Inter reclamaram da falta. O gol foi legal. São situações que mudam a história de um jogo. Não estamos reclamando de bobagem, estamos reclamando de erros como esses, erros graves, que colocariam a gente em posição melhor no campeonato. Mesma coisa de analisar o time e tirar os volantes: não tem como analisar sem os volantes.    Apesar do placar não tão favorável, Mano elogiou a atuação da equipe.  - Bom jogo, com exceção dos últimos 15 minutos do primeiro tempo, quando se descontrolou. Fez o gol pra vencer, mais uma vez, como fez em Salvador. A equipe se superou, se entregou, fez bom jogo, controlou praticamente toda as ações do jogo e só não venceu porque o árbitro, mais uma vez, foi contra a gente. Deixa o árbitro apitar. Eles são bons, ele  foi à Copa. É, certamente, melhor que o senhor que estava no fundo.  O lateral-esquerdo Egídio também desabafou após o empate no Mineirão.  - Difícil falar de arbitragem... Não é a primeira vez que nos prejudicam. Fizemos um grande jogo, fizemos um gol... o panorama do jogo poderia ter sido outro. Mas o Cruzeiro vai seguir firme e forte nas três competições. Não vamos baixar a guarda por um erro de arbitragem.   ", "date": "02/09/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/apos-gol-anulado-mano-nao-perdoa-mais-uma-vez-arbitragem-erros-graves.ghtml", "id": 439}