{"time": "cruzeiro", "title": ["Leal a Mano, mas com estilo próprio, Sidnei Lobo projeta Cruzeiro com \"oportunidades\" na reta final", "Auxiliar ostenta bons números pelo Cruzeiro nos jogos em que substitui Mano Menezes"], "author": ["GloboEsporte.com"], "text": " Sai Mano, entra Sidnei Lobo. Toda vez que o técnico se ausenta, o auxiliar é que vai para a beira do campo comandar o time. Os números são positivos, com sete vitórias, dois empates e três derrotas em 12 jogos. Após a vitória sobre o Corinthians, o treinador destacou a sua forma de trabalho durante a partida.  - A atitude que eu tive na beira do campo foi bem própria. Dirigi poucos jogos como principal, é característica minha. Não tenho a voz que o Mano tem. Eu tenho um comportamento e ele tem outro. No dia a dia, no trabalho, eu tenho o meu dele e ele o jeito dele. Quando for assumir um trabalho, será assim.    Para o próximo jogo do Cruzeiro, Sidnei Lobo pretende conversar com Mano Menezes para ajustar os detalhes. Com 15 anos de trabalho ao lado do técnico, Lobo garante que a lealdade à estratégia de Mano é preservada.  - Claro que vou falar com o Mano (sobre o jogo contra o São Paulo). Vamos conversar, dará as orientações. Muitas das coisas, a decisão será minha. Eu tenho que tomar decisões rápidas e não posso ficar ligando. Mas a linha é do treinador. Serei leal a ele, mas no dia a dia, treinamentos, será conduzido da mesma forma.  E para fazer com que o posto principal como técnico seja positivo, Sidnei Lobo tem uma frase de ordem para os comandados: aproveitar as oportunidades. Ele citou David como exemplo, após a atuação consistente do atacante contra o Corinthians.  - Uma das conversas que tive com eles (jogadores) foi sobre oportunidade. Ela aparece e o atleta tem que estar preparado. Foi o que aconteceu com o David hoje. Daqui a pouco ele faz mais um e vira. Vamos escalar o que o Mano achar conveniente, mas darei minhas opiniões. Vamos chegar na equipe ideal que eu achar para o jogo contra o São Paulo.  Mano Menezes passará duas semanas afastado por conta de tratamento de saúde. Portanto, Sidnei Lobo deve comandar o time, pelo menos, diante de São Paulo e Vitória.   ", "date": "15/11/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/leal-a-mano-mas-com-estilo-proprio-sidnei-lobo-projeta-cruzeiro-com-oportunidades-na-reta-final.ghtml", "id": 57}