{"time": "cruzeiro", "title": ["TN30 critica critério da arbitragem e vira chave para decisão contra Santos", "Meia entra no segundo tempo, mas não consegue impedir derrota para o Flamengo"], "author": ["GloboEsporte.com"], "text": " Na saída do gramado do Maracanã, os jogadores do Cruzeiro, ainda de cabeça quente, questionaram muito o critério do árbitro Dewson Fernando Freitas da Silva para os acréscimos do duelo contra o Flamengo, pelo Campeonato Brasileiro. O juiz deu três minutos. Escalado com reservas, uma vez que a prioridade, do momento, é a partida decisiva de quarta-feira, contra o Santos, pela Copa do Brasil, o Cruzeiro perdeu por 1 a 0 .  - Não entendi, um jogo desse, pegado, parado, com muita catimba, com jogadores experientes dos dois lados, que seguram bem o jogo. No mínimo, tinha de ser cinco minutos, mas aqui no Maracanã, em outros estádios, a juizada, os brasileiros sentem a pressão e acabam puxando um pouco mais para a casa - disse o meia Thiago Neves, em entrevista à Rádio Itatiaia.  Em meio às lamentações, o Cruzeiro já voltou o foco do time para um novo compromisso. Nesta quarta-feira, no Mineirão, o time faz o duelo de volta contra o Santos, pelas quartas de final da Copa do Brasil. A Raposa venceu fora de casa por 1 a 0. Um empate garante a equipe nas semifinais da competição mata-mata.  - A gente espera 40, 50 mil no Mineirão. A gente sabe que o torcedor vai apoiar, mas também tem de entender que a vantagem é nossa, não que a gente vá sentar em cima da vantagem, mas temos uma vantagem contra um time que é rápido, de molecada, que corre muito. Tem de ser inteligente para conseguir nosso objetivo - disse Thiago Neves.   ", "date": "12/08/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/tn30-critica-criterio-da-arbitragem-e-vira-chave-para-decisao-contra-santos.ghtml", "id": 558}