{"time": "cruzeiro", "title": ["Arrascaeta profetizou, em papo com colega do Uruguai, que faria \"gol importante\" para o Cruzeiro", "\"Falei que ia sobrar uma bola\", conta o camisa 10 celeste e autor do gol que sacramentou o hexa da Copa do Brasil"], "author": ["Guilherme Frossard e Luiz Martini"], "text": " Arrascaeta jogou a decisão da Copa do Brasil graças a um . Na manhã de terça-feira (pelo horário de Brasília), estava em campo, no Japão, pela seleção uruguaia. Na noite de quarta, lá estava ele na Arena Corinthians, em São Paulo, para marcar o segundo gol da vitória do Cruzeiro por 2 a 1, gol que sacramentou o hexacampeonato do clube na Copa do Brasil. Antes de viajar, porém, ele \"profetizou\", em papo com um colega, que a \"saga\" não seria em vão.    O colega em questão é Martín Campaña, goleiro do Independiente-ARG e da seleção uruguaia. Foi ele o primeiro a \"saber\" que Arrascaeta resolveria o jogo no Brasil.  \"Falei com o Campaña, um amigo da seleção. Falei que ia sobrar uma bola para eu fazer um gol importante.\"  - Ele agora deve estar olhando e mandando mensagem para mim - revelou o gringo, após o jogo, em entrevista ao .  Arrascaeta chegou a Guarulhos aproximadamente às 16h. O tempo era curto, mas foi bem aproveitado. Após a viagem de 25 horas, seguiu do aeroporto direto para o hotel, teve algumas horas de descanso e seguiu, junto com o elenco, para a Arena Corinthians. Chegou ao estádio com uma fisionomia muito tranquila, acompanhado de seu inseparável chimarrão.  Horas depois, voltou a mostrar tranquilidade e frieza. Dessa vez, onde mais precisa: na cara do gol. Em uma jogada de contra-ataque perfeita e após um belo passe de Raniel, o camisa 10 viu a saída de Cássio e concluiu com um lindo toque por cima, matando o jogo e garantindo a taça para o Cruzeiro. Campaña já sabia, de fato aconteceu: Arrascaeta veio do Japão para resolver em Itaquera.   ", "date": "18/10/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/arrascaeta-profetizou-em-papo-com-colega-do-uruguai-que-faria-gol-importante-para-o-cruzeiro.ghtml", "id": 190}