{"time": "cruzeiro", "title": ["Mano defende Thiago Neves e Edilson de críticas e minimiza jejum de Barcos", "Após classificação na Copa do Brasil, treinador sai em defesa do elenco e vê contribuição importante de atacante argentino à equipe: \"Não faz diferença quem faz gol\" "], "author": ["Gabriel Duarte e Luiz Martini"], "text": " Classificado para as semifinais da Copa do Brasil, o Cruzeiro lidou com críticas a alguns jogadores nas últimas semanas. Um deles foi Thiago Neves, que vinha de um jejum de gols, encerrado na quarta passada, contra o Flamengo, pela Libertadores. Além dele, Edilson era outro alvo de questionamentos. Após a vaga conquistada em cima do Santos, na noite de quarta-feira, o técnico Mano Menezes foi questionado também sobre Barcos, que só fez um gol até agora com a camisa cruzeirense.    Para o treinador, o atacante argentino, apesar da falta de gols, vem contribuindo para a equipe. Barcos só marcou na vitória do Cruzeiro por 2 a 1 sobre o Atlético-PR, pelo Campeonato Brasileiro. Mas, para Mano, não importa o autor dos gols, mas sim que o time faça.  - Toda vez que um centroavante faz gol, nós levamos a análise para a tática. Jogador é que joga para a equipe, faz pivô, mas eu sempre digo que o gol é mais importante para o centroavante do que para o treinador. Para o treinador, não faz diferença quem faz gol. Mas a equipe também precisa ser preparada para jogar com um jogador da característica dele. Nós precisamos usá-lo melhor e entender. A bola quando chega no Barcos, ela fica na posse do Cruzeiro - disse o treinador.  Sobre Thiago Neves, o treinador disse que sempre confiou no camisa 30, mesmo nos momentos em que estava em baixa no time. Assim como na quarta, no Maracanã, quando fez o segundo gol do Cruzeiro, o meia também balançou as redes pelo Cruzeiro na derrota por 2 a 1 para o Santos.  - Agora existe um histórico que os jogadores escreveram no futebol. Por isso que eles têm credibilidade maior. Você não acorda de manhã e diz: vou confiar no Thiago Neves hoje. E quando o jogador está mal, a missão do técnico é recuperá-lo. É o que a gente fez com ele, como a gente vai fazer com outros também. Parte mais fácil que existe no futebol é, quando um jogador está mal, excluir o jogador. Aí você exclui um numa semana, outro jogador em outra. Daqui a pouco, você não tem ninguém. Eles querem nessa hora o apoio do seu técnico. Cobrança, mas apoio também. E a gente acredita nele por isso.  Mano também comentou sobre Edilson e disse que tem a confiança dos jogadores para tirá-los na hora que considerar necessário, como foi com o lateral na partida diante do Santos, na Vila Belmiro, no jogo da ida das quartas de final.  - Mas quando as coisas não estão tão bem, ou estrategicamente sabe que lá vai ter volume maior para aquele setor, temos que escolher. E sabíamos que Romero deveria ser o cara escolhido . São questões importantes. Mas eu conto com a confiança dos jogadores. Sabe porque sai e sabe porque outros são escolhidos. A coisa entra a gente é muito clara. E a gente tenta, com sensibilidade, fazer as coisas certas, às vezes, a gente erra, querendo fazer o certo.   ", "date": "16/08/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-menezes-defende-thiago-neves-e-edilson-de-criticas-e-minimiza-jejum-de-barcos.ghtml", "id": 535}