{"time": "cruzeiro", "title": ["Raniel treina com bola, e Mano ganha volta de Bruno Silva e Patrick Brey para amistoso", "Atacante inicia transição e dá bons sinais de que poderá ser aproveitado contra o Atlético-PR, na próxima segunda-feira, pela Copa do Brasil; Fred continua recuperação de cirurgia"], "author": ["Gabriel Duarte"], "text": " O técnico Mano Menezes teve boas notícias na volta do Cruzeiro aos treinamentos na Toca da Raposa. O atacante Raniel trabalhou uma parte da atividade com bola, demonstrando evolução na recuperação, junto de Bruno Silva e Patrick Brey, poupados das últimas atividades e fora do jogo-treino com o Coimbra, no último sábado, no Mineirão.  Raniel está realizando transição e, por isso, não está totalmente liberado para os treinamentos com bola. O jogador teve um edema na parte anterior da coxa esquerda e não participou também do amistoso com o Corinthians, na última semana. O atacante participou do treino técnico com bola na primeira parte da atividade e depois realizou trabalho com a fisioterapia.  A expectativa do departamento médico é que Raniel possa estar à disposição do técnico Mano Menezes para o jogo contra o Atlético-PR, na próxima segunda-feira, no Mineirão, pelas oitavas de final da Copa do Brasil. Ele é a única opção em termos de centroavante, no momento, no grupo cruzeirense.  Quem também esteve em campo foi a dupla Patrick Brey e Bruno Silva. O lateral teve um trauma no pé esquerdo no amistoso com o Corinthians, enquanto o volante sentiu um desconforto na coxa esquerda em um dos treinos da última semana e também ficou fora das atividades. O único poupado foi Mancuello, com desconforto muscular na coxa esquerda.  Os jogadores fizeram um trabalho técnico, em que tinha que chegar até à linha de fundo do adversário. Os titulares treinaram com: Fábio, Edilson, Dedé, Léo e Egídio; Henrique e Lucas Silva; Robinho, Rafinha e Thiago Neves; Rafael Sobis, enquanto os reservas treinaram com: Rafael; Ezequieo, Manoel, Murilo e Marcelo Hermes; Romero, Cacá e Cabral; Bruno Silva, David e Raniel. Patrick Brey atuou como coringa na atividade.  Já o atacante Fred continuou a sua recuperação da cirurgia do ligamento cruzado anterior do joelho direito. Ele realizou trabalhos em campo com a fisioterapia. O atacante Sassá, que passou por cirurgia na última quinta-feira, iniciará o tratamento de recuperação na Toca da Raposa, nesta segunda à tarde.   ", "date": "09/07/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/raniel-treina-com-bola-e-mano-ganha-volta-de-bruno-silva-e-patrick-brey-para-amistoso.ghtml", "id": 733}