{"time": "cruzeiro", "title": ["Rafinha quebra jejum de 2 meses sem gols e cobranças em casa, mas perde artilharia", "Atleta celeste chega aos seis gols na temporada, mas é ultrapassado por Thiago Neves na artilharia "], "author": ["Gabriel Duarte"], "text": " . Rapidamente, ele desbancou a principal esperança de gols do Cruzeiro - o atacante Fred - e assumiu a ponta da artilharia. Entretanto, desde o meio de fevereiro, o jogador não balançava as redes. O jejum terminou na última quinta-feira, contra a Universidad de Chile, quando voltou a ser titular. Encerrou a ausência de gols e também as cobranças em casa.  O último gol de Rafinha fora em 17 de fevereiro, na vitória por 1 a 0 sobre o Villa Nova-MG, pelo Campeonato Mineiro. Desde então, o jogador ficou sem marcar. Entretanto, manteve a ponta da artilharia celeste em 2018 até o jogo de quinta-feira, quando foi ultrapassado por Thiago neves, que chegou aos sete no ano.    - Fazia tempo que não fazia gol. O pessoal estava até brincando que estava na hora de fazer gol. Em casa, principalmente, a cobrança estava muito grande. Fico feliz de poder fazer o gol. Tenho o meu (filho) maior, que tem oito anos, que está sempre me cobrando. Mas é uma cobrança boa, a gente sabe que é difícil fazer gols. A gente tem jogadores capacitados para fazer isso.  Rafinha voltou ao time na partida em que o Cruzeiro precisava vencer. O time cruzeirense triunfou pela primeira vez na Libertadores e se manteve vivo na competição.  - A gente sabia que era importante conseguir a primeira vitória na competição e, em segundo plano, tirar a vantagem de gols que a equipe chilena tinha. Claro que a gente não espera este placar elástico (7 x 0) que a gente conseguiu, mas foi importante para jogar a responsabilidade para os adversários e para ter tranquilidade para trabalhar.  Pode ser que Rafinha seja um dos mantidos na equipe no duelo contra o Internacional, neste domingo, às 19h (de Brasília), no Beira-Rio, pelo Brasileiro. O técnico Mano Menezes já avisou que vai poupar boa parte dos titulares.   ", "date": "28/04/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/rafinha-quebra-jejum-de-2-meses-sem-gols-e-cobrancas-em-casa-mas-perde-artilharia.ghtml", "id": 1058}