{"time": "cruzeiro", "title": ["Com misto de injustiça e reação, Cruzeiro tem exemplo da final do Mineiro para volta contra Boca", "Título estadual conquistado pelo Cruzeiro em 2018 teve \"atmosfera\" especial criada no Mineirão para conseguir virada sobre arquirrival"], "author": ["Luiz Martini (*)"], "text": " O jogo contra o Boca Juniors, na Argentina, ficará enraizado na memória do torcedor. A expulsão injusta do zagueiro Dedé, que levou o cartão vermelho após choque de cabeça em disputa normal de bola com o goleiro Andrada, será lembrada pelo grupo. Ela pode até servir de motivação para o duelo de volta, no dia 4 de outubro, quando a Raposa precisa, no mínimo, repetir o placar de 2 a 0 para levar a decisão para os pênaltis.    Não é a primeira vez na temporada que o clube precisa dar uma resposta com dois gols de diferença. Na final do Mineiro, o Cruzeiro perdeu o jogo de ida da decisão para o rival Atlético-MG por 3 a 1. Como tinha feito a melhor campanha na fase de grupos, precisava vencer por dois gols de diferença para ser campeão. Conseguiu. Em jogo que também teve polêmica – expulsão de Otero e a permanência de Edilson em campo, não do mesmo nível do que aconteceu na Argentina – a Raposa fez o dever de casa no Mineirão e ficou com o título.  O lateral Edilson confirmou que o Cruzeiro formou uma corrente no vestiário para o jogo da volta.  - Nós fechamos ali agora. Tenho certeza que o Mineirão estará lotado no jogo de volta e vamos classificar dentro de casa.  Do primeiro jogo no Independência, o Cruzeiro também teve sua revolta. O alvo foi bem diferente: a irreverência do venezuelano Otero, que fez algumas \"gracinhas\" quando o Atlético-MG vencia o time celeste. A ação mexeu com os cruzeirenses. Eles cutucaram o jogador do rival após a conquista da taça no duelo do Mineirão.  Vale ressaltar que os critérios das competições são diferentes. Como o gol fora de casa tem peso, o Cruzeiro terá que vencer por três gols de vantagem se os argentinos balançarem as redes no Gigante da Pampulha.  Um dos ingredientes para a virada do Cruzeiro no Mineiro 2018 foi a atmosfera criada pelo clube. Naquele 8 de abril, a Raposa já chegou ao Mineirão de forma diferente. O ônibus parou do lado de fora, e os jogadores passaram cercados por uma corrente de torcedores. O público presente transmitiu a energia positiva para a conquista. O gol de Arrascaeta, logo nos primeiros minutos, contribuiu ainda mais para impulsionar o time. No fim do jogo, Thiago Neves fez o gol do título.  Agora, no momento de necessidade de reação na Libertadores, Thiago Neves foi um dos que manifestou a crença de que a virada contra o Boca não é impossível. Depois de um jogo apagado em Buenos, de todo o elenco, o armador adotou o discurso da virada bem possível contra os argentinos.  - Acabou prejudicando, a gente perde o Dedé para o próximo jogo. Nada que não seja impossível de reverter em BH.  Robinho foi mais incisivo na crença da reversão. O meia lamentou que o time não conseguiu marcar nenhum gol como visitante, mas prometeu que o Boca Juniors não terá vida fácil no Gigante da Pampulha.  - A gente poderia ter feito algo a mais. Um gol, pelo menos. Tivemos chance. O placar dói demais. Eu tô chateado demais, mas não tem nada perdido. Do mesmo jeito que fizeram dois gols aqui, a gente pode reverter lá. Aquela torcida que veio hoje vai lotar o Mineirão, e eles vão ter que jogar muito para passar.     ", "date": "20/09/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-misto-de-injustica-e-reacao-cruzeiro-tem-exemplo-da-final-do-mineiro-para-volta-contra-boca.ghtml", "id": 342}