{"time": "cruzeiro", "title": ["Após viagem de R$ 60 mil, Arrascaeta desembarca em São Paulo para final da Copa do Brasil", "Após jogar 45 minutos pela seleção uruguaia no Japão, meia encara 24 horas de voo para chegar a tempo de disputar a decisão da Copa do Brasil"], "author": ["Guilherme Frossard e Luiz Martini"], "text": " Após , Arrascaeta já está em São Paulo para a decisão da Copa do Brasil contra o Corinthians, nesta quarta, às 21h45 (de Brasília), na Arena Corinthians. O meia jogou 45 minutos na terça-feira pela seleção uruguaia em amistoso no Japão e embarcou para o Brasil logo na sequência.    Para contar com o jogador na finalíssima, o clube investiu cerca de R$ 60 mil, que é o valor médio da passagem de primeira classe de um vôo da cidade japonesa de Saitama para o Brasil, pela empresa aérea que foi escolhida pelo Cruzeiro.  Arrascaeta desembarcou às 15h49 e passou rapidamente pelo saguão do terminal 3 do Aeroporto de Guarulhos. O meia atendeu ao pedido da assessoria do Cruzeiro e não conversou com ninguém, seguindo direto para o hotel onde o time está concentrado, nas proximidades do aeroporto.  Para a melhor recuperação do meia, o departamento médico do Cruzeiro fez um pedido para a companhia aérea repassar as refeições de Arrascaeta no horário de fuso do Brasil. Segundo um dos profissionais do clube, é como se o jogador estivesse no mesmo regime que a concentração dos demais atletas. Não está previsto nenhum tratamento especial quando o uruguaio chegar, apenas observar o seu estado físico.    Com Arrascaeta, a delegação deverá deixar o hotel onde está concentrada e partir para a Arena Corinthians por volta de 19h40, duas horas antes da decisão da Copa do Brasil 2018, quando o Cruzeiro buscará o hexacampeonato da competição. Para isto, precisa vencer ou empatar com o Corinthians. Derrota por um gol de diferença leva a decisão para os pênaltis. Se perder por dois ou mais gols, ai o título fica com a equipe paulista.   ", "date": "17/10/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/apos-viagem-de-r-60-mil-arrascaeta-desembarca-chega-em-sp-para-decisao-da-copa-do-brasil.ghtml", "id": 199}