{"time": "cruzeiro", "title": ["Rafinha espera time completo e acredita que Cruzeiro terá espaços em São Januário", "Meia prevê pressão inicial do Vasco, mas pede inteligência para a Raposa aproveitar o desespero do rival para buscar a vitória no Rio"], "author": ["Guilherme Frossard"], "text": " O Cruzeiro terá, no duelo contra o Vasco, em São Januário, uma vantagem psicológica, pelo menos na teoria. Isso porque o adversário precisa muito mais da vitória do que a Raposa. Caso perca o jogo, o cruzmaltino não terá mais chances de avançar às oitavas de final, diferentemente do time celeste, que, mesmo com um empate, fica em boas condições para avançar de fase.  Pela necessidade do resultado, é natural que o Vasco se lance ao ataque desde os primeiros minutos do jogo. Também por isso, é de se esperar que o adversário dê alguns espaços ao Cruzeiro - que precisam ser bem explorados, como explica o meia Rafinha.  - Todas as equipes que jogam em casa procuram, nos primeiros 15, 20 minutos pressionar para buscar o gol. Sabemos que o Vasco vai tentar fazer essa pressão. Temos que tentar segurar os primeiros minutos. Depois, acho que o Vasco, como fez contra o Racing, vai dar bastante espaço. O Racing teve chance de matar o jogo, não conseguiu e sofreu o empate, quase sofreu a virada. É sofrer um pouco nos primeiros minutos para depois fazer o nosso jogo.  O Cruzeiro deve ir a campo com a mesma escalação que venceu a Universidad de Chile no Mineirão, na última quinta, por 7 a 0. A única dúvida é na lateral direita. Edilson se recuperou de um trauma no tornozelo, mas pode ficar de fora. Caso não jogue, entra Lucas Romero. Thiago Neves também era preocupação, já que sentiu dores na coxa contra a La U, mas . Rafinha espera o \"repeteco\" do time.  - Fizemos um grande jogo em casa contra os chilenos. Provavelmente, se der tudo certo, o Mano vai manter a equipe inteira. É descansar, sabemos que vai ser uma batalha difícil. Estamos preparados. Caso o Thiago e o Edilson não joguem, o jogo contra o Inter (quando o Cruzeiro escalou reservas) mostrou que temos um elenco forte. O jogador que entrar com certeza vai dar conta do recado. É claro que a gente espera entrar com força total para que a gente possa conquistar a classificação fora de casa.    - Uma equipe como o Cruzeiro não pode ficar muitos jogos sem fazer gols. Na Libertadores, nós fizemos gols no primeiro jogo, depois nosso time deu uma parada, até mesmo no Brasileiro. Mas é normal, toda equipe passa por um momento complicado em determinado momento de uma competição ou de outra. Importante é que conseguimos a primeira vitória em casa, demos um passo importante para a classificação. Agora é fazer mais esta decisão para a gente consolidar a nossa posição no campeonato.    - Você tem que ter atenção até o final do jogo. Claro que o Vasco, nos últimos jogos, pressionou e fez gols nos últimos minutos, mas porque precisaram também. Se não precisassem, se estivessem ganhando antes, não iam pressionar, não iam correr atrás até o último minuto. Iam mais administrar o jogo. Claro, eles fizeram os gols nos últimos minutos, mas é um jogo diferente. Se nosso time se comportar bem, se fizer os gols, se eles tiverem que correr atrás nos últimos minutos, vai ser melhor para a gente.    - Só de jogar em São Januário já é complicado. É um estádio que a torcida pressiona bastante. Até na chegada, no entorno do estádio, a torcida já começa a pressionar o adversário. Eu joguei uma final de Copa do Brasil aqui (quando defendia o Coritiba), sei a dificuldade que é jogar naquele estádio. Quem tem mais obrigação de uma vitória é o Vasco. Nosso time tem que saber jogar esse jogo.    - Sabemos que vai ser um jogo completamente diferente da primeira rodada, quando o Vasco jogou mais no nosso erro. Agora o empate não serve mais para eles, eles precisam da vitória para continuar vivos na competição. Temos que saber jogar esse jogo, um jogo importantíssimo para a gente, já que pode definir uma classificação. É descansar para entrar focado e conseguir nosso objetivo.   ", "date": "01/05/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/rafinha-espera-time-completo-e-acredita-que-cruzeiro-tera-espacos-em-sao-januario.ghtml", "id": 1046}