{"time": "cruzeiro", "title": ["Mesmo com duas paradas no ano, Thiago Neves mantém protagonismo com gols  ", "Meia é o líder na artilharia do Cruzeiro em 2018, com nove gols marcados"], "author": ["Gabriel Duarte"], "text": " Artilheiro do Cruzeiro na temporada passada, com 17 gols marcados, o meia Thiago Neves manteve o protagonismo, até agora, na atual temporada. Mesmo tendo interrompido a sequência de jogos em duas situações, por causa de problemas musculares, é quem mais balançou as redes dos adversários com a camisa cruzeirense: nove gols. Ele voltará a atuar no amistoso com o Corinthians, nesta quarta-feira, no Mineirão, após ser ausência no último jogo antes da parada para o Brasileiro.    Thiago Neves sentiu incômodo na panturrilha direita e, por isso, não atuou contra o Paraná, em junho - último jogo do Cruzeiro antes da parada para a Copa. Fez trabalhos específicos durante os 11 dias da intertemporada. E, também, de fortalecimento nos primeiros treinos no retorno às atividades na Toca. O meia é acompanhado pelo departamento médico e vem treinando normalmente com o grupo. Por isso, será titular contra o Corinthians.  Thiago Neves é um dos jogadores que mais atuou pelo Cruzeiro (27 jogos oficiais), mas teve dois momentos de ausência no ano, até agora. A primeira foi no início de fevereiro, quando não atuou contra América-MG, Democrata GV e Villa Nova, pelo Campeonato Mineiro. Sentiu dores musculares e mostrou, após exames, que até poderia sofrer alguma lesão.  A segunda parada foi após sofrer uma lesão na panturrilha direita, quando ficou fora de três jogos (Sport, pelo Brasileiro; Atlético-PR, pela Copa do Brasil; e Atlético-MG, pelo Brasileiro). Retornou contra o Racing, pela última rodada da Libertadores, e até marcou gol . Porém, não conseguiu se recuperar totalmente e acabou não rendendo o que pode. Contra a Chapecoense, no penúltimo jogo antes da parada para a Copa, Thiago foi substituído com dores na panturrilha direita e acabou não jogando contra o Paraná.  Agora, o técnico Mano Menezes disse que o meia está em boa situação e só precisa recuperar o ritmo de jogo, o que ocorrerá ao longo das partidas. É considerado de extrema importância para o segundo semestre, já que o Cruzeiro terá partidas decisivas pela Copa do Brasil e Libertadores, além da continuidade no Campeonato Brasileiro.   ", "date": "04/07/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mesmo-com-duas-paradas-no-ano-thiago-neves-mantem-protagonismo-com-gols.ghtml", "id": 757}