{"time": "cruzeiro", "title": ["Ederson sonha com vaga na Seleção sub-20 para ganhar mais chances com Mano no Cruzeiro ", "Volante defenderá o Brasil em amistosos contra a Colômbia; contrato com a Raposa, time que defendeu em três partidas nesta temporada, vai até o meio do ano que vem"], "author": ["Guilherme Macedo (*)"], "text": " Com o goleiro Gabriel Brazão convocado para a Seleção principal, o volante Ederson vai ser o único responsável por representar o Cruzeiro na categoria sub-20, que .  O jogador, de 19 anos, chegou à Toca da Raposa em agosto deste ano, contratado junto ao Desportivo Brasil, de São Paulo. Mesmo com idade sub-20, chamou atenção nos treinos do profissional e recebeu três oportunidades com Mano Menezes no Brasileiro - foi titular em uma delas, contra o Santos. Ele, que tem contrato com o Cruzeiro até o meio do ano que vem, acredita que as atuações com a \"amarelinha\" podem render novas oportunidades no time celeste e, até mesmo, visibilidade fora do país.  - Acredito que essa seja uma grande oportunidade para eu mostrar meu serviço para o próprio Cruzeiro. Tive algumas oportunidades. Cheguei há menos de quatro meses, mas acredito que seja uma grande oportunidade estar na seleção brasileira e, se Deus quiser, estar na lista final do Sul-Americano.  Em duas das três chances que teve entre os profissionais do Cruzeiro, Ederson jogou mais adiantado, como segundo volante. Diante do Santos, quando foi titular, atuou centralizado, na frente da defesa. O jovem, que atua mais como primeiro volante na Seleção com o técnico Carlos Amadeu, diz que não tem preferência em relação ao posicionamento.  - Todas as minhas atuações eu vim como central, como primeiro, com o Amadeu. No Cruzeiro, eu tenho a facilidade de fazer primeiro volante ou segundo volante. O que precisarem estou ali para fazer .  Entre categorias sub-17 e sub-20, Ederson acumula seis convocações para a Seleção. Ele entrou em campo apenas uma vez, mas é cotado para ter oportunidades nos duelos contra a Colômbia.     ", "date": "13/11/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/ederson-sonha-com-chance-na-selecao-sub-20-para-ganhar-oportunidades-com-mano-menezes-no-cruzeiro.ghtml", "id": 66}