{"time": "cruzeiro", "title": ["Início ilusório e gols perdidos: Mano cita \"erros\" e lição aprendida contra o Racing", "Treinador acredita que Cruzeiro pode ter relaxado ao fazer 2 a 0 em 10 minutos de jogo, além de ter pecado no quesito finalização na partida que valeu a liderança do Grupo 5 da Libertadores"], "author": ["GloboEsporte.com"], "text": " Um início arrasador. Com dois gols em 10 minutos, o Cruzeiro abriu boa vantagem contra o Racing, na noite desta terça-feira, no Mineirão, no jogo que valia a liderança do Grupo 5 da Taça Libertadores. No entanto, o que tinha tudo para ser sinônimo de tranquilidade, e poderia até culminar em outra goleada em casa pela competição (a Raposa havia batido a Universidad de Chile por 7 a 0), pode ter \"se virado contra\" o time cruzeirense. Pelo menos esta é a opinião do técnico Mano Menezes, que disse que a boa vantagem construída em tão pouco tempo pode ter feito com que houvesse um certo relaxamento.  - (O Cruzeiro) Fez um início de jogo muito bom, abriu 2 a 0. Tive a impressão que talvez esse início, da maneira como foi, nos relaxou um pouquinho. Talvez tenhamos nos iludido com facilidades que não existem na Libertadores, ainda mais contra um time dessa envergadura, com o futebol que vem jogando o Racing. Aí perdemos o controle do jogo no primeiro tempo. Com isso, foi possível ver a qualidade do adversário. No segundo tempo voltamos mais concentrados, tivemos melhor posicionados - disse o treinador.  Mano Menezes também chamou a atenção para outra \"falha\" cometida pelo Cruzeiro diante do Racing: o excesso de oportunidades de gols perdidas.    - Outro pecado é que não se pode perder gols feitos, quase feitos, como perdemos hoje. Pois aí sofremos até o final, até o último minuto, em um jogo que estava aberto. Poderíamos ter chegado a quatro ou cinco, pelo menos do nosso lado.  O treinador destacou a boa campanha feita pelo Cruzeiro na segunda parte da fase de grupos - três vitórias em três jogos -, e lembrou que, agora, a Libertadores passa a ser disputada no formato mata-mata, em que os \"erros\" cometidos contra o Racing, citados anteriormente, servirão de lição para que a Raposa não vacile.  - Ficamos felizes com o que produzimos na segunda parte da fase de grupos. Vamos estar entre os 16, fizemos nossa obrigação de time campeão de Libertadores, que é passar pela fase de grupos. De agora para frente a competição vai mudar, vai ter um outro tipo de disputa. Serão jogos de180 minutos, e a cada 180 minutos alguém vai passar. E aprendemos uma boa lição hoje, para seguir passando e sonhando com aquilo que podemos sonhar.  Por fim, Mano valorizou o que o Cruzeiro conquistou até aqui em 2018, tanto com relação à título quanto ao que conseguiu nas competições que ainda estão em disputa.  - Temos um elenco de qualidade para suportar todas as competições que temos pela frente. Agora faltam os últimos jogos do Brasileiro, antes de cumprirmos todas as metas que traçamos para o primeiro semestre. Fomos campeões do Mineiro, classificamos na Libertadores, fizemos um bom primeiro jogo da Copa do Brasil, e agora temos o início do Brasileiro. Sabemos que podemos melhorar, oscilar menos, como oscilamos na primeira parte da Libertadores, pois agora teremos jogos com caráter decisivo, contra adversários de qualidade.   ", "date": "23/05/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/inicio-ilusorio-e-gols-perdidos-mano-cita-erros-e-licao-aprendida-contra-o-racing.ghtml", "id": 946}