{"time": "cruzeiro", "title": ["Arrascaeta vira artilheiro do novo Mineirão e amplia fama de \"carrasco\" em clássicos", "Jogador também se torna o maior goleador da equipe na temporada, e fica a um gol de igualar Marcelo Moreno como artilheiro estrangeiro na história do Cruzeiro "], "author": ["Gabriel Duarte"], "text": " Dois jogos, dois gols. A volta do meia Arrascaeta ao Cruzeiro, após a disputa da Copa do Mundo da Rússia, não poderia ter sido melhor. Depois de marcar no empate por 1 a 1 com o Atlético-PR, na última segunda, ele voltou a balançar as redes diante do América-MG, nesta quinta, no Mineirão, na vitória de 3 a 1, de virada. O gol  fez com que o armador se tornasse o maior artilheiro do novo Mineirão, junto de Willian (atualmente no Palmeiras). Além disso, o uruguaio se igualou a Thiago Neves como artilheiro da temporada cruzeirense e, ainda, ficou perto de alcançar Marcelo Moreno, como o estrangeiro com mais gols pela Raposa na história.  Foi o nono gol de Arrascaeta na temporada, igualando-se a Thiago Neves como artilheiro da equipe no ano. O uruguaio também igualou a Willian na artilharia do novo Mineirão, com 28 gols. O Bigode, por sua vez, marcou 27 com a camisa estrelada e um já pelo Palmeiras. Assim, Arrascaeta já é o maior artilheiro da Raposa no estádio.  Arrascaeta também ficou a um gol de igualar ao boliviano Marcelo Moreno como o maior artilheiro estrangeiro da história da Raposa. O jogador tem 44 com a camisa cruzeirense, enquanto o atacante tem um a mais.  O meia cruzeirense agora está empatado em segundo lugar com Fernando Carazo, um atacante espanhol da década de 20 e 30, que tem 44 gols marcados.  O jogador também manteve bons números atuando contra o América-MG. Foi o sexto jogo seguido no Mineirão que Arrascaeta balança as redes contra o rival. Aliás, só ele marcou pelo Cruzeiro nestas partidas. O uruguaio costuma se dar bem nos clássicos estaduais. Juntando os jogos contra o Atlético-MG, o jogador chega a marca de 13 gols em 24 jogos.   ", "date": "19/07/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/arrascaeta-vira-artilheiro-do-novo-mineirao-e-amplia-fama-de-carrasco-em-classicos.ghtml", "id": 684}