{"time": "cruzeiro", "title": ["Egídio tem nome gritado, vira líder de assistências e avisa: \"Não desaprendi\"", "Lateral, com passes para Sassá e Rafael Sobis contra a Universidad de Chile, vira líder de assistências do time cruzeirense na temporada e na Taça Libertadores "], "author": ["Gabriel Duarte"], "text": " Se Sassá e Thiago Neves foram protagonistas em termos de gol na goleada por 7 a 0 sobre a Universidad de Chile, no quesito assistências, quem se destacou foi Egídio. Com os passes para Sassá e Rafael Sobis, o lateral se tornou o líder de assistências da equipe na temporada e comemorou a volta aos passes para gol. Durante boa parte do segundo tempo, teve, inclusive, o nome gritado pela torcida cruzeirense.  Só na Libertadores, foram três passes, o que o confere também como líder no quesito na equipe de Mano Menezes. Além dos dois da última quinta, ele ainda deu passe para o gol de Arrascaeta na derrota por 4 a 2 para o Racing, na estreia da competição continental. Outro passe foi para o segundo gol de Thiago Neves na segunda partida da semifinal do Mineiro.  - Fico feliz de voltar a dar assistência, é uma das minhas características que mais falavam: ofensividade e as assistências. E até na minha passagem de 2013 e 2014, dei muitas assistências. Sabia que isso, em uma hora, iria voltar. Foi assim em todos os times que passei. Então, hoje, a prova que não desaprendi nada - disse o jogador.  A vitória foi muito importante não só para Egídio, mas para todo o time, que vinha sendo cobrado pelas três partidas sem vitória na temporada. O Cruzeiro ganhou um ânimo para o restante da Libertadores e também para o Brasileiro.  - Acho que era o limite para a gente. O time, ano passado, ganhou a Copa do Brasil no sacríficio. E aí, deixar escapar não podemos. Era vencer ou vencer para valorizar o ponto que fizemos no Chile. Sabíamos que lá tínhamos que, no mínimo, empatar, e ganhara aqui. Então, fizemos isso. Tem que pensar no Brasileiro, mas na quarta já tem o Vasco e sabemos que temos que valorizar este 7 a 0 com um bom resultado lá contra o Vasco - avaliou Egídio.  Bicampeão brasileiro com a Raposa em 2013 e 2014, Egídio voltou à Toca da Raposa nesta temporada, assinando um contrato por três temporadas. O jogador é titular absoluto do técnico Mano Menezes.   ", "date": "28/04/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/egidio-tem-nome-gritado-vira-lider-de-assistencias-e-avisa-nao-desaprendi.ghtml", "id": 1061}