{"time": "cruzeiro", "title": ["Mano cita momento de sacrifício e confirma Arrascaeta no banco do Cruzeiro na final da Copa do Brasil", "Treinador conta com o meia, que está na Ásia defendendo o Uruguai, em amistosos, na finalíssima da Copa do Brasil contra o Corinthians, na quarta-feira, em São Paulo"], "author": ["GloboEsporte.com"], "text": " Arrascaeta vai estar à disposição do Cruzeiro na decisão da Copa do Brasil, quarta-feira, contra o Corinthians, em São Paulo. O meia ficará no banco de reservas, confirmou o técnico Mano Menezes. Segundo o treinador, o momento exige sacrifício e a viagem que o uruguaio fará entre o Japão, onde jogará pela seleção do Uruguai na terça-feira, véspera da finalíssima da Copa do Brasil, e São Paulo terá de ser superada.    - Ele vai ficar no banco, certamente. Se ele tiver inteiro, cansado, com uma perna só, ele vai ficar no banco. É o momento de sacrifício de todo mundo e de reforçar a confiança que temos nele. Os grandes jogadores, esses momentos, são feitos para ele. Eles são os protagonistas. Se puder vir antes, melhor, mas a gente está preparado para deixá-lo no banco para uma necessidade ou até para brindar tudo aquilo que ele ajudou a construir nessa Copa do Brasil - disse Mano Menezes.  O camisa 10 cruzeirense foi reserva no primeiro amistoso do Uruguai na Ásia, onde a seleção perdeu para a Coreia do Sul por 2 a 1. O Cruzeiro ainda tem a esperança de que Arrascaeta seja liberado do amistoso da próxima terça-feira. Mano Menezes falou diretamente com o treinador uruguaio Óscar Tabárez, mas a situação não avançou como desejava o clube mineiro.  Com isso, tudo indica que Arrascaeta terá de enfrentar a longa viagem entre o Japão e o Brasil entre terça e quarta-feira. Ele chegaria na capital paulista horas antes da finalíssima. O aproveitamento do meia no duelo contra o Corinthians dependeria de uma conversa entre o jogador e Mano Menezes.  - Espero (ele na quarta). Vai chegar, mas sabemos que um jogador fazer uma viagem de 24 horas, quase, para complicar ainda no Japão, escolheram bem para a gente, parece até sacanagem. Eu sempre respeito a situação que o jogador relata. Não tem como colocar um jogador se ele está dizendo que não tem condição. Você vai cobrar o que depois. Ele vai olhar para você e falar que avisou. E seria um desrespeito com os que estão aqui. Vamos tentar ser coerentes nesse mundo difícil de ser coerente que é o futebol.  O foco do Cruzeiro está todo voltado para a decisão da Copa do Brasil. Neste domingo, o time perdeu para o Vasco por 2 a 0 pelo Campeonato Brasileiro. Mano Menezes escalou reservas . E lamentou o calendário do futebol brasileiro, pois foi obrigado a preservar os titulares para a competição mata-mata.  - Esses jogos, na verdade, como os de hoje, não eram para existir. É muito duro jogar numa situação como essa, repartir o grupo, trabalhar separado, porque é necessário. Não fizemos um mal jogo, não era jogo para perder. O Vasco foi ter oportunidades depois que abriu o marcador, depois que ficamos com 10 e tivemos que abrir. Mas penso que, pelas oportunidades que poderiam ter sido construídas no último passe, a gente poderia ter feito um ou dois gols. Tem de aproveitar as oportunidades porque você não vai ter muitas oportunidades com um time tão mexido assim, mas a gente deixou escapar, mas está dentro do pacote de trocar tanta gente, de estrear jogador, de usar jogadores sub-20 que jogaram ontem. Isso faz com que as coisa não funcionem como a gente gostaria. O Brasileiro nós vamos voltar a jogar depois que passar a quarta-feira. Se Deus quiser, todo esse sacrifício seja premiado com a conquista na quarta-feira.   ", "date": "14/10/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/mano-cita-momento-de-sacrificio-e-confirma-arrascaeta-no-banco-do-cruzeiro-na-final-da-copa-do-brasil.ghtml", "id": 218}