{"time": "cruzeiro", "title": ["Incluído na rota do Sporting, Raniel tem ano mais produtivo no Cruzeiro e busca meta prometida", "Atacante cruzeirense já fez seis gols na temporada, mais do que havia marcado em todo o ano passado; Cruzeiro garante não ter recebido contato do clube português"], "author": ["Gabriel Duarte"], "text": " Ele não é titular no esquema do técnico Mano Menezes. Mas, quando entra em campo, costuma ajudar o Cruzeiro com gols. Mesmo não tendo uma sequência de partidas na equipe, o atacante Raniel já tem a temporada mais produtiva com a camisa cruzeirense, desde que começou a atuar pelos profissionais. Mas ele quer mais e busca alcançar uma meta prometida no começo desta temporada.  - O Roger Machado (na verdade, Flores, comentarista do Sportv) foi à Toca (no início do ano) e tinha falado para mim que este ano queria, no mínimo, 15 gols. Então, vou tentar bater essa meta dos 15 gols. Se Deus quiser, quem sabe saem mais gols - disse o jogador, que já marcou seis no ano, o útlimo na vitória por 3 a 1 sobre o América-MG.  Raniel, no ano passado, havia feito quatro gols pela Raposa em toda a temporada. Nesta sexta-feira, o jornal português destacou em sua edição impressa que o Sporting, de Lisboa, colocou o atacante na rota de contratações. Entretanto, o Cruzeiro disse que não recebeu contato do clube e que um representante da equipe portuguesa consultou a diretoria do time de Lisboa e que não havia conversas sobre o atleta.    No primeiro trimestre deste ano, o jogador estendeu o vínculo com o Cruzeiro até o final de 2022. A multa contratual chegou aos 100 milhões de dólares (R$ 370 milhões na cotação atual). Raniel ganhou a concorrência de Barcos. No segundo semestre, ainda terá as voltas de Sassá e Fred ao time. Ele acredita que Mano não dará espaço para dois dos quatro atuarem juntos.  - O professor, dificilmente, usa essa formação com dois jogadores como referência, a não ser que esteja precisando do resultado. Mas creio que isso não vai acontecer, terá de escolher entre um e outro. Cabe a ele decidir, todo mundo estará pronto - garantiu.   ", "date": "21/07/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/incluido-na-rota-do-sporting-raniel-tem-ano-mais-produtivo-no-cruzeiro-e-busca-meta-prometida.ghtml", "id": 673}