{"time": "cruzeiro", "title": ["Com maturidade tática destacada, Arrascaeta mantém discurso sobre futuro", "Outra vez destaque em campo, uruguaio afirma estar focado no Cruzeiro e também se diz aberto a  possibilidade de deixar o clube, mesmo após garantia de permanência dada por Mano Menezes "], "author": ["Gabriel Duarte"], "text": " Artilheiro do Cruzeiro na temporada e do novo Mineirão. Marcas alcançadas por Arrascaeta ao fazer um dos gols da equipe na vitória por 3 a 1 sobre o América-MG, nessa quinta, no Mineirão . Apesar de ser pretendido por clubes europeus desde antes da Copa do Mundo, o meia voltou à Raposa após disputar o Mundial. Ele teve a permanência ngarantida pelo treinador Mano Menezes, mas .  - Já falei sobre isso com todo mundo, que nunca se sabe. Mas estou focado no Cruzeiro, em dar o meu melhor. Depois, pode acontecer qualquer coisa.    Na última segunda-feira,. Antes da Copa do Mundo, , e que o Cruzeiro até preparou um plano para substituir o jogador de 24 anos.  No entanto, o uruguaio se reapresentou normalmente na Toca da Raposa após a competição na Rússia. Enquanto não chegam propostas à diretoria cruzeirense, Arrascaeta segue alegrando o técnico Mano Menezes. O uruguaio marcou o primeiro gol da Raposa na vitória sobre o América-MG e teve a maturidade tática destacada pelo treinador.  - Um jogador que está sentindo muito à vontade aqui com a gente no Cruzeiro, cresceu muito técnica e taticamente. A preocupação no início era colocar um segundo meia, um terceiro meia, e colocar esse meia em um dos lados do campo. O lado sempre é duro para o jogador que é armador. Na hora de defender, de retomar a bola, ele precisa acompanhar a passagem do lateral. No Brasil, os laterais passam muito, mais do que outros lugares. A gente conseguiu fazer ele entender (que precisa ajudar na marcação). Ele entendeu, viu que não precisa se matar para fazer toda hora. Mas tem horas que você tem que voltar, retomar a bola. Tem horas que precisa fazer menos vezes. Temos qualidade para ficar mais com a bola ainda. É um jogador decisivo, frio na hora de decidir lances importantes, isso faz muita diferença que sabe que, os pequenos detalhes, para um lado ou outro lado, fazem uma equipe ser campeã.   ", "date": "20/07/2018", "url": "https://globoesporte.globo.com/futebol/times/cruzeiro/noticia/com-maturidade-tatica-destacada-arrascaeta-mantem-discurso-sobre-futuro.ghtml", "id": 679}