{
    "time": "22h45",
    "date": "24/05/2018",
    "title": "Dodô sai em defesa de Jair e faz apelo à torcida do Santos: \"Precisamos de vocês\". Apenas 5.016 santistas compareceram à Vila Belmiro nesta quinta-feira. \"Meninos têm sentido as vaias\", revela lateral",
    "author": "Gabriel dos Santos",
    "text": [
        "Dodô utilizou a sinceridade para explicar o momento vivido pelo Santos. Triste por ver a Vila Belmiro vazia (5.016 pessoas foram ao estádio) e por time ter saído de campo vaiado no empate sem gols contra o Real Garcilaso, nesta quinta-feira, pela Libertadores, o lateral-esquerdo fez um apelo à torcida.",
        "– Foi triste hoje, estádio vazio. Contra o Estudiantes, estava uma atmosfera fantástica, talvez o melhor jogo no ano. E hoje (quinta), com menos gente, com atmosfera um pouco menos bonita, a mensagem que eu quero deixar é: precisaremos de vocês. Juntos podemos alcançar o objetivo de passar para as quartas. Os meninos têm sentido as vaias. Peço apoio. Juntos, podemos passar. Separados, será difícil. Os meninos têm ficado ansiosos com as vaias. E queremos deixá-los livres para fazer o jogo que o Santos merece – disse Dodô em entrevista coletiva após a partida.",
        "CLIQUE AQUI e leia mais notícias do Santos",
        "O camisa 16 lamentou o empate com os peruanos e saiu em defesa do técnico Jair Ventura, pressionado pelos torcedores com a sequência ruim de resultados.",
        "– Sobre a ansiedade, pode ser um pouco, principalmente os mais jovens. O Rodrygo tentou muito de fora da área. Todos queremos vencer e ficamos ansiosos, mas mostrou que estávamos incomodados. Eu trabalhei na Sampdoria com um treinador que me fez crescer muito. E dizia que eu tinha que ser menos brasileiro, menos bonito. Não estimulava jogo plástico e bonito. E aqui é o contrário. Ele incentiva o Rodrygo e a todos pelos lances plásticos. Eu mesmo protagonizei alguns – explicou o lateral.",
        "– De fora, parece que ele tem cobrado para não fazermos. E é o contrário. Eu tinha que ser o menos brasileiro possível (na Sampdoria), e isso me deixava triste. Não jogava do jeito que queria. Faz parte da adaptação. A mensagem que quero deixar é que temos estimulado o jogo bonito. Torcedor do Santos, não queremos jogo feio. Pelo contrário. Temos protagonizado lances bonitos durante o ano. E melhor ainda é alcançar objetivos – emendou.",
        "Apesar da fase recente, Dodô enaltece as conquistas do Santos na temporada.",
        "– Sabemos o momento político e financeiro do Santos. No começo do ano, poucos de vocês apontavam o Santos como favorito. E saímos como primeiro depois de seis jogos. Temos que valorizar, sim. Temos dado o máximo. O torcedor quer 3 ou 4 a todo jogo, mas é impossível. O Grêmio, melhor da América, não goleia sempre. Temos procurado evoluir. E dentro do DNA ofensivo, dessa busca por ele, queremos apoio do torcedor no momento ainda mais difícil da Libertadores – concluiu.",
        "Classificado em primeiro (o Estudiantes venceu o Nacional por 3 a 1 e ficou com a segunda vaga), o Santos agora espera o sorteio dos confrontos das oitavas de final, marcado para o dia 4 de junho.",
        "Boca Juniors, Racing e Flamengo estão entre os times que podem ser o adversário do Peixe na Libertadores. Pelo Brasileirão, o Peixe joga domingo, contra o Cruzeiro, no Pacaembu."
    ],
    "comments": [
        {
            "name": "Julio Cesar",
            "text": "Esse ano bruno henrrique nao vai jogar mais e esse camisa 10 nao vai vir entao quem poder apoiar vamos apoiar SANTOS SEMPRE SANTOS",
            "date": "2018-05-25T09:20:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andrébrbr",
            "text": "Pior cenário possível seria pegar o Racing agora, por íncrivel que pareça.",
            "date": "2018-05-25T18:49:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "Dodô deveria ter vergonha na cara, assim como Jair, Braz, Ferraz, Renato, Bueno e GabrYel, pois ganham muito $$, todos mêses com os bolsos bem cheios pedir 'ajuda' pra torcida? Vão mudar d profissão, pois d futebol vcs são péssimos, os piores do país hj.",
            "date": "2018-05-25T08:21:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mário Júnior",
                    "text": "Então é só apoiar quando o time está ganhando? Tá certo que o time não vem jogando aquilo tudo, mas não apoiar só vai piorar. O apoio da torcida é fundamental para o time melhorar. O time é nosso! Se nós abandonarmos, quem é que vai ficar com o time? Vamos apoiar!!! Pra cima deles, Santos!!! E nós vamos pra cima junto!!!",
                    "date": "2018-05-25T18:14:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Cesar",
                    "text": "cem duvida nenhuma o meu santos tem que ter vergonha porque com esse futebol vamos tomar de goleada de todos os times do futebol brasileiro",
                    "date": "2018-05-25T18:35:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juca Gumelo",
            "text": "pior treinador que vi na vida.",
            "date": "2018-05-25T18:18:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vadico Silva",
            "text": "Dodô, apatia e sonolência é contagiante... pegou até na torcida. Infelizmente não tem desculpa. Porque o medo? O Já ir pode colocar vcs no banco??? K D o \"boto fé no meu taco\" mesmo q o \"professor\" tenha mandado jogar covardemente??? Até o raio não tá mais partindo pra cima do adversário. Nós, santistas, estamos apáticos, sonolentos e com medo de ir aos estádios e ver o Glorioso mostrar como se joga um anti futebol.",
            "date": "2018-05-25T16:52:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Triumpheiro Santista",
            "text": "A magia do Santos é tão grande que milhões nunca foram à cidade natal do time da praia e mesmo assim são alvinegros de coração!!! Vários igual eu nasce na capital mas com amor incondicional mesmo é pelo alvinegro do Litoral!! Sempre tem um menorzinho, um tiozão, uns parceiros na quebrada que são alvinegro praiano até a morte!!! Somos milhões!!!",
            "date": "2018-05-25T15:25:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Karl Net",
            "text": "Para ter mais torcida, é só subir a serra e jogar no Pacaembú. É mais lógico jogar onde a maior parte da torcida está.",
            "date": "2018-05-25T13:48:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vânio Almeida",
            "text": "Parabéns pra essas 5.016 pessoas foram ao estádio pra ver um time sem padrão de jogo e que não conseguiu ganhar nem desse time bem limitado, passamos em primeiro lugar, mas com essa bola que vem jogando não consegue passar por mais ninguém, fica difícil a torcida apoiar um time que não está jogando nada, Santos sempre Santos",
            "date": "2018-05-25T09:46:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Emerson Santos",
                    "text": "AI VANIO SE PASSAMOS EM PRIMEIRO E TA RUIM IMAGINA OS OUTROS",
                    "date": "2018-05-25T13:35:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto Santista",
            "text": "Qdo vejo o Jair pular no COLO do GabY'Gol', p comemorar um gol, e qdo o vejo levar o Dodô, a tira colo, p as coletivas, algo está MUITO sinistro/errado no 'comando' do elenco da Vila. Muita PODRIDÃO mesmo com pessoas extremamente despreparadas tanto na Presidência/diretoria qto na comissão 'técnica'.",
            "date": "2018-05-25T12:30:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Emerson Santos",
                    "text": "ALBERTO SANTISTA PQ MORA EM SANTOS SÓ PODE MUDA PARA ALBERTO CORNETA",
                    "date": "2018-05-25T13:09:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emerson Santos",
            "text": "SE NAO TIVER PELO MENOS 30MIL DOMINGO QUANDO EU VER UM SANTISTA E ELE NAO TIVER IDO PELO MENOS 1 X NO MES APOIAR O TIME NO ESTADIO VAI TOMAR UMA SURRA",
            "date": "2018-05-25T13:08:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "Pronto! Achou-se o verdadeiro culpado! A torcida que não comparece à Vila! Dodô queria ser vaiado por 20.000 torcedores, é isso?",
            "date": "2018-05-25T12:30:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Emerson Santos",
                    "text": "LUIS CARHALHO POE 20000 QUE AJUDARIA BASTANTE O TIME",
                    "date": "2018-05-25T13:06:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emerson Santos",
            "text": "SO 5016 PESSOAS QUE REALMENTE TORCEM TEM DIREITO DE CRITICAR O TIME !!! OS DEMAIS FAZEM SUA PARTE PRIMEIRO PARA DEPOIS CORNETAR !!! AI É PARA TODOS OS TORCEDORES \"TA UMA VERGONHA NOSSA TORCIDA\" TIME DA SERIE \"c\" TA PONDO MAIS GENTE Q NOIS",
            "date": "2018-05-25T12:11:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alberto Santista",
                    "text": "Vaza EmerSON.",
                    "date": "2018-05-25T12:29:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Souza",
            "text": "Se eu morasse em Santos pode ter certeza que eu iria na maioria dos jogos... Infelizmente eu moro longe.",
            "date": "2018-05-25T11:50:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Albuquerque",
            "text": "Animal Jair Ventura, venho por meio desta solicitar para que treine com o Dodo de armador, coloque o Jean Morto de Lateral Esquerdo e não de ala. e solte o Rodrygo pela esquerda!",
            "date": "2018-05-25T11:50:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "Está muito sinistra/estranha esse relacionamento entre Dodô e Jair. Só por Deus mesmo.",
            "date": "2018-05-25T11:11:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "A maioria, agora, concorda com TUDO q eu tenho dito aqui há TRÊS ANOS, Dorival Jr, Levir Culpi, Jair, Braz, Ferraz, Renato, Bueno e GabY'Gol' são lixos. Esses caras têm afundado o 5an1os e só agora vcs acordaram???",
            "date": "2018-05-25T10:17:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Martins",
            "text": "vocês precisam de nós, e nós precisamos de dinheiro pra ir até ai torcer pra vocês..",
            "date": "2018-05-25T09:50:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Augusto",
            "text": "Não deviam questionar o Dodô, nosso melhor lateral desde a aposentadoria do Léo, mas sim o Jair, responsável pela pobreza do nosso futebol, ou então os seus perebas de estimação, Jean Mota e David Braz.",
            "date": "2018-05-24T23:40:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafael Oliveira",
                    "text": "Tem que questionar é quem manda, amigo. E quem manda é a diretoria. Que não consegue trazer dinheiro pra dentro do clube. Como que faz sem dinheiro?? tira Jean, Braz e coloca quem? Todo jogo vaiavam o Lucas Lima. E agora ta otimo o meio de campo né? O que adianta vaiar, manda tirar se não vai ter ninguém pra colocar depois.",
                    "date": "2018-05-25T00:13:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vitor Silva",
                    "text": "Oque adianta cobrar contratações se apenas 5mil torcedores comparecem ao jogo? Vocês são burros suficientes a ponto de esquecer que sem entrada de bilheteria um clube não tem investimento suficiente? Para e pensa, torcida é a base de tudo, até por isso o Flamengo nunca faliu, não é só patrocinador que banca um time, começa do próprio torcedor... bora assinar o Sócio Rei e depois críticar!",
                    "date": "2018-05-25T01:21:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Uberti",
                    "text": "Pior q estou surpreso, nem imaginava q existia 5 mil torcedores santistas kkkkkkk",
                    "date": "2018-05-25T02:44:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Mattos",
                    "text": "Diretoria não trás dinheiro? Não costumo defender dirigente não... Pq no final de seus mandados sempre aparecem os podres. Mas você devia saber que já não temos patrocínio faz um bom tempo... E com esse novo presidente já conseguimos 25 milhões por ano com patrocínio incluindo patrocínio Master. O cara meteu a o peito e levou os jogos pro Pacaembu onde a renda com público é maior... Diretoria está trazendo dinheiro sim! Mas infelizmente é pra pagar as dívidas absurdas deixadas pelas presidências antigas.",
                    "date": "2018-05-25T08:08:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jader Marques",
                    "text": "Gabriel Matos, concordo com vc, mas o futebol pobre apresentado em campo não estimula ninguém a assistir jogos do Santos. Se demonstrassem mais vontade quem sabe conseguíssemos relevar a falta de qualidade. Ontem pelo menos demonstraram alguma melhora no quesito vontade, Mas qualidade?? Vitor Bueno HORRÍVEL, o melhor no meio campo foi o Pituca , e o Jair o tirou, Copete SOFRÍVEL. Será que não tem ninguém na base menos ruim que ele??",
                    "date": "2018-05-25T08:35:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Mattos",
                    "text": "Jogando bem ou mal público sempre será baixo na vila. Isso já não é nenhuma novidade. Acho temos sim jogadores melhores na base. E aos montes... Mas nesse ponto o Dodo tem razão. A molecada que já temos no time vem sentindo a pressão. Colocar mais garotos é dar o último passo pra cair do precipício.",
                    "date": "2018-05-25T09:05:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Manoel Carvalho",
                    "text": "Qual é a filosofia de jogo do Jair??? até o momento eu não sei, se alguém souber me diga. A equipe está sem identidade, parece orfã de comando.",
                    "date": "2018-05-25T09:12:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Mattos",
                    "text": "Emerson 19 anos (Lateral esquerdo) Matheus Guedes 18 anos, Gustavo Cipriano 17 anos, Jackson Porozo 17 anos, Sabino 22 anos ( todos Zagueiros) Victor Yan 17 anos, Sandro Perpétuo 17 anos (Volantes) Lucas Lourenço 17 anos, Patrick Lopes 19 anos (meias) Kaio Jorge 15 anos (atacante)",
                    "date": "2018-05-25T09:36:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Romeu Balducci",
            "text": "DODO (ÓTIMO JOGADOR) VAI TER QUE SE ACOSTUMAR POIS É O QUE TEM. FUNCIONANDO BEM POR AÍ, SÓ A BASE.",
            "date": "2018-05-25T09:19:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Nishimura",
            "text": "PRIMEIRAMENTE PRA TER APOIO DA TORCIDA, O TIME TEM QUE ESTAR CORRESPONDENDO, QUE NÃO É O CASO, A ÚNICA SOLUÇÃO É PEDIR SOCORRO AO PRESIDENTE, PORQUE A TORCIDA ESTÁ MUITO DESANIMADA E DESACREDITADA DESSE TIME E NÃO AGUENTAM MAIS TANTOS VEXAMES, PORTANTO OU A DIRETORIA TOMA UMA PROVIDÊNCIA URGENTE OU MAIS TRAGÉDIAS E VEXAMES VIRÃO!",
            "date": "2018-05-25T09:06:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Martins",
            "text": "Questionamos a diretoria inepta do clube, que não consegue explicar o afastamento do Bruno Henrique com falacia de que está lesionado, uma lesão de grau 2 na coxa não tira um jogador do time por mais de 1 mês, ou os médicos foram néscios ao avaliar a lesão, o presidente só fala que não tem dinheiro, isso todo mundo sabe e não do que interessa à torcida, mantém um técnico que já se revelou incapaz para dirigir um time do porte do Santos, com um esquema de jogo covarde, o time andando em campo e querem torcida? Põe o CHULAPA, dá carta branca a ele que esse time vai voar.",
            "date": "2018-05-25T08:57:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader Marques",
            "text": "Dodô, está difícil apoiar esse time com tantos erros infantis, falta de qualidade e principalmente de vontade. A apatia demonstrada contra Grêmio, Nacional, Luverdense, S. Paulo não ajuda. O time só joga 45 minutos por jogo, no máximo. Entra sonolento, fica acuado na defesa, não consegue sair do meio campo, erra passes bobos, não consegue finalizar de fora da área. Está dificil acreditar nesse time. Gostaria de saber que tipo de trinamento vcs fazem durante a semana que não conseguem acertar chutes a gol, nem faltas próximo a grande área conseguem para criar chances de bola parada. TÁ FEIO.",
            "date": "2018-05-25T08:29:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodolfo Cavalcanti",
            "text": "Concordo com o Dodô, foi triste ontem vazio, para mim o santos buscou a vitoria em todo o tempo mas foi infeliz, para mim se o \"torcedor\" quer ver jogadores novos, tem que ajudar lotando os estádios, o santos tem torcida, porem não fazem nada para ajudar. Domingo estarei no estadio ajudando da forma que sei, torcendo pelo time do meu coração.",
            "date": "2018-05-25T08:18:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Masakazu Takano",
            "text": "Santos não pode jogar na Vila Belmiro. Pode jogar em qualquer outro lugar, menos na Vila, Por que não joga em Barueri quando não pode jogar no Pacaembu? Ou em qualquer outra cidade do interior?",
            "date": "2018-05-25T08:14:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Honório Ffilho",
            "text": "Está certo o Dodô. A partir de agora é apoiar e apoiar. A torcida precisa se fazer o 12o. jogador.",
            "date": "2018-05-25T00:22:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vitor Silva",
                    "text": "questão é ir ao estádio, seja pra criticar ou apoiar... o Santos precisa do investimento dos seus torcedores, é a base de tudo! Com torcedores pagantes no estádio o time recebe muita verba que pode ser usada na contratação de bons jogadores e também atrair melhores patrocínios!",
                    "date": "2018-05-25T01:17:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Uberti",
                    "text": "A maioria dos torcedores santistas estão acima de 70 anos, ou seja, não pagante kkkkkkkk",
                    "date": "2018-05-25T02:46:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Coitado, em vez de se preocupar em ganhar sua segunda libertadores, o cara faz piadinhas sem fontes. No ZOOM das TVs nunca mostra os idosos nas arquibancadas...sossega mendigo monolibertadores.",
                    "date": "2018-05-25T08:06:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/dodo-sai-em-defesa-de-jair-e-faz-apelo-a-torcida-do-santos-precisamos-de-voces.ghtml",
    "team": "santos"
}