{
    "time": "13h22",
    "date": "20/09/2018",
    "title": "Advogado que defendeu Santos no Caso Sánchez critica Conmebol: \"Enfiaram a mão no Cruzeiro\". \"Que Palmeiras e Grêmio abram o olho\", disse Mario Bittencourt",
    "author": "GloboEsporte.com",
    "text": [
        "Mario Bittencourt, advogado que defendeu o Santos no Caso Sánchez, criticou duramente a Conmebol em sua rede social nesta quinta-feira por conta de mais uma injustiça cometida contra os brasileiros. Depois do Santos, foi a vez do Cruzeiro ser prejudicado na disputa da Taça Libertadores, com a expulsão de Dedé após a utilização do VAR, o árbitro de vídeo.",
        "Em seu texto, Mario Bittencourt, conhecido por ser o advogado que salvou o Fluminense do rebaixamento no Caso Héverton, ressaltou o favorecimento a clubes argentinos, cobrou união dos clubes brasileiros, relembrou que o Santos continua sendo injustiçado pela Conmebol e pediu para que Grêmio e Palmeiras, outros clubes brasileiros vivos na competição, abram o olho.",
        "Veja o texto na íntegra abaixo:",
        "Pouco mais de 20 dias atrás os direitos do Santos foram vilipendiados na Conmebol sem que houvesse qualquer comoção ou revolta por parte dos brasileiros, exceto, claro, dos Santistas, que perceberam a classificação indo embora de maneira covarde.",
        "Eu sou advogado do caso e posso afirmar que o Santos continua sendo prejudicado em todas as decisões. Aliás, não só não houve comoção por parte do grande público, como também não houve qualquer manifestação dos clubes brasileiros em favor do alvinegro praiano. A mídia falou um pouco, mas também deixou o assunto morrer.",
        "Agora, que todos viram a covardia feita contra o Cruzeiro, a revolta é geral, mas como sempre, tardia e ineficaz! Já faz tempo que os clubes brasileiros vem sendo violentados dentro e fora do campo por esta entidade que faz questão de mostrar que os países que “hablan espanhol” são mais queridos que o país com 5 estrelas da copa do mundo no peito.",
        "Este ano, o favorecimento aos clubes argentinos fica claro, posto que quatro deles foram beneficiados, enquanto o Santos foi detonado em caso idêntico. River, San Lorenzo, Independiente e Boca Juniors foram agraciados dentro e fora de campo. Onde acho que está o problema? Na falta de representatividade do futebol brasileiro sim, mas muito mais na falta de união dos clubes que, ao invés de serem apenas adversários dentro do campo e parceiros fora dele, são inimigos.",
        "Ninguém “compra o barulho” de ninguém e todos seguem prejudicados ano após ano. Em 2008, quando o Sr. Hector Baldassi veio dentro do Maracanã arrancar o título do Fluminense no apito, nenhum clube brasileiro se insurgiu. Acharam graça.",
        "Agora, no caso do Santos, nenhum clube se posicionou indignado com o absurdo ocorrido e deu no que deu, ou seja, ontem enfiaram a mão no Cruzeiro. O Santos ontem, de maneira digna, através de sua rede social, se manifestou a favor do Cruzeiro, mas é um caso raro de solidariedade no futebol brasileiro.",
        "Ou nossos clubes se unem e se posicionam de forma dura contra o que está ocorrendo, ou seguiremos todos nós prejudicados. Duvido que alguma empresa patrocine com altos valores uma competição sem os clubes brasileiros. Duvido. Que Grêmio e Palmeiras abram o olho!!.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Henrique Volpati",
            "text": "Gente parem com essa falácia de QUERO VER SE OS BR SAIREM, se sairem será como a Libertadores antes da década de 90, porque acham que river, boca, independiente e penarol tem tantos titulos ? Porque os Brasileiros não jogavam. Jogar campeonato da CONCACAF ? Mesmo se os times Brasileiros tivessem saco de ir até o mexico ou USA jogar 1 jogo fora de casa, voces acham que eles viriam ao Brasil? São quase 13-14 horas de viagem para alguns ponto nos USA",
            "date": "2018-09-21T09:28:46",
            "likes": "0",
            "unlikes": "10",
            "replies": [
                {
                    "name": "José Silva",
                    "text": "Se a CONMEBOL aprontar mais uma os BR deveriam sair sim, melhor ficar sem torneio do que ser conivente com a sacanagem do apito!",
                    "date": "2018-09-21T12:46:08",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jeslei Garcia",
                    "text": "Henrique, então você acha que tem que aceitar calado?",
                    "date": "2018-09-21T12:50:35",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Antônio José",
                    "text": "Henrique Volpatti: deixe de ser preguiçoso! Prefere ficar ajoelhado pra corrupção do futebol do que viajar um pouco mais longe?",
                    "date": "2018-09-21T13:10:44",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Silva",
            "text": "Se a CONMEBOL aprontar mais uma os BR deveriam sair sim, melhor ficar sem torneio do que ser conivente com a sacanagem do apito!",
            "date": "2018-09-21T12:46:08",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeslei Garcia",
            "text": "Henrique, então você acha que tem que aceitar calado?",
            "date": "2018-09-21T12:50:35",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Henrique Volpatti: deixe de ser preguiçoso! Prefere ficar ajoelhado pra corrupção do futebol do que viajar um pouco mais longe?",
            "date": "2018-09-21T13:10:44",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Novaes",
            "text": "Sou corinthiano e concordo com o advogado, os times brasileiros deveriam sair da libertadores ate que se acabassem essas pouca vergonha!!",
            "date": "2018-09-20T21:48:30",
            "likes": "31",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sergio Barros",
                    "text": "Sou Flamengo e concordo contigo. Vou mais além e gostaria que a CBF se desfiliasse da Sulamericana e se filiasse a outra federação de futebol, mesmo que esteja em região geográfica diferente. Quem sabe desfalcado do aporte financeiro que o Brasil proporciona, a federação sulamericana passe a agir com mais retidão e seriedade...",
                    "date": "2018-09-20T22:45:24",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "João Souza",
                    "text": "Sou Santista é concordo com vocês... um ano sem time brasileiro na libertadores, traria um prejuízo enorme a eles...",
                    "date": "2018-09-21T05:04:46",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Fabio Gonçalves",
                    "text": "concordo com vc wilson, apartir do ano que vem , nenhum clube deveria participar, pois queria ver a libertadores sem os clubes brasileiros, seria uma tapa na cara, pois infelizmente nossa CBF e comandada por um bando de ladrões e covardes",
                    "date": "2018-09-21T07:23:11",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Jhowtfc",
                    "text": "2019 e nenhum Brasileiro entra em campo pra jogar essa draga, nem sequer viaja. Seria maravilhoso. Honrar a vergonha que foi contra o Corinthians 2013, Chapecoense 2017, Santos e Cruzeiro 2018. Vão ter que nos respeitar por bem ou por mal.",
                    "date": "2018-09-21T16:04:11",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sergio Barros",
            "text": "Sou Flamengo e concordo contigo. Vou mais além e gostaria que a CBF se desfiliasse da Sulamericana e se filiasse a outra federação de futebol, mesmo que esteja em região geográfica diferente. Quem sabe desfalcado do aporte financeiro que o Brasil proporciona, a federação sulamericana passe a agir com mais retidão e seriedade...",
            "date": "2018-09-20T22:45:24",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Souza",
            "text": "Sou Santista é concordo com vocês... um ano sem time brasileiro na libertadores, traria um prejuízo enorme a eles...",
            "date": "2018-09-21T05:04:46",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Gonçalves",
            "text": "concordo com vc wilson, apartir do ano que vem , nenhum clube deveria participar, pois queria ver a libertadores sem os clubes brasileiros, seria uma tapa na cara, pois infelizmente nossa CBF e comandada por um bando de ladrões e covardes",
            "date": "2018-09-21T07:23:11",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhowtfc",
            "text": "2019 e nenhum Brasileiro entra em campo pra jogar essa draga, nem sequer viaja. Seria maravilhoso. Honrar a vergonha que foi contra o Corinthians 2013, Chapecoense 2017, Santos e Cruzeiro 2018. Vão ter que nos respeitar por bem ou por mal.",
            "date": "2018-09-21T16:04:11",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhowtfc",
            "text": "Só digo uma coisa, depois que Atletico-MG e San Lorenzo foram campeões dessa carniça, Libertadores perdeu seu status, virou casa da mãe Joana, quem pagar mais leva. Negócio é fortalecer a Copa do Brasil e o Brasileirão, e se unir pra sermos um País Gigante again.",
            "date": "2018-09-21T16:02:17",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Takimoto",
            "text": "Esse Comebol é a extensão da Federação daArgentina Os clubes brasileiros nunca vão ter vez",
            "date": "2018-09-21T13:09:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Jr.",
            "text": "O grande problema disso aí é o DEPOIS. Em 1987 o Flamengo foi orientado pelos dirigentes do Clube dos 13 a não enfrentar o Sport, visto que era outro campeonato, a segunda divisão. Alguém aqui, SEM CLUBISMO, tem alguma dúvida de que o Flamengo destruiria aquele \"poderoso Sport de 87\"? Este episódio rende até hoje porque os mesmos que apoiaram e sugeriram que o Flamengo não jogasse aquele jogo peitado pela CBF. Hoje se perguntar para os mesmo dirigentes, principalmente ao Eurico, dirão que o campeão é o Sport porque a CBF diz, cade a união do Cube dos 13? Fica a dica...",
            "date": "2018-09-21T10:09:30",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jailson Costa",
                    "text": "Silvio vc entrou na página errada, vai lamentar o clube do cheirinho noutro lugar, vai..",
                    "date": "2018-09-21T12:30:37",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jailson Costa",
            "text": "Digo e repito: Essa entidade chamada Comenbol, ou comenbosta, só favorece os que \"hablan espanhol\", e nós não fazemos e nem queremos falar essa língua. Os clubes brasileiros, a CBF é omissa, devem peitar essa entidade cucaracha, ou nos respeitam ou os clubes abandonam esses torneios fajutos.",
            "date": "2018-09-21T12:28:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Abreu",
            "text": "O Santos foi prejudicado pela arbitragem no jogo contra o cruzeiro pela copa do brasil, por falta de profissionalismo de seus dirigentes escalou um jogador irregular e saiu da liberta.",
            "date": "2018-09-21T11:03:17",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Vaz",
            "text": "Enquanto os clubes brasileiros não se organizarem e criarem as suas próprias ligas, ficando na mão das confederações, dificilmente o nosso futebol vai melhorar. O momento para esse rompimento não poderia ser mais perfeito.",
            "date": "2018-09-21T11:04:32",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Scarmucin",
            "text": "A Copa do Brasil paga mais que a Libertadores.... Esse campeonato só vale a classificação para o mundial.. Um Clube brazuca pode competir na CONCACAF?",
            "date": "2018-09-21T10:14:35",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Stuani",
            "text": "COM OS DIRIGENTES DA CBF PRESOS E OS QUE NÃO ESTÃO NÃO PODEM SAIR DO PAÍS, O QUE FAZER ???? COMO VÃO DEFENDER O CLUBES SE ESTÃO INTERESSADOS EM OUTRA COISA, DINDIN, OU ALGUÉM ACHA QUE NÃO ISSO ?????",
            "date": "2018-09-21T10:05:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Stuani",
            "text": "PESSOAL, CBF E OS CLUBES SÃO UM AMONTOADO DE DIRIGENTES CORRUPTOS QUE ESTÃO INTERESSADOS APENAS EM ENCHER O BOLSO, NÃO ESTÃO NEM AÍ COM AS COMPETIÇÕES, ESSA É A VERDADE, TORCEDOR FICA SEMPRE ULTIMA OPÇÃO.",
            "date": "2018-09-21T10:03:55",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Santos",
            "text": "vai no google e procura por ( CelularEletroX ) ...tudo junto... la tem o clone do novo iphone X, perfeito... desbloqueado com IMEI aprovado pela Anatel, tem whats, appstore, 32GB, 4G... tudo.. so 2x de 199,00 ou 369,00 a vista ... garantia de 10 meses... Loja tem muitos elogios . , ,,,,, . ,,, ... ,,,",
            "date": "2018-09-20T18:54:35",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Abravanel",
            "text": "vai no google e procura por ( CelularEletroX ) ...tudo junto... la tem o clone do novo iphone X, perfeito... desbloqueado com IMEI aprovado pela Anatel, tem whats, appstore, 32GB, 4G... tudo.. so 2x de 199,00 ou 369,00 a vista ... garantia de 10 meses... Loja tem muitos elogios . , ,,,,, .... ... ... .....",
            "date": "2018-09-20T19:42:31",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldo Filho",
            "text": "Oras, meteram a mão no Palmeiras agora receberam o troco. Nada de mais.",
            "date": "2018-09-20T21:38:34",
            "likes": "2",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Pacheco",
            "text": "Parem com esta história que o advogado salvou o fluminense. Os demais times escalaram jogadores irregulares e foram corretamente punidos, de acordo com o regulamento do campeonato.",
            "date": "2018-09-20T19:26:27",
            "likes": "29",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Michel D.v",
                    "text": "O tapetão que salvou o Fluminense foi um dos maiores absurdos da historia do futebol.",
                    "date": "2018-09-20T19:33:49",
                    "likes": "14",
                    "unlikes": "13"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Na verdade salvou foi o fla , se não iria pra onde ja foi e viraram a mesa e tiraram por duas vezes , esqueceu né jakson.",
                    "date": "2018-09-20T20:50:12",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Jose Costa",
                    "text": "Tapetão causado por . São Paulo, Botafogo, Gama, Flamengo e portuguesa",
                    "date": "2018-09-20T21:45:44",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "José Paiva",
                    "text": "No caso do Santos o site da Conmenbol informava que estava ok a situaçãop do Sanches, ou seja culpa da Conmenbol",
                    "date": "2018-09-20T22:42:36",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Barros",
                    "text": "Paulo, colocaram o Flamengo de bode expiatório para salvar o Fluminense. Todos sabem que o atleta do Flamengo expulso na Copa do Brasil tinha cumprido suspensão automática no Brasileiro, mesmo tendo sido expulso na Copa do Brasil.",
                    "date": "2018-09-20T22:48:07",
                    "likes": "2",
                    "unlikes": "11"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Michel D.v",
            "text": "O tapetão que salvou o Fluminense foi um dos maiores absurdos da historia do futebol.",
            "date": "2018-09-20T19:33:49",
            "likes": "14",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Na verdade salvou foi o fla , se não iria pra onde ja foi e viraram a mesa e tiraram por duas vezes , esqueceu né jakson.",
            "date": "2018-09-20T20:50:12",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Costa",
            "text": "Tapetão causado por . São Paulo, Botafogo, Gama, Flamengo e portuguesa",
            "date": "2018-09-20T21:45:44",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Paiva",
            "text": "No caso do Santos o site da Conmenbol informava que estava ok a situaçãop do Sanches, ou seja culpa da Conmenbol",
            "date": "2018-09-20T22:42:36",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Barros",
            "text": "Paulo, colocaram o Flamengo de bode expiatório para salvar o Fluminense. Todos sabem que o atleta do Flamengo expulso na Copa do Brasil tinha cumprido suspensão automática no Brasileiro, mesmo tendo sido expulso na Copa do Brasil.",
            "date": "2018-09-20T22:48:07",
            "likes": "2",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junio Oliveira",
            "text": "Sem os brasileiros a libertadores não é nada. Temos condições de bater de frente,basta a CBF não ser covarde.",
            "date": "2018-09-20T13:55:43",
            "likes": "527",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ednilson Muniz",
                    "text": "negocio era todos os times boicotar a libertadores ano que vem,menos o palmeiras porque senao a titia nao vai guentar mais um ano na fila kkkk",
                    "date": "2018-09-20T15:21:34",
                    "likes": "28",
                    "unlikes": "3"
                },
                {
                    "name": "Matheus",
                    "text": "cbf ta sem moral com a conmebol... ainda mais depois desse embrólio com a roubalheira que foi feita",
                    "date": "2018-09-20T15:33:26",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Pablo",
                    "text": "kkkkk boa",
                    "date": "2018-09-20T15:52:06",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Smael Santos",
                    "text": "Sou santista mas já vi entrevista do Andrés Sanchez declarando q bastava respostas de outros times brasileiros para boicotar a libertadores ,falta União fora de campo",
                    "date": "2018-09-20T16:05:55",
                    "likes": "34",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Fato. Falta união.",
                    "date": "2018-09-20T16:09:26",
                    "likes": "32",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Malheiros",
                    "text": "Procurem aí Clube dos 13, e o porquê foi detonado. De repente essa desunião se explica mais facilmente",
                    "date": "2018-09-20T17:25:09",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Antônio Meneghin",
                    "text": "Falou tudo Junio Oliveira!",
                    "date": "2018-09-20T17:30:15",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Almeida",
                    "text": "Clube dos 13 foi emplodido e todos os clubes ganham muito mais em direitos de transmissão. Não servia pra nada. Só para sugar dinheiro dos clubes.",
                    "date": "2018-09-20T20:55:37",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Josemir Santos",
                    "text": "Clube dos 13? Aquele esquema onde 12 se uniram pra roubar o Flamengo? Ahh...simmmmm ..",
                    "date": "2018-09-20T21:54:13",
                    "likes": "5",
                    "unlikes": "10"
                },
                {
                    "name": "Wellington",
                    "text": "Os times brasileiros deveriam disputar a Liga dos Campeões da Concacaf. É mais inteessante enfrentar os times americanos e mexicanos do que os países que falam espanhol.",
                    "date": "2018-09-20T22:44:14",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Josinnaldo Anjos",
            "text": "O santos pagou pelo erro, problema se não quiseram punir os outros.",
            "date": "2018-09-20T19:11:40",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "José Paiva",
                    "text": "o erro foi da Conmenbol e não do Santos",
                    "date": "2018-09-20T22:44:10",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ana Hadaya",
            "text": "parabenens",
            "date": "2018-09-20T22:04:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Carmo",
            "text": "sou santista roubaram o santos e fiquei muito revoltado com assalto contra cruzeiro isso e vergonhoso estes times argentino so leva vantagem quando vai ter alguem na comebol que tem vergonha na cara para ter organizaçao seria e respeitar os times brasileiros",
            "date": "2018-09-20T19:30:57",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Josemir Santos",
                    "text": "NUNCA!!!!!",
                    "date": "2018-09-20T21:49:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego",
            "text": "Aquele pateta foi votar no Marrocos... o que aconteceu com o Santos agora com o Cruzeiro é so a M voltando do ventilador.",
            "date": "2018-09-20T21:00:25",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Josemir Santos",
                    "text": "Então, hora de romper com essa quadrilha.",
                    "date": "2018-09-20T21:43:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leôncio Serrão",
            "text": "Se os clubes brasileiros boicotassem a libertadores e fossem jogar a Copa da Concacaf, encheriam ainda mais os estádios dos Estados Unidos e México e ganhariam muitos dolares tbm.",
            "date": "2018-09-20T21:41:54",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Headhunter",
            "text": "Tem aqui muitos torcedores idiotas. Torcer para seus times é uma coisa, agora distorcer a verdade dos fatos é no mínimo falta de caráter. Aliás, isso é um mal da maioria dos brasileiros.",
            "date": "2018-09-20T20:18:45",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Headhunter",
                    "text": "Galo Forte - idiota 1",
                    "date": "2018-09-20T21:10:07",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Headhunter",
                    "text": "José Neto - idiota 2",
                    "date": "2018-09-20T21:10:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Headhunter",
                    "text": "Fred Gomes - idiota 3",
                    "date": "2018-09-20T21:11:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Headhunter",
                    "text": "Jamil Maia - idiota 4",
                    "date": "2018-09-20T21:12:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Headhunter",
            "text": "Galo Forte - idiota 1",
            "date": "2018-09-20T21:10:07",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Headhunter",
            "text": "José Neto - idiota 2",
            "date": "2018-09-20T21:10:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Headhunter",
            "text": "Fred Gomes - idiota 3",
            "date": "2018-09-20T21:11:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Headhunter",
            "text": "Jamil Maia - idiota 4",
            "date": "2018-09-20T21:12:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Henrique",
            "text": "Os clubes brasileiros tinha que se unir e boicotar a libertadores....deixa eles que façam uma competição sem os clubes do Brasil, quero ver se seria bom pra eles.",
            "date": "2018-09-20T21:05:26",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hebert Candian",
            "text": "Gente a culpa disso é a CBF.. é corrupta. Prefere o dinheiro a vitória .. a CBF tinha que chegar e fala se algum filiado meu for injustiçado estamos fora.. quero ver oque esse bando de falidos aí vão fazer sem o melhor país da América do sul...",
            "date": "2018-09-20T18:53:40",
            "likes": "37",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fgrêmio",
                    "text": "No brasil o Corinthians e o Flamengo tb são protegidos pela cbf... então não adianta reclamar da Conmebol",
                    "date": "2018-09-20T19:56:35",
                    "likes": "27",
                    "unlikes": "11"
                },
                {
                    "name": "Horley Nascimento",
                    "text": "Discordo amigo! A CBF pode até protegero Corinthians, mas ao flamengo não! Lembre-se que o título de 87 foi entregue de presente ao sport por essa entidade!",
                    "date": "2018-09-20T20:59:48",
                    "likes": "5",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jairo Vasconcellos",
            "text": "quer dizer que o advogado salvou o flu e quem seria rebaixado seria o flamengo? insistem nessa tese. É só ver a classificação geral e verão que ele salvou foi o flamengo.",
            "date": "2018-09-20T16:21:34",
            "likes": "50",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "O Flamengo foi punido igualmente como a Portuguesa queridão.",
                    "date": "2018-09-20T17:18:58",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Leite",
                    "text": "Coisas da mamãe globo né, contando mentirinhas nas entrelinhas pra fixar na cabeça das antas.",
                    "date": "2018-09-20T17:49:57",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Giovani Crvg",
                    "text": "30 milhões. ...",
                    "date": "2018-09-20T18:03:06",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Márcio Guimarães",
                    "text": "O cruzeiro foi beneficiado pelo juiz no jogo contra o Palmeiras. O assunto morreu e ninguém fala mais nada. O Dedé cabeceou o goleiro e mesmo sem intenção foi com força exagerada. Expulsão correta.",
                    "date": "2018-09-20T18:56:07",
                    "likes": "6",
                    "unlikes": "29"
                },
                {
                    "name": "Carlos Cardoso",
                    "text": "Márcio cabeçudo o problema é sulamercano.O Brasil contra os Hermano.",
                    "date": "2018-09-20T19:01:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Essa historinha já cansou, quem errou foi quem deveria pagar a serie B. Mas não deixaram pagaram a pobre da portuguesa para pagar o pato né urubu???",
                    "date": "2018-09-20T19:03:53",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jeferson Silva",
                    "text": "Quem caiu na última rodada? No campo? Na bola? incompetente em 38 rodadas? florminenC.",
                    "date": "2018-09-20T19:07:05",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Jeferson Silva",
                    "text": "Rebaixado junto ao Vasco.",
                    "date": "2018-09-20T19:08:19",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Helder Oliveira",
                    "text": "o cumulo da idiotice no comentário!!!! Jogo do palmeiras o juiz marcou falta antes, ou seja, não cabia o VAR. Entao quer dizer que o atacante tem que pedir licença para cabecear? pede para os jogadores do palmeiras não atacarem mais a bola.. tosco..",
                    "date": "2018-09-20T19:10:29",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Júlio Caixeta",
                    "text": "Márcio você quer comparar uma jogada analisada pelo arbitro, em um lance involuntário, com a ajuda do recurso eletrônico, com a derrota do Palmeiras, seja imparcial, erros acontecem mas permanecer nele já BURRICE......",
                    "date": "2018-09-20T19:13:10",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Silva",
                    "text": "AH jefersona jura , vai procurar seu marido na parada , e junte dinheiro para pagar a serie B , pela terceira vez, tá amor.",
                    "date": "2018-09-20T20:53:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Sergio Barros",
            "text": "A Libertadores é reconhecidamente difícil de vencer pelos clubes brasileiros, não pela qualidade futibolistica das equipes que participam dela, mas pela carga extra de dificuldades, sobretudo para brasileiros, que precisam ser superadas para ser campeão.",
            "date": "2018-09-20T20:52:36",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Neto",
            "text": "Erros acontecem Cruzeiro... aceitem.",
            "date": "2018-09-20T20:10:56",
            "likes": "9",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Palmeirense",
                    "text": "Palavras de Mano bem lembrado",
                    "date": "2018-09-20T20:41:15",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Filho",
            "text": "Entreguem a taça ao Cruzeiro... O advogado do Fluminense entrou na parada.",
            "date": "2018-09-20T20:37:21",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jamil Maia",
            "text": "É puro mi mi mi das marias perdeu de 2 x 0 e segue o jogo.",
            "date": "2018-09-20T20:34:56",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Forte",
            "text": "As Marias roubaram o Santos e o Palmeiras na cara dura, então estão colhendo o que plantou",
            "date": "2018-09-20T19:52:20",
            "likes": "27",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Fred Gomes",
                    "text": "Correto...aí não reclamaram nada...",
                    "date": "2018-09-20T20:23:33",
                    "likes": "12",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fred Gomes",
            "text": "Roubaram o Palmeiras contra o Cruzeiro e ninguém falou nada...",
            "date": "2018-09-20T20:22:27",
            "likes": "11",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Forte",
            "text": "O loco meu enfiaram a mão nelaa,essa meninas deve tá a/r/r/o/m/b/a/d/a/s.",
            "date": "2018-09-20T19:50:19",
            "likes": "9",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Neto",
            "text": "E a lei do plantio : Cruzeiro passou a mão no Palmeiras, Boca passou a mão no Cruzeiro.",
            "date": "2018-09-20T20:09:56",
            "likes": "9",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Veraldoraymundo Carvalho",
            "text": "SEMPRE ROUBARAM O FUTEBOL BRASILEIRO, NA COPA AMÉRICA NOS EUA O PERU FEZ GOAL DE MÃO E O MAL INTENCIONADO DO ÁRBITRO DEMOROU 5 MINUTOS PARA DAR O GOAL.",
            "date": "2018-09-20T19:22:55",
            "likes": "14",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Antonio Silveira",
                    "text": "Em uma copa América o Brasil eliminou a Argentina com um gol de mão de Túlio Maravilha.",
                    "date": "2018-09-20T19:57:10",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jair Herberts",
            "text": "Gremio ira vingar os brasileiros.",
            "date": "2018-09-20T19:55:03",
            "likes": "7",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Gomes",
            "text": "E esse advogado prejudicou os outros clubes que foram rebaixados.",
            "date": "2018-09-20T19:50:20",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeirense",
            "text": "Vi o lance por diversos ângulos e Dedé deveria tomar uns 3 meses de gancho foi na maldade e quase matou o goleiro",
            "date": "2018-09-20T19:49:15",
            "likes": "12",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Santos",
            "text": "Alguém acha que os maiores vencedores da libertadores são Argentinos por que? Desde que existe futebol na América latina que os Argentinos são ajudados pela CONMEBOL.",
            "date": "2018-09-20T19:45:43",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iedo Silva",
            "text": "foi no mínimo inconsequente!!!!!!",
            "date": "2018-09-20T19:44:39",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Carmo",
            "text": "eu acho que santos errou mais porque o jogador do do time argentino aconteceu a mesma coisa e nao foi punido palhaçada",
            "date": "2018-09-20T19:32:45",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Antonio",
            "text": "Ele ta certo de defender o dele (duvido que estaria se pronuciando se não fosse parte interessada), mas esse advogado está envolvido em mais uma vergonha do futebol brasileiro. Flor deveria pagar com juros a serie b e c. Mas como o assunto é Cruzeiro, com certeza há uma tendencia de roubo a favor de time Argentino se tratando de jogos da conmebol.E o Cruzeiro foi mais uma vitima dessa corja.",
            "date": "2018-09-20T18:41:05",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Melo",
                    "text": "Retardado o Fluminense não deve série c e não tem culpa se escalaram jogador irregular com tem gente burra ainda vai lê regulamento seu animal",
                    "date": "2018-09-20T19:30:30",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Lisboa",
            "text": "Jornalista mau caráter . Advogado que salvou o Fluminense de que? Não esqueça que o rebaixado no caso Portuguesa seria o flamengo. Seja profissional e menos mentiroso.",
            "date": "2018-09-20T18:39:15",
            "likes": "19",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Adriano",
                    "text": "Mas se o Flamengo também foi punido KKKKK clubista lixinho",
                    "date": "2018-09-20T19:18:49",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Horley Nascimento",
            "text": "Em caso de eliminação (que não deve ser nenhuma surpresa) já servirá como uma bela desculpa!",
            "date": "2018-09-20T19:18:18",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Jesus",
            "text": "A Globo tentando proteger o Flamengo. Quem foi salvo não foi o Fluminense, foi o Flamengo, pois na época, se a Portuguesa não caísse, quem cairia era o Flamengo, que terminou o campeonato em uma posição abaixo do Fluminense!",
            "date": "2018-09-20T18:45:48",
            "likes": "19",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Adriano",
                    "text": "O Flamengo só ia cair se não tivesse sido igualmente punido, que foi o caso, se um fosse punido, o outro também seria punido e pronto, daria no mesmo pro Flamengo KKKK clubista",
                    "date": "2018-09-20T19:17:59",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel Voinichs",
            "text": "River Plate jogou a primeira fase inteira com jogador irregular ano passado e não foi punido",
            "date": "2018-09-20T19:15:45",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Voinichs",
            "text": "Em 2013 o que fizeram com o Corinthi ans no pacaembu foi uma das coisas mais absurdas que eu ja vi no futebol, jogador dando tapa na bola dentro da area e o juiz fazendo vista grossa",
            "date": "2018-09-20T19:13:29",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Silva",
            "text": "Libertadorezinha está manchada! Kkkk",
            "date": "2018-09-20T19:09:22",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Queiroz",
            "text": "Só um adendo, o Mario não salvou o Flu... quem salvou foi a Portuguesa e principalmente o Flamengo (obrigado, Flamengo!)",
            "date": "2018-09-20T18:20:21",
            "likes": "24",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Bezerra",
            "text": "Pague o que fizeram com o Palmeiras semana passada, anularam um gol legítimo do Palmeiras, agora sinta na pele o que é ser assaltado.",
            "date": "2018-09-20T19:07:26",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Moraes",
            "text": "Tá pagando preço do jogo contra o Palmeiras",
            "date": "2018-09-20T19:05:54",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/advogado-que-defendeu-santos-no-caso-sanchez-critica-conmebol-enfiaram-a-mao-no-cruzeiro.ghtml",
    "team": "santos"
}