{
    "time": "22h19",
    "date": "17/05/2018",
    "title": "Jair evita expor reservas após derrota do Santos: \"Cabe para ser feito internamente\". Peixe foi derrotado por 2 a 1 contra o Luverdense, nesta quinta-feira, em Mato Grosso",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Jair Ventura escalou uma equipe praticamente toda reserva na derrota por 2 a 1 contra o Luverdense, nesta quinta-feira, em Lucas do Rio Verde-MT. Apesar do tropeço, o Peixe avançou as quartas de final da Copa do Brasil, já que havia vencido por 5 a 1 na Vila Belmiro na semana passada.",
        "– A vida é feita de oportunidades. Muitos hoje tiveram. Depois vamos avaliar para saber quem aproveitou ou não. Não vou chegar aqui, na frente do Brasil todo, e expor meus atletas, falar de quem gostei ou não gostei. Isso é de maneira interna. A gente vai sentar e ver o jogo novamente. Isso cabe para ser feito internamente – disse o técnico, em entrevista coletiva após a partida.",
        "Jair não quis avaliar a derrota do Peixe. Ele preferiu analisar o jogo desta quinta junto com a goleada da semana passada.",
        "– Avalio o jogo em 180 minutos. Fizemos uma partida boa em casa, o que nos deu o privilégio de poupar alguns jogadores. No somatório dos dois jogos foi 6 a 3. Agora é pensar no clássico domingo – concluiu.",
        "Os jogadores que viajaram a Lucas do Rio Verde voltam para São Paulo nesta sexta-feira e já ficam hospedados na capital paulista até domingo, dia do clássico contra o São Paulo, às 16h (de Brasília), pela sexta rodada do Campeonato Brasileiro..",
        "Jair Ventura escalará força máxima no Morumbi. Uma provável escalação é Vanderlei; Victor Ferraz, Lucas Veríssimo, David Braz (Gustavo Henrique) e Dodô; Alison, Jean Mota e Vitor Bueno; Gabigol, Eduardo Sasha e Rodrygo.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Marcelo Carvalho",
            "text": "Ana Romagnoli, vá procurar uma picagnoli pra chupar!",
            "date": "2018-05-18T19:18:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danyllo Oliveira",
            "text": "certíssimo! não tem que ridicularizar ninguém! quem tem vergonha não envergonha o outro! Ai depois os cornetas \"que se dizem\" santistas falam que A ou B merece vaga no time titular! jogo assim é para dar a vida e pedir pra ser titular! Tirando o Yuri Alberto ninguém colocou a cara pra bater nesse jogo!",
            "date": "2018-05-18T18:45:25",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Morganti",
            "text": "E tem gente que defendia Pituca e calabres no lugar de citadini e jean mota. Conseguem ser pior que eles.",
            "date": "2018-05-18T07:19:25",
            "likes": "38",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Samuel Pereira",
                    "text": "pior do que o citadini e impossivel!! pituca e calabres jogaram 1 jogo so ,ja o citadini e o jean mota faz anos que estao no santos e nao jogam nada!!",
                    "date": "2018-05-18T08:26:52",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Castro",
                    "text": "muiiiiiiiitttoooooo pior",
                    "date": "2018-05-18T08:32:35",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "José Ferraz",
                    "text": "Não acho justo avaliar os caras por UM jogo. Mas concordo que isso serve para baixar a bolinha de quem acha que é só ENCHER o time de \"meninos da Vila\" que eles vão RESOLVER tudo. Devagar com o andor, moçada!",
                    "date": "2018-05-18T08:42:22",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Anisio Rodrigues",
                    "text": "E com razão. Pelos primeiros jogos, Rodrygo está muito distante do que eram o Diego, Robinho e Neymar!...",
                    "date": "2018-05-18T16:11:31",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Samuel Pereira",
            "text": "pior do que o citadini e impossivel!! pituca e calabres jogaram 1 jogo so ,ja o citadini e o jean mota faz anos que estao no santos e nao jogam nada!!",
            "date": "2018-05-18T08:26:52",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Castro",
            "text": "muiiiiiiiitttoooooo pior",
            "date": "2018-05-18T08:32:35",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ferraz",
            "text": "Não acho justo avaliar os caras por UM jogo. Mas concordo que isso serve para baixar a bolinha de quem acha que é só ENCHER o time de \"meninos da Vila\" que eles vão RESOLVER tudo. Devagar com o andor, moçada!",
            "date": "2018-05-18T08:42:22",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anisio Rodrigues",
            "text": "E com razão. Pelos primeiros jogos, Rodrygo está muito distante do que eram o Diego, Robinho e Neymar!...",
            "date": "2018-05-18T16:11:31",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Cezar",
            "text": "O Santos não tem meias de qualidade isso é o que falta",
            "date": "2018-05-18T07:20:55",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Osmar Martins",
                    "text": "Tem sim, meias Umbro são de ótima qualidade, o Santos não tem diretor de futebol, o que foi contratado da rede Globo é omisso e incompetente e não tem treinador, este que está aí é um arremedo. Manda os dois embora, faz uma limpeza em regra no elenco para economizar, que as coisas melhoram. Se trouxerem o elenco do Real Madrid, o Já ir Aventura não vai conseguir montar um time, é medroso e joga para não perder e não para ganhar.",
                    "date": "2018-05-18T16:07:56",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Coelhão Decacampeao",
            "text": "pele farsa eterna",
            "date": "2018-05-17T23:58:33",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "\"ATLETA DO SÉCULO, PELÉ É ELEITO PATRIMÔNIO ESPORTIVO DA HUMANIDADE \". Orgulho que nem todos podem ter.....xu.pa coelho burro",
                    "date": "2018-05-18T07:29:41",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joel Silva",
            "text": "essa diretoria pegou time no buraco time a funadado em dividas e tem q pagar a divida zagueiro Cléber agora q tá se ajeitando,acertou na contratação Sacha e Dodo Jair ainda não tem peças pro meio campo mas se chegar dois meias um bom volante e um centra-vante esse time vai ficar um belo de um time pra tá sempre nas finais e no topo dos campeonatos sei q o pior já passou a tendencia e cada vez ficar mas forte o ano ainda não acabou só reclamo no final quem ri por ultimo rir melhor e vamos ter muitas alegrias",
            "date": "2018-05-18T08:07:44",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Osmar Martins",
                    "text": "Nem que trouxessem todo o elenco do Real Madrid ele conseguiria montar um time, o elenco do Corinthians é tão limitado ou mais que o nosso, ele é o clube mais endividado do país, mas tem treinador e o jogadores jogam com vontade, coisa que não temos, treinador e vontade de ganhar. Portanto não adianta falar de dívidas, quando se candidataram sabiam o que iam encontrar pela frente, se não tem competência para administrar, renunciem, e deem lugar para outro, o que não pode é o clube pagar pela incompetência de treinador e diretoria.",
                    "date": "2018-05-18T16:00:10",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandro Savoia",
            "text": "Acho que a diretoria do Santos deveria reconhecer que errou ao contratar o Jair. Normal, apostou num treinador e não deu certo. O duro é insistir no erro.",
            "date": "2018-05-18T00:15:19",
            "likes": "55",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Théo Winckler",
                    "text": "Jogo fora de casa? contra um íbis? XV de Piracicaba? time de pedreiros do bairro? no video game? Ah, então vamos jogar no contra-ataque e vamos perder como sempre!",
                    "date": "2018-05-18T00:30:50",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Elisvaldo Oliveira",
                    "text": "JAIR VENTURA não passa da 10 rodada do campeonato Brasileiro, anotem aí.",
                    "date": "2018-05-18T06:57:43",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Sandro Savoia",
                    "text": "Se o clube vai insistir com o Jair Aventura, então que contrate um ou dois meias. Não deve ser tão difícil assim um clube com a história do Santos firmar uma parceria.",
                    "date": "2018-05-18T08:41:48",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Osmar Martins",
                    "text": "Sandro, o problema não é esse, reconhecer que errou já reconheceram, só que a exemplo de Gabigol, para trazer o técnico ele teve que abrir mão de uma multa de 10 milhões agora não tem moral para demitir o cara, o clube precisa acabar com esse complexo de vira latas, jogador que vem, parece estar nos fazendo um grande favor, o técnico idem, esses diretores incompetentes precisam entender que o importante é o clube e não quem é contratado, tem que ser uma honra jogar no clube e não um favor. Por isso essa falta de empenho.",
                    "date": "2018-05-18T15:49:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Théo Winckler",
            "text": "Jogo fora de casa? contra um íbis? XV de Piracicaba? time de pedreiros do bairro? no video game? Ah, então vamos jogar no contra-ataque e vamos perder como sempre!",
            "date": "2018-05-18T00:30:50",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elisvaldo Oliveira",
            "text": "JAIR VENTURA não passa da 10 rodada do campeonato Brasileiro, anotem aí.",
            "date": "2018-05-18T06:57:43",
            "likes": "14",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Savoia",
            "text": "Se o clube vai insistir com o Jair Aventura, então que contrate um ou dois meias. Não deve ser tão difícil assim um clube com a história do Santos firmar uma parceria.",
            "date": "2018-05-18T08:41:48",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Martins",
            "text": "Sandro, o problema não é esse, reconhecer que errou já reconheceram, só que a exemplo de Gabigol, para trazer o técnico ele teve que abrir mão de uma multa de 10 milhões agora não tem moral para demitir o cara, o clube precisa acabar com esse complexo de vira latas, jogador que vem, parece estar nos fazendo um grande favor, o técnico idem, esses diretores incompetentes precisam entender que o importante é o clube e não quem é contratado, tem que ser uma honra jogar no clube e não um favor. Por isso essa falta de empenho.",
            "date": "2018-05-18T15:49:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Ee já tô vendo o Santos perder para o São Paulo vai vendo e o presidente continua com insistência de continuar com jair . O santos nao ganha essse jogo nao",
            "date": "2018-05-18T08:52:48",
            "likes": "11",
            "unlikes": "17",
            "replies": [
                {
                    "name": "OSANTISTA",
                    "text": "Perder para o São Pato não né? A gente tá ruim mas não nesse nível né kkkkk",
                    "date": "2018-05-18T10:08:02",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Rafaell Cruzz",
                    "text": "O Santos não tá ruim não . Não tem nem significado de palavra ruins para o Santos péssimo e elogiou",
                    "date": "2018-05-18T10:23:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "OSANTISTA",
                    "text": "Santos tem um time bom, eu acho, porém os cara não se entendem em campo, em estratégia definida... mas dá para sonhar com paulista 2019 sim kkkkk",
                    "date": "2018-05-18T15:19:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "OSANTISTA",
            "text": "Perder para o São Pato não né? A gente tá ruim mas não nesse nível né kkkkk",
            "date": "2018-05-18T10:08:02",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "O Santos não tá ruim não . Não tem nem significado de palavra ruins para o Santos péssimo e elogiou",
            "date": "2018-05-18T10:23:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "OSANTISTA",
            "text": "Santos tem um time bom, eu acho, porém os cara não se entendem em campo, em estratégia definida... mas dá para sonhar com paulista 2019 sim kkkkk",
            "date": "2018-05-18T15:19:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "KKKKK, só rindo mesmo a manchete \"Jair evita expor reservas...\". O quê ele fez então ?",
            "date": "2018-05-18T13:29:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ana Romagnoli",
                    "text": "Sérgio você não tem vergonha de torcer para essa jossa ? Escolhe um dos grandes de SP. Os chamados trio de ferro. Barcelona 8X0 a maior humilhação de um timinho que nem estádio tem.",
                    "date": "2018-05-18T13:48:19",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "JOSSA é ser covarde de entrar aqui pagando de gigantona, mas se borrar toda e não revelar pra qual timinho de bosta torce....trio de latão da capital ??? Há 18 longos anos e não 8....18 anos seguidos, não conseguem ter mais vitórias nos confrontos: curica small 21 x 25 SANTOS...trapo verde 20 x 25 SANTOS e chupaulo 22 x 32 SANTOS...trio de bosta da capital...MANDA QUEM BATE, OBEDECE QUEM APANHA...vergonha e maior humilhação é ser um ETERNO MONOLIBERTADORES E ÍDOLO NA SÉRIE B",
                    "date": "2018-05-18T14:46:48",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João",
            "text": "A cada jogo e a cada entrevista acho mais e mais o Jair um pobre desmiolado. Fala besteira em cima de besteira... \"gostei mais do primeiro tempo\" contra o Paraná, \"analiso os 180 minutos\", com caso do Luverdense. Ou é débil mental ou não é homem de enfrentar a verdade.",
            "date": "2018-05-18T12:20:43",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ana Romagnoli",
                    "text": "Esse time é uma decadência. Grandes em SP: Corinthians, Palmeiras e São Paulo. Menti ?",
                    "date": "2018-05-18T13:49:38",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Mentiu, porque o trio de latão da capital, deixou há 18 anos atrás, de conseguir ter mais vitórias nos confrontos: curica small 21 x 27 SANTOS....trapo verde 20 x 25 SANTOS e chupaulo 22 x 32 SANTOS...trio de bosta...MANDA QUEM BATE, OBEDECE QUEM APANHA",
                    "date": "2018-05-18T14:44:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ana Romagnoli",
            "text": "Barcelona 8X0. Pior que o 7X1 que o Brasil tomou da Alemanha. Vergonha do Brasil esse timeco que nem estádio tem.",
            "date": "2018-05-18T13:50:42",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Coitada, alguém precisa avisar pra essa mendiga, que segue sua vidinha, exibindo as cicatrizes na testa, dos COICES do lado B do futebol, que AMISTOSO com o barça, nem a dona FIFA contabiliza. Vergonha é ser um ETERNO MONOLIBERTADORES e ter vergonha de revelar, pra qual timinho de bosta torce, malandra velha, sabe que se contar, vira o centro das chacotas, aqui na REALEZA DO FUTEBOL...tenta Ana Romagnoli",
                    "date": "2018-05-18T14:43:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Otavio",
            "text": "A profecia se concretizou. O time que joga de verde contra o prantos já entra em campo com um pé na vitoria",
            "date": "2018-05-18T06:29:02",
            "likes": "2",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcelo Lyra",
                    "text": "O time fica melhor com o Vecchio, que sempre faz alguns lançamentos perfeitos. Só o Jair não vê isso, e por isso é burro. Dizem que o Vecchio é lento. Pô, mas o Lucas Lima também era. Os melhores jogos do Santos são com e",
                    "date": "2018-05-18T07:01:06",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "A profecia continua, todos os verdes, além de REBAIXADOS, deixaram de conseguir ter mais vitórias nos confrontos com o SANTOS, desde o ano 2000...já são longos 18 anos de freguesia consolidada.",
                    "date": "2018-05-18T07:27:14",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Lyra",
                    "text": "Ops, meu computador travou, cliquei várias vezes no enter e foi tudo, sorry! Mas que o Vecchio é bem melhor que o Jean Mota, só o burro do Jair não vê",
                    "date": "2018-05-18T08:42:25",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Osmar Martins",
                    "text": "O único alviverde considerado grande no brasileirão é a Chapecoense, que inclusive goleou o anão verde paulistano por 5 x 1. Única alviverde que nunca foi rebaixada para a série B. O resto, todos frequentadores assíduos, tem um time em São Paulo que se acha grande, mas, o passado condena, vive de esmolas é bi rebaixado, não tem estádio, nem copinha, nem mundial.",
                    "date": "2018-05-18T14:35:29",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcelo Lyra",
            "text": "O time fica melhor com o Vecchio, que sempre faz alguns lançamentos perfeitos. Só o Jair não vê isso, e por isso é burro. Dizem que o Vecchio é lento. Pô, mas o Lucas Lima também era. Os melhores jogos do Santos são com e",
            "date": "2018-05-18T07:01:06",
            "likes": "4",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "A profecia continua, todos os verdes, além de REBAIXADOS, deixaram de conseguir ter mais vitórias nos confrontos com o SANTOS, desde o ano 2000...já são longos 18 anos de freguesia consolidada.",
            "date": "2018-05-18T07:27:14",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Lyra",
            "text": "Ops, meu computador travou, cliquei várias vezes no enter e foi tudo, sorry! Mas que o Vecchio é bem melhor que o Jean Mota, só o burro do Jair não vê",
            "date": "2018-05-18T08:42:25",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Martins",
            "text": "O único alviverde considerado grande no brasileirão é a Chapecoense, que inclusive goleou o anão verde paulistano por 5 x 1. Única alviverde que nunca foi rebaixada para a série B. O resto, todos frequentadores assíduos, tem um time em São Paulo que se acha grande, mas, o passado condena, vive de esmolas é bi rebaixado, não tem estádio, nem copinha, nem mundial.",
            "date": "2018-05-18T14:35:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Pra mim nem Vecchio Jean Mota Vitor Bueno . O Santos sempre jogou para frente. o Rodrygo sasha arma bem as jogadas e defende bem e ataca bem . Vanderlei V Ferraz G Henrique L Verissimo Dodô Alisson Rodrygo sasha B Henrique Gabriel yuri Alberto. O yuri com Gabriel e BH vai se dar bem . Mais PO CADÊ O BH ESSE DEPARTAMENTO MÉDICO E UMA BOSTA MESMO O CARA JÁ ERA",
            "date": "2018-05-18T08:49:48",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Osmar Martins",
                    "text": "Vou repetir pela milésima vez: o problema do Bruno Henrique não é físico, é dinheiro, depois que ofereceram a ele 500 mil de salário e o Santos não liberou, não jogou mais, está se aproveitando que o departamento médico do Santos é uma bosta, assim como fizeram Zeca, Lucas Lima, Ricardo Oliveira, Ganso, Arouca etc., encostou e não volta mais, o Cristiano Ronaldo sofreu lesão igual a dele e voltou a jogar em 20 dias, não fosse o médico alemão liberar ele estaria encostado até hoje. Voltou, jogou 20 minutos e sentiu \"fisgada\" na coxa e assim ele vai até ir embora de graça.",
                    "date": "2018-05-18T14:27:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Triumpheiro Santista",
            "text": "É triste como Santista dizer isso, mas eu vi os 90 minutos e se não fosse Vanderlei o Luverdense poderia muito bem ter devolvido a goleada, o Santos já não tem titulares dignos no meio de campo tirando Alison, e os reservas são uma calamidade total... Yuri Alberto fominha, Copete atrapalha qualquer jogada, Arthur Gomes irregular por isso que é banco... Luiz Felipe uma mãe completa (Cleber era muito melhor)... Daniel Guedes provou que tem que ser banco... Só Gustavo Henrique, Yuri e Vandeco claro se salvaram esse jogo. Único gol foi contra.",
            "date": "2018-05-18T06:05:20",
            "likes": "25",
            "unlikes": "3",
            "replies": [
                {
                    "name": "José Xastre",
                    "text": "Temos que ter cuidado...... a equipe não tem padrão de jogo, os atletas estão jogando sem saber o que fazer . Está difícil avaliar os meninos. Saudações Santistas",
                    "date": "2018-05-18T06:14:00",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Elisvaldo Oliveira",
                    "text": "Bem observado José Xastre, mas um jogador posso afirmar sem nenhuma chance de estar equivocado, Daniel Guedes não é jogador, estão prejudicando o Santos para tentar promover ele para vender. O mesmo serviço está sendo feito em cima do Artur Gomes.",
                    "date": "2018-05-18T06:52:10",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Triumpheiro Santista",
                    "text": "Sem falar que o Jair por mais que tentamos ser pacientes com ele, o mesmo parece não demonstrar pulso firme em comandar o time à beira do campo na hora do jogo, ele é muito sossegado, passivo, faz lembrar até Levir Culpi.",
                    "date": "2018-05-18T10:16:18",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Alberto Souza",
                    "text": "tivesse deixado o elano",
                    "date": "2018-05-18T11:24:46",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Lopes",
                    "text": "A torcida cornetou elano. Tá dificil um técnico. Leão não está afim de ser técnico. Dorival, Levir, parreira, Zagalo, Muricy, Oswaldo Oliveira. Junta tudo num liquidificador, não dá um técnico!",
                    "date": "2018-05-18T13:24:05",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Osmar Martins",
                    "text": "Sempre falei, para trazer essa bosta do Já ir Aventura pagando multa e salário alto, deveriam ter deixado o Elano, mas, as diretoria do Santos F.C. gosta de transações envolvendo dinheiro, quanto mais melhor, pelo menos o Elano sabia onde ficava a privada do clube, para esse tiveram que ensinar, técnico de time mediano, tem medo de perder, ainda temos que tolerar a pérola do Jean Mota, \"temos que jogar fechadinhos\", isso contra a Luverdense e tomamos 2 gols. Tem que mandar o técnico embora e limpar o elenco já.",
                    "date": "2018-05-18T14:12:22",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "José Xastre",
            "text": "Temos que ter cuidado...... a equipe não tem padrão de jogo, os atletas estão jogando sem saber o que fazer . Está difícil avaliar os meninos. Saudações Santistas",
            "date": "2018-05-18T06:14:00",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elisvaldo Oliveira",
            "text": "Bem observado José Xastre, mas um jogador posso afirmar sem nenhuma chance de estar equivocado, Daniel Guedes não é jogador, estão prejudicando o Santos para tentar promover ele para vender. O mesmo serviço está sendo feito em cima do Artur Gomes.",
            "date": "2018-05-18T06:52:10",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Triumpheiro Santista",
            "text": "Sem falar que o Jair por mais que tentamos ser pacientes com ele, o mesmo parece não demonstrar pulso firme em comandar o time à beira do campo na hora do jogo, ele é muito sossegado, passivo, faz lembrar até Levir Culpi.",
            "date": "2018-05-18T10:16:18",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Souza",
            "text": "tivesse deixado o elano",
            "date": "2018-05-18T11:24:46",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Lopes",
            "text": "A torcida cornetou elano. Tá dificil um técnico. Leão não está afim de ser técnico. Dorival, Levir, parreira, Zagalo, Muricy, Oswaldo Oliveira. Junta tudo num liquidificador, não dá um técnico!",
            "date": "2018-05-18T13:24:05",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Martins",
            "text": "Sempre falei, para trazer essa bosta do Já ir Aventura pagando multa e salário alto, deveriam ter deixado o Elano, mas, as diretoria do Santos F.C. gosta de transações envolvendo dinheiro, quanto mais melhor, pelo menos o Elano sabia onde ficava a privada do clube, para esse tiveram que ensinar, técnico de time mediano, tem medo de perder, ainda temos que tolerar a pérola do Jean Mota, \"temos que jogar fechadinhos\", isso contra a Luverdense e tomamos 2 gols. Tem que mandar o técnico embora e limpar o elenco já.",
            "date": "2018-05-18T14:12:22",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "O material humano que o Santos tem é otimo, mas falta alguem para comandar. Nosso treinador da muitas desculpas.",
            "date": "2018-05-17T23:59:56",
            "likes": "31",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Paulo Castro",
                    "text": "como assim ótimo só tem pereba",
                    "date": "2018-05-18T08:40:54",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Roberto",
                    "text": "OQUE NAO DA E LER AQUI TUDO QUE SE ESCUTA NOS COMENTARIO EM RADIOS DA CAPITAL AQUELE COMENTARIO",
                    "date": "2018-05-18T10:35:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Roberto",
                    "text": "DERRUBAR TRENADOR NAO E PAPEL DE VERDADEIROS TORCEDOR",
                    "date": "2018-05-18T10:37:42",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto Souza",
                    "text": "dizer que citadinni, jean mota, vitor bueno, daniel guedes são bons, ta brincadeira",
                    "date": "2018-05-18T11:20:14",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Mário José",
                    "text": "material humano bom? kkk, vc delirou.",
                    "date": "2018-05-18T13:48:50",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Mateus Henrique",
            "text": "O jogo de ontem foi vergonhoso, tem gente que fala que não tem que ir com reserva. Tinha que ter ido sim e esses mostrado serviço, seu potencial; eles treinam juntos todos os dias, se conhecem, não tem essa de desentrosamento igual alguns dizem. Domingo tomara que os titulares pelo menos tentem algo e não fique só fazendo cruzamentos na área, coisa que me da muita raiva nos jogos do Santos. Os caras não fazem uma tabela, com a qualidade que tem no ataque e a velocidade algumas tabelas quebrariam as marcações, mas parecem que não treinam nada.",
            "date": "2018-05-18T13:47:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Naildo Brito",
            "text": "O Jair, Vecchio, Jean Mota e Copete São uns Bosxxx... Precisa sair do Santos, todos eles fazem mal ao elenco!!!",
            "date": "2018-05-18T11:01:51",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "GIORDANO GUERRA",
                    "text": "Tem mais , Citadini e Cajú ( ganha sem ser escalado porque é ruim demais ).",
                    "date": "2018-05-18T11:11:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Valdo Meireles",
                    "text": "esse tecnico vai levar o meu santos pra segundona, chama o dorival com ele eu tinha gosto de ver o santos jogar",
                    "date": "2018-05-18T11:13:12",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Edmundo",
                    "text": "O TÉCNICO DEVE JÁ IR",
                    "date": "2018-05-18T11:33:29",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Mário José",
                    "text": "Dorival? Vc está louco.",
                    "date": "2018-05-18T13:47:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mário José",
            "text": "Nem precisa avaliar, não perca tempo, pois já sabemos quem não serve, quase todos. Atenção diretoria o técnico também entra nessa avaliação, pois até agora não sabemos como o time joga, mas sabemos que nunca joga no primeiro tempo, então vamos começar a avaliar com cuidado, pois do contrário teremos de começar fazer as contas para saber quantos pontos faltam para os 45.",
            "date": "2018-05-18T13:44:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edno Conti",
            "text": "Que me desculpe o Jair pai um atleta respeitavel, mais o filho Jair Ventura não serve para técnico do Santos, a culpa da derrota para o luverdense não é dos jogadores escalados e sim do Ventura, pois fica claro as jogadas erradas que demonstra a falta de orientação técnica do treinador, pode o atleta até ser cabeça de bagre, mais se o técnico exige posicione assim, lance ali, e e e e. vai apresentar um resultado mesmo que razoável que não é o que vem demonstrando os treinados pelo Ventura. Fora urgente.",
            "date": "2018-05-18T13:25:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hermes Graça",
            "text": "Entendo a falta de entrosamento, mas não entendo a falta de um esquema de jogo. O Santos ontem foi um time igual ao que jogou contra o Grêmio, o Nacional no Uruguai, etc.; ou seja: uma defesa vulnerável, um meio de campo inexistente e um ataque ineficiente. As deficiências são as mesmas de sempre, salvo raríssimas exceções!!",
            "date": "2018-05-18T11:59:46",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidinei Gonçalves",
            "text": "se desse uma sequencia para o vecchio seria bem melhor de que ensistir com jean mota, gustavo enrique com urgencia no lugar de braz .",
            "date": "2018-05-18T11:41:27",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmundo",
            "text": "Técnico e diretoria omissos jogadores sem vontade sem brio, não honram o manto sagrado do peixe glorioso, começa multar, faz um limpa nesses lixos, sou santista mas admiro os jogadores do corinthians jogam com vtde qualquer jogo, nossos entram no tanto faz como fez se ganhar ganhou se perder também, vergonha na cara e atitude de técnico e diretoria",
            "date": "2018-05-18T11:26:45",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Uma das coisas mais importantes que o Santosfc precisa fazer é, encontrar um técnico de verdade, e depois fazer um limpeza geral nesse elenco, que consegue perder para um time da terceira divisão. Estou mais uma vez envergonhado, isso não tem explicação, chega de desculpas. Fora Jair aventureiro.",
            "date": "2018-05-18T11:25:20",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Ricardo",
            "text": "Quem errou? isso é fácil: a porcaria de técnico que o Santos tem hoje.. lembrem que os 5 a 1 contra o grêmio não estavam esses que perderam ontem.. pior que esse técnico só essa diretoria que o mantém...",
            "date": "2018-05-18T11:23:25",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "É unanimidade q o Jair ventura e o Presidente Peres tem d ser demitidos junto com David Braz, Ferraz, Renato e Gaby. as derrotas e goleadas sofridas corroboram pra isso. 5an1os tem d ser saneado, limpo o +breve possível antes d cair pra série B do Brasileirão. Perder pro Luverdense? Time reserva?",
            "date": "2018-05-18T11:18:39",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "Derrota normal, já esperava esse derrota, mas fizemos a obrigação e estamos na próxima fase, o que interessa é brigar por títulos, e o Jair fez certinho, poupou os titulares para o clássico, até porquê esse mês são nove jogos no total...",
            "date": "2018-05-18T10:50:27",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "GIORDANO GUERRA",
                    "text": "Voce é Doido , que Futebol o Santos esta jogando para ganhar Títulos ?.",
                    "date": "2018-05-18T11:13:50",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Niltonnnnnnnnnnnn",
            "text": "Eu pergunto novamente, por onde anda o velho e vencedor sistema 4-4-2 ? Tipo de sistema tático que pela força do sistema iguala condições de times tecnicamente inferiores. O Santos do Jair, piorou em relação ao Santos do Dorival, os dois tem em comum fica de barata tonta, não marca ninguém, não pressiona o adversário, só recupera a bola no erro do adversário. Sistema atual: 'Noiz é ruim, mas eles vão erra. ' Acorda, k . a . r. a. l. h. o. ! ( ? ) Santos, sempre Santos !",
            "date": "2018-05-18T11:11:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Expor Reservas ?? e o nome do SANTOS F.C. como fica ?",
            "date": "2018-05-18T11:08:55",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Júnior",
            "text": "Jair finge que vai cagar pega o boné e some",
            "date": "2018-05-18T10:59:21",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Silva",
            "text": "Olha já estamos quase no meio do ano e o estilo tático do nosso treinador já está definido, é ficar atrás os 90 minutos e tentar o contra-ataque. Isto este time já provou que não sabe fazer (O Corinthians, por exemplo é muito eficiente com este esquema). Então Diretoria já deu pra entender que, ou fica o técnico Jair ou fica todo o elenco do Santosfc., ou um ou outro precisa mudar. Por favor faça logo sua definição, pois com a parada da Copa do Mundo dá pra fazer uma inter temporada e colocar o time no prumo.",
            "date": "2018-05-18T10:37:57",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "GIORDANO GUERRA",
                    "text": "Falou tudo !",
                    "date": "2018-05-18T10:58:17",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "GIORDANO GUERRA",
                    "text": "Primeiramente Não foi um time completamente reserva , que acompanha o Santos sabe oque digo !. Segundo , evitar Expor ? tá de brincadeira ! Tá todo mundo EXPOSTO meu velho , todo mundo sabe que o Time Titular é tão mal treinado e Ruim como o Reserva , isso é Fato ! Todos estão no mesmo barco , Jogadores , Diretorias , Comissão Tecnica e Torcida , como não quer Expor ?..",
                    "date": "2018-05-18T10:58:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alberto Souza",
            "text": "\"Jair Ventura escalará força máxima no Morumbi. Uma provável escalação é Vanderlei; Victor Ferraz, Lucas Veríssimo, David Braz (Gustavo Henrique) e Dodô; Alison, Jean Mota e Vitor Bueno; Gabigol, Eduardo Sasha e Rodrygo.\" com exceção do jean mota e do vitor bueno, o restante é o que temos de melhor! nisso veremos oq saira!!!",
            "date": "2018-05-18T10:57:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Pereira",
            "text": "Levar sufoco do Luverdense, meu Deus que time é esse que esquema tático é esse que apatia é essa tem alguma coisa errada na vila não pode.",
            "date": "2018-05-18T10:35:50",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odilon Junior",
            "text": "Jair não é técnico!!!! FORA!!!!!!",
            "date": "2018-05-18T10:32:28",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Rezende",
            "text": "A fase de testes ja passou, a oportunidade ja foi dada ao Jair. TEM que ganhar o clássico, e dos 24 pontos, TEM que ganhar Mínimo 18! Se não, RUA!!",
            "date": "2018-05-18T09:53:48",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Moryo Nagao",
                    "text": "Acho que não é por aí. O time é limitadíssimo. Sem garra, sem brio....",
                    "date": "2018-05-18T10:29:53",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Moryo Nagao",
                    "text": "Treinam o tempo todo juntos e apresentam isso aí..",
                    "date": "2018-05-18T10:31:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Kadur Kaban",
            "text": "Uma pegunta: Se existe um time titular que é treinado, o segundo time, não joga junto?? Então porque dizem que não tem entrosamento?? É um time contra o outro no treinamento, certo???? Por quê ficam com essa palhaçada em dizer que não estão entrosados, se eles jogam diariamente contra os titulares??",
            "date": "2018-05-18T10:12:50",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Severino",
            "text": "ja ta defino , vitoria do São por mais de 03 gols. essa e a realidade do Santos um dos piores times deste campeonato. Ou demite o Jair logo ou vamos Cair na Copa do brasil, libertadores e lutar para não Cair. Não acredito mais neste time . Que Horrivel. Deus Salve o Santos.",
            "date": "2018-05-18T09:53:14",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sobrinho Targino",
            "text": "Vergonhoso de mais, é vexame atrás do outro. Time \"A\" do Santos nota 4 e o time \"B\" nota \"1\"!",
            "date": "2018-05-18T09:50:29",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcilio Silva",
            "text": "Nunca pedi a cabeça de nenhum técnico... mais essa desorganização tática e falta de brios desses jogadores já chegaram ao limite, FORA JAIR.",
            "date": "2018-05-18T09:09:18",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "Este Treinador Não Tem Condições Nenhuma de Treinar um Time Grande, Pois Não Consegue Organizar e Nem Dar Intensidade No Jogo. O Time Simplesmente NÃO Marca o Adversário. Tanto os Titulares Como os Reservas São a Mesma Coisa. UMA VERGONHA.",
                    "date": "2018-05-18T09:43:52",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "Este Treinador Parece que Não Pensa. Ao Invés de Ficar Treinando o Time Titular em Santos a Semana Inteira, Organizando Mostrando a Necessidade de Ter Intensidade Durante Todo o Jogo. Não Foi para Aquele Fim do Mundo Sem Necessidade para Fazer o Quê. Perder para um Time da Terceira Divisão. Acorda Diretoria Este Treinador está de BRINCADEIRA.",
                    "date": "2018-05-18T09:46:37",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcel Peixeiro",
            "text": "Toda vez que o time folga uma semana,no jogo seguinte perde, contra o SP vai ser os titulares....fora Pardhal Ventura, tragam o Ganso pra tentar arrumar o meio de campo que não existe no Santos.",
            "date": "2018-05-18T00:38:02",
            "likes": "17",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Paulo Castro",
                    "text": "vai pagar 750 mill pra ele de salário então pro cara acertar passe de tres metros e andar em campo",
                    "date": "2018-05-18T08:34:51",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Fernando Barbosa",
                    "text": "coloca o calabres pra jogar !!!",
                    "date": "2018-05-18T08:52:33",
                    "likes": "4",
                    "unlikes": "7"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Mario Nishimura",
            "text": "ALISSON, JEAN \"MORTA \", E VITOR MORRENDO, NO MEIO É PEDIR PRA SER GOLEADO NOVAMENTE, PELO AMOR DE DEUS JAIR VENTURA, PARE DE SER TEIMOSO E VAMOS MUDAR ESSE ESQUEMA DE JOGO E FECHAR ESSE MEIO CAMPO TODO ESCANCARADO E QUE NÃO MARCA NINGUÉM !!!!",
            "date": "2018-05-18T08:48:01",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giuliano Oliveira",
            "text": "As sardinhas a beira da crise vão ficar descontroladas...",
            "date": "2018-05-18T08:37:01",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elizeu Ribeiro",
            "text": "Quem deve ser avaliado é o próprio Jair Ventura, tem equipes aí com jogadores piores que o nosso, com infraestrutura muito pior então nada vai servir de desculpa pra esse projeto de técnico!!",
            "date": "2018-05-18T00:10:31",
            "likes": "39",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Castro",
                    "text": "esse é bem fraquinho mesmo, mas falta jogador ,tem muito cara ruim no elenco do santos",
                    "date": "2018-05-18T08:36:11",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alan Silva",
            "text": "Sabe driblar e correr, mas não sabe finalizar.",
            "date": "2018-05-18T08:15:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coelhão Decacampeao",
            "text": "sou anti pele",
            "date": "2018-05-17T23:58:22",
            "likes": "0",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "pho.d.a-se",
                    "date": "2018-05-18T07:29:49",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "José Filho",
                    "text": "Coelho volta pro seu chiqueiro ou sei lá da onde vc veio Aki e pág santista vacilão",
                    "date": "2018-05-18T07:54:54",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Coelhão Decacampeao",
            "text": "santos tem menos torcedores que meu mequinha kkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-18T00:07:45",
            "likes": "1",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "coitado, mais um trouxa que fica iludido, sonhando um dia, a dona FIFA, organizar algum campeonato de torcidas...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-18T07:29:21",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Coelhão Decacampeao",
            "text": "pele farsa eterna kkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-18T00:07:55",
            "likes": "1",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Eduardo Henrique",
                    "text": "Cara , vc torce pro América de MG ! Tá falando o que do Rei ? Vcs são uma pequena piada ! Palmeiras de Minas ! Kkkkkkkkkkkkkkkkk",
                    "date": "2018-05-18T06:01:40",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Coelho burro, onde pode ter farsa nisso: \"ATLETA DO SÉCULO, PELÉ É ELEITO PATRIMÔNIO ESPORTIVO DA HUMANIDADE \". Orgulho que nem todos podem ter.",
                    "date": "2018-05-18T07:28:43",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Otavio Pimenta",
            "text": "Antes precisavamos urgente de 2 caras para o meio agora precisamos mais urgente ainda de um tecnico!!",
            "date": "2018-05-18T07:17:50",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Filho",
            "text": "FORA ESSA DIRETORIA QUE NAO CONTRATA NINGUEM, SE SABIA DA SITUACAO PORQUE ENTROU",
            "date": "2018-05-18T07:00:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deivid Marcos",
            "text": "O Jair podia colocar o Vecchio de segundo volante com o Alison e colocar citaddini na posição dele que é meia o time iria melhor , o Vecchio não dá pra armar as jogadas mas sabe marcar e sair jogando e o citadinni arma que foi assim que ele começou na base .",
            "date": "2018-05-18T01:37:02",
            "likes": "5",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Triumpheiro Santista",
                    "text": "Sai dae Loko, o Cittadini tem é mais que ir para o banco. Porém concordo que o Vecchio seria melhor que Jean Mota por saber dar longos e precisos passes, apesar de não correr nada, mas com Vitor Bueno na armação do meio campo, já que não temos um 10 digno.",
                    "date": "2018-05-18T06:07:56",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jucelino Santos",
            "text": "Se todos os jogadores tivessem as mesmas oportunidades que você Jair está tendo para continuar dirigindo o Santos com esse futebol de time pequeno, aí sim você poderia responsabiliza-los. Aparentemente, os responsáveis pela tua contratação esqueceram de te apresentar o clube que te contratou...",
            "date": "2018-05-18T05:31:57",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/jair-evita-expor-reservas-apos-derrota-do-santos-cabe-para-ser-feito-internamente.ghtml",
    "team": "santos"
}