{
    "time": "10h30",
    "date": "24/05/2018",
    "title": "Liderança, paz para Jair e fôlego: Santos joga sob pressão contra o Real Garcilaso. Partida desta quinta vale muito mais do que o primeiro lugar do grupo na Libertadores",
    "author": "Arthur Faria*",
    "text": [
        "Ficar com a liderança do Grupo 6 da Taça Libertadores é apenas um dos objetivos do Santos na partida contra o Real Garcilaso, nesta quinta-feira, às 19h15, na Vila Belmiro.",
        "Depois da derrota no clássico contra o São Paulo, no último domingo, o Peixe precisa de uma boa atuação diante dos peruanos para aliviar a pressão sobre o técnico Jair Ventura.",
        "Muito criticado pela torcida, o treinador foi bancado no cargo pelo presidente José Carlos Peres e sabe que terá de dar uma resposta imediata. Um novo tropeço aumentará ainda mais a cobrança sobre o trabalho de Jair.",
        "CLIQUE AQUI e leia mais sobre o Santos",
        "O Santos tenta também ganhar fôlego para o Campeonato Brasileiro. O Peixe aparece na 15ª colocação, com apenas seis pontos, um acima da zona do rebaixamento. No domingo, o time recebe o Cruzeiro, às 16h, no Pacaembu.",
        "A diretoria conta com um bom resultado diante do Real Garcilaso também para alavancar a presença de público contra os mineiros, na capital paulista. O clube tem acumulado prejuízo nas últimas partidas na Vila Belmiro.",
        "",
        "O Santos garante a liderança do Grupo 6 caso vença o Real Garcilaso. No mesmo dia, o Nacional visitará o Estudiantes na Argentina. Só os uruguaios podem tirar o primeiro lugar do Peixe.",
        "Confira os cenários:",
        "",
        "Veja as informações do Santos para o jogo contra o Real Garcilaso:",
        "Local: Vila Belmiro, em Santos\nData e horário: quinta-feira, às 19h15 (de Brasília)\nEscalação provável: Vanderlei; Daniel Guedes (Victor Ferraz), Lucas Veríssimo, David Braz e Dodô; Renato, Jean Mota e Vitor Bueno; Gabigol, Eduardo Sasha e Rodrygo\nDesfalques: Alison (lesão no joelho direito), Bruno Henrique (em transição após lesão na coxa esquerda), Arthur Gomes (dores no tornozelo esquerdo), Guilherme Nunes (lesão no adutor da coxa direita)\nArbitragem: Alexis Herrera apita a partida, auxiliado por Luis Murillo e Jorge Urrego, todos da Venezuela\nTransmissão: SporTV (com Jota Jr. e Wagner Vilaron)\nTempo Real: GloboEsporte.com, a partir das 18h15",
        "*Colaborou sob supervisão de Carlos Augusto Ferrari."
    ],
    "comments": [
        {
            "name": "Rafaell Cruzz",
            "text": "O Santos vai empatar contra o garcilaso e perder para o Cruzeiro",
            "date": "2018-05-24T18:04:25",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edno Conti",
                    "text": "Com Jair como técnico perde mesmo, ficam falando da saida do Lucas Lima, só conversa fiada, para jogar com garcilaso nao precisa de meia de qualidade até minha vó serve",
                    "date": "2018-05-24T20:14:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edno Conti",
            "text": "que falta de treinamento tatico desse time, não tem passagem rapida de jogadas, só fica amarrando praca prala e nao tem passagem, isso é faltade treinamento, fora urgente Jair, vc é ruim demais",
            "date": "2018-05-24T19:58:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Bacelar",
            "text": "E aí Jair. A fritura já começou. Para você virar estatística é apenas questão de dias. Vai entrar para o time dos desempregados. Você foi avisado. O Santos é fria.",
            "date": "2018-05-24T18:52:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vadico Silva",
            "text": "Jean MarMota é esforçado. Não tem é futebolmesmo... agora Vitor Bueno, no bueno, orrible!",
            "date": "2018-05-24T18:48:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vânio Almeida",
            "text": "O Jair foi ajudado pelo destino, com a contusão do Alisson foi obrigado a mudar o time, vai jogar com um time mais ofensivo e provavelmente vai golear, hoje veremos um Santos com o DNA normal, um time ofensivo mas por sorte do destino e não por uma opção do técnico, Santos Sempre Santos e que venham os Títulos em 2018 !!!",
            "date": "2018-05-24T17:13:57",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorji Akagi",
            "text": "A força da seleção de Tite está principalmente nas laterais, infelizmente Daniel está fora, ele e o Marcelo supriam a carência de ritimistas, técnicos e inteligentes, sabiam armar o jogo como um meio campista, a principal válvula de escape do Real Madrid é o Marcelo.",
            "date": "2018-05-24T17:02:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorji Akagi",
            "text": "O Tite afirmou de forma categórica, não temos ritmistas na seleção, e nem meia esquerda, vai ter que deslocar o Neymar na posição de meia esquerda, isso na seleção, realmente não está fácil encontrar um meio campista, e se a nossa categoria de base formar um, logo vai embora.",
            "date": "2018-05-24T17:00:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorji Akagi",
            "text": "Não formamos mais jogadores com característica de meio de campo, a Espanha tem mais opções, Iniesta, David Silva, Isco, e quase todos os times espanhóis tem bons jogadores no setor, e caso o Real e o Barça não tivessem uma seleção mundial, vencer o campeonato espanhol seria muito mais equilibrado, o Sevilha é melhor que quaisquer time brasileiro.",
            "date": "2018-05-24T16:57:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Nishimura",
            "text": "ALERTA LIGADO !!! VEXAME A VISTA, SEM MEIO DE CAMPO NÃO VAMOS A LUGAR ALGUM !!",
            "date": "2018-05-24T16:57:14",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Bagatolli",
            "text": "santos quer trazer mais um atleta da terceira idade para ser o camisa 10 imaginem so o que vai acontecer",
            "date": "2018-05-24T16:56:53",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorji Akagi",
            "text": "Havia um tempo, no extinto Grêmio de Maringá, vieram jogar o Ze Carlos do Cruzeiro, Zenon do Guarani e outros jogadores de renome,havia um tempo em que convocação da seleção brasileira,se discutia a injustiça de Dirceu Lopes não ser convocado, Alex, Djalminha, Ademir da Guia, Falcão e outros, sempre havia discussão sobre as injustiças, é que tínhamos realmente vários jogadores em condições de defender a gloriosa camisa de nossa seleção, principalmente no meio de campo, realmente não está fácil o Santos repor a perda de Lucas Lima, a questão é quem?",
            "date": "2018-05-24T16:53:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jander Nikolaus",
            "text": "Insistir com Soneca Bueno é pedir pra ser demitido!!!",
            "date": "2018-05-24T12:44:09",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Issoyuki Yamamoto",
                    "text": "Fora sonolento Vitor Bueno.",
                    "date": "2018-05-24T16:34:51",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Nishimura",
            "text": "COM RENATO, JEAN MORTA E VÍTOR MORRENDO, NO MEIO CAMPO TENHO LA MINHAS DÚVIDAS !!! MEU DEUS QUE MEIO CAMPO RIDÍCULO E INEXPRESSIVO !!!",
            "date": "2018-05-24T14:29:05",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Sem um bom meio de campo, sem um BOM GARÇOM pra servir nosso ataque jovem e veloz, ficamos igual a uma moto potente, mas sem a corrente. Só faz barulho e não sai do lugar",
                    "date": "2018-05-24T14:43:51",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Genesio Ventorim",
                    "text": "Pois é, porque criticar o técnico, se o time não tem meio de campo, e os que entram não se esforçam?",
                    "date": "2018-05-24T16:07:43",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Norio Sakurai",
            "text": "Eu não jogaria com estes meio do campo, Vanderlei e a zaga vão sofrer muita pressão de novo, o Renato já não consegue acompanhar nem a sombra dele, Jean Motta e Vitor Bueno nunca foi forte na marcação, quando vem fazem falta, aí Jair não deixa os laterais descer, chama ainda Sasha e Rodrygo ajudar para recompor a defesa, aí Gabigol fica isolado no ataque e resultado já sabemos, tomara que esteja errado, pois outro time vem só para cumprir tabela.",
            "date": "2018-05-24T16:07:42",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hermes Graça",
            "text": "Hoje é ganhar ou ganhar, não tem outra opção. Se o Santos não ganhar do Real Garcilaso, acho que acabou pro Jair Ventura.",
            "date": "2018-05-24T16:07:39",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "Só corrigindo a matéria Jair não está pressionado pela torcida, eu por exemplo sou santista e quero que ele continue no cargo, ele está pressionado por \"PARTE\" da torcida, e não pela torcida, não generalizem, pois a grande maioria ainda quer ele no Santos, o trabalho dele nem começou ainda já estão querendo colocar crie no Santos?",
            "date": "2018-05-24T16:04:06",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julinho",
            "text": "Jair Ventura : Deixa o Santos F.C jogar ....... O DNA santista é atacar e com futebol objetivo. Se não atrapalhar , você pode até aguentar como treinador do clube .........",
            "date": "2018-05-24T15:46:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Batista",
            "text": "O Everest eh logo ali...kkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-24T14:11:21",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "hiena com cicatrizes na testa, dos coices do lado B do futebol detected",
                    "date": "2018-05-24T14:58:13",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Batista",
            "text": "Calma...o Arao ta chegando.....kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-24T14:12:49",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "hiena monolibertadores detected",
                    "date": "2018-05-24T14:57:45",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto Santista",
            "text": "Jogador q qqr time quer vender é porque não presta+, vejam os exemplos de GabY'Gol', Ganso, Dodô, Cleber etc? O 5an1os só aceita incompetentes como: Braz, Ferraz, Renato, GabY, Bueno e Jair. Por isso q é goleado e está na Z.Rebaixamento.",
            "date": "2018-05-24T14:28:46",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorji Akagi",
            "text": "Calma amigos santistas, o \"pra\" valer vai ser o pós copa, o Santos vai se classificar hoje como o primeiro do grupo, e com pequenos ajustes no meio de campo, brigará pelos títulos, Sr. Peres, vende o Rodrygo e contrata o Scarpa, o ex Fluminense é melhor que o Lucas Lima, e ainda vai sobrar muito dinheiro, e se possível, contrata também o Zé Rafael do Bahia.",
            "date": "2018-05-24T13:51:12",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Manoel Carvalho",
                    "text": "Deus te ouça amigo SANTISTA...ABRAÇO",
                    "date": "2018-05-24T14:26:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Honório Ffilho",
            "text": "O Santos tem dois excelentes zagueiros na reserva, o Gustavo Henrique e o Luís Felipe. Tá na hora do Jairzinho testar três zagueiros, fazer o 3 , 5 , 2.",
            "date": "2018-05-24T13:18:28",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Leite",
            "text": "O Jair tem que esquecer o DNA ofensivo com esse elenco, não funciona, time fico muito exposto e não tem o contra ataque. Tem que mudar para 4-4-2, e acertar o meio campo, até pq ninguem consegue fazer a marcação que o Alison faz sozinho.",
            "date": "2018-05-24T11:53:07",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Osmar Martins",
                    "text": "KKKKKKK Carlos Leite, conta outra KKKKK DNA ofensivo? O time joga toda atras da linha de meio campo, fechado na defesa, tocando a bola para os lados, espremido pelo adversário, esperando a famosa \"uma bola\" e você me fala em DNA ofensivo? Desculpe, deves estar brincando ou andamos assistindo jogos diferentes.",
                    "date": "2018-05-24T13:08:51",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto Santista",
            "text": "Qdo o 5an1os tinha Lucas Lima e R9 ganhávamos alguma coisa? Nesse época tínhamos tb os mesmos incompetentes d hj: Braz, Ferraz, Renato e Bueno. O q falta no Peixe é uma diretoria e um técnico forte, disciplinado, sério, ético e comprometido com as vitórias, com o sucesso do time.",
            "date": "2018-05-24T13:08:35",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader Marques",
            "text": "Esses esquema de 4x3x3 não funciona com esse elenco limitado em técnica e vontade. Escale dois volantes de contenção, Yuri e Mais um, nem que for o Gustavo Henrique de volante. Na armação de jogadas pode ficar o J.Morto e Sasha , na frente o Gabigol perdido e o Raio Rodrygo.",
            "date": "2018-05-24T13:08:25",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "Peres só quer jogadores caríssimos e ruins d bola, assim como é GabY'Gol'. Por que será?? Serginho, emprestado ao América MG, é meia/DEZ, fez gol ontem no Palmeiras e seu passe pertence ao 5an1os!! O América MG, q veio da segundona, joga muito melhor q o Peixe e o técnico deles, Enderson, foi demitido da Vila, pelo Peres, por tentar enquadrar Gaby'Gol'! Ademais, os DOIS meias, do time d MG, têm parte d seus salários tb pagos pelo 5an1os/Peres. Tudo muito SINISTRO na Vila. Por isso q temos o Jair, Braz, Ferraz, Renato, Bueno e Gaby, esses sim são ótimos boleiros.",
            "date": "2018-05-24T12:05:34",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo Santos!!! Digite no seu navegador \"Santos - Escudo de Mesa - Presente Barato\" e compre esse incrível presente.",
            "date": "2018-05-24T11:47:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "Vcs verão domingo, contra o cruzeiro, o Mano meneses mandar todos os jogadores,inclusive o Dedé q sobe alto e cabeceia bem, jogar em cima do Ferraz e do Braz. Caminho das pedras p fazer gols fáceis no 5an1os pela avenidas Braz e Ferraz. O Peixe tem grandes chances d ser novamente derrotado por goleada, mas agora em casa, no Pacaembú, pelo Cruzeiro.",
            "date": "2018-05-24T12:40:39",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Cecconi",
            "text": "caracas , nao entendo; braz de novo no lugar de G. henrique,, estao bancando o braz pq?",
            "date": "2018-05-24T11:18:27",
            "likes": "16",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Carlos Leite",
                    "text": "O Braz é titular do Jair, só vai sair com alguma lesão ou cartão. Mais ainda acho que o problema ta na fora de jogar, esse esquema de 4-3-3 não esta funcionando, o Alison fica sozinho marcando no meio campo, Jair tem que rever o esquema urgente.",
                    "date": "2018-05-24T11:54:47",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Rodrigues",
                    "text": "Também não entendo a manutenção do Vitor Sonolento Bueno no meio campo? Jair, pô meu colabora para a crise melhorar.....",
                    "date": "2018-05-24T12:08:10",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/lideranca-paz-para-jair-e-folego-santos-joga-sob-pressao-contra-o-real-garcilaso.ghtml",
    "team": "santos"
}