{
    "time": "20h00",
    "date": "15/07/2018",
    "title": "Santos tem semana decisiva para fechar com Carlos Sánchez e Derlis González. Com as negociações adiantadas, Peixe vê com otimismo as contratações de ambos",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "O Santos espera fechar as contratações do volante Carlos Sánchez e do atacante Derlis González, nesta semana. O Peixe tem uma reunião com os representantes do volante entre esta segunda e terça-feira.",
        "O clube vê com otimismo a contratação de González, atualmente no Dínamo de Kiev, da Ucrânia. Embora ainda não tenha uma reunião marcada já foi oferecido um ano de empréstimo e o salário em torno de R$250 mil.",
        "Nos últimos dias, o Cerro Porteño, do Paraguai, mostrou interesse pelo atleta, porém a pedida salarial é alta para o clube arcar. No futebol local, Derlis teve passagem por Rubio Ñu, Guarani e Olímpia.",
        "Vitor Bueno seria envolvido na troca, mas o jogador não se empolgou com a ideia de jogar no futebol ucraniano. Com isso, o Santos não pensa em envolver outro atleta na negociação.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Já Sánchez está de férias e foi avisado pelo Monterrey, do México, que não faz parte dos planos do clube na temporada. O Santos ofereceu 1 milhão de dólares (cerca de R$3,7 milhões). A tendência é que seja acertado um contrato de duas temporadas com o jogador.",
        "– Tem a possibilidade de na próxima semana estar tudo resolvido – disse Ricardo Gomes sobre a negociação com Carlos Sánchez, ao canal BandSports, no último sábado.",
        "Ainda sem os dois atletas, o Peixe já acertou com quatro reforços na gestão do presidente osé Carlos Peres: Eduardo Sasha, Gabigol, Dodô e Bryan Ruiz.",
        "O Santos volta aos treinamentos na manhã desta segunda-feira, no CT Rei Pelé."
    ],
    "comments": [
        {
            "name": "Joaquim Ricardo",
            "text": "Sinceramente.. essas tranqueiras só interessam a negociatas suspeitas...",
            "date": "2018-07-17T09:25:41",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "Bem vindo ao Casebre Belmiro aonde tu irás ficar escondido do mundo do futebol,não esquece de passar na recepção e pegar sua carteirinha de vice do Pai Real.;",
            "date": "2018-07-15T23:04:46",
            "likes": "4",
            "unlikes": "88",
            "replies": [
                {
                    "name": "Santista10",
                    "text": "E VERDADE QUE O LEÃO LOBO É B*ALMEIRENSE. ESSE ÉO PAI REAL KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-15T23:19:47",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Dos Santos",
                    "text": "O a5n0 verde vive comemorando esse mísero e único vice da Copa do Brasil 2015 mas esquece que o timinho dele já foi BI-ELIMINADO pelo Santos no Campeonato Brasileiro: Eliminamos a miséria verde 2 vezes no Brasileiro em 1964 e 1965 e fomos campeões nas 2, em uma delas o anão verde levou 4x0 do Santos em pleno mando de campo no Pacaembu, OBRIGADO PELOS 2 TÍTULOS BRASILEIROS PALBBBBEIRAS, VOCÊS PODERIAM TER 11 MAS O SANTOS LHES TIROU 2, ETERNO FREGUÊS NO BRASILEIRO!",
                    "date": "2018-07-15T23:22:02",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Denti",
                    "text": "Eu sempre vou lembrar do dia em que salvamos eles de ser tri da b.time vergonhoso em nenhum lugar do mundo eu conheço um time grande vestir verde.",
                    "date": "2018-07-15T23:49:59",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Que adianta nunca ter caído e ser um clube menor que jogador????Nunca caiu,mas também nunca cheirou nem fe.deu ,café com leite inexpressivo,bragantino com libertadores,esse caramujo praiano nunca vai ser médio pelo menos",
                    "date": "2018-07-15T23:58:20",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Otavio",
                    "text": "é o que eu digo, se o çantos cair, ninguém nem percebe",
                    "date": "2018-07-16T00:12:33",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Dos Santos",
                    "text": "Falou o torcedor do clubeco menor que Pa7r0cinad0r4, só ganhou 1 Libertadores e 1 Mercosul graças a P4rm4l4t (Os únicos 2 títulos internacionais do anão verde a vida inteira), timinho terceirizado que depende de alguém bancando pra não cair pra segundona, sem isso caiu 4 vezes, e mesmo com a tia Leila bancando atualmente esse timinho não ganha nem Paulista, vão f4l1r a Cr3f1s4 igual fizeram com a P4rm4l4t, eterno anão verde!",
                    "date": "2018-07-16T00:13:27",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Dos Santos",
                    "text": "E se o PalBBBBeiras ficar fora da Libertadores ninguém sentirá falta, já que o timinho verde só vai passear mesmo, tem APENAS 1 título em 18 participações enquanto o Santos tem 3 em 14 participações, clubeco sem expressão internacional é assim mesmo, só participa pra passar vergonha, PALBBBBEIRAS MINHA PIADA É VOCÊ!",
                    "date": "2018-07-16T00:36:49",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "blablabla troca o disco e me fala quando o çantos sobreviveu sem alguem bancando kkkkkkkkkkkkkkkk o que muda são os valores. Ou o Real Madrid por acaso aceita esmola do governo da espanha? kkk",
                    "date": "2018-07-16T01:04:43",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Justo um ÓRFÃO ADOTADO, nascido no orfanato da barra funda, lotado de marias x.,uteiras...nasceu mamando na familia Matarazzo, Parmalat, Paulo Cofre e a madrasta vascaína Leila, não sobrevive sem ESMOLAS, adoções e donativos, perguntando sem alguem bancando ??? kkkkkkkkkkkkkkkkkkk ...peste suína burra virgem adotada",
                    "date": "2018-07-16T01:14:54",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Dos Santos",
                    "text": "Nunca precisamos de ag10ta pra ganhar títulos diferente do seu timeco que só tem 2 títulos internacionais graças a P4rm4l4t, sempre ganhamos a partir das revelações da base, pior pro teu ÇÇalmeiras que atualmente nem com a tia Leila bancando conseguem ganhar Paulista, e a coitada da Leiloca vê seus milhões indo para o ralo igual água de banheiro, desse jeito vão f4l1r a Cr3f1s4 igual fizeram com a P4rm4l4t e como consequência vão cair pela 5a vez, ninguém aqui liga pro seu timeco, volta pra sua página resto da B!",
                    "date": "2018-07-16T01:16:02",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Nunca cheirou nem fedeu, café com leite inexpressivo ??? Ué, mas DENTRO DO SITE DA DONA FIFA, ela não permite isso....justamente a tal taça pinguça do prefeito carioca passa longe, enquanto o SANTOS está DENTRO dando gargalhadas dessa peste suína burra virgem adotada.",
                    "date": "2018-07-16T01:39:48",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "nasceu mamando não, nasceu sempre com TORCEDORES E DIRIGENTES NOBRES. Não precisamos de um Pelézinho vascaíno para ter torcida depois de 45 anos de vida kkkk quem tem história conta, quem não tem, inventa, distorce etc",
                    "date": "2018-07-16T01:49:55",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Torcedores e dirigentes nobres ? Um deles o tal do ARNALDO TIRONE ....pra um cidadão chamar o escolhido patrimonio esportivo da humanidade: THE KING OF FOOTBALL FIFA, de pelezinho, dá pra saber o grau de instrução dessa peste suína adotada e virgem....REI DA GUÉLA, vive dando só sua OPINIÃO de asno verde, SEM FONTES.....",
                    "date": "2018-07-16T02:15:10",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Robson Costa",
                    "text": "Victor Chammel... 'Bragantino' com 3 libertadores e 2 mundiais. Superem isso primeiro pra depois falarem. Guarani da capital.",
                    "date": "2018-07-16T09:38:00",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Alcides Barbosa",
                    "text": "De doentes estamos cheios.",
                    "date": "2018-07-16T09:55:33",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Domingos",
                    "text": "Bem vindo ao maior clube Brasileiro, vai ter o prazer de jogar na terra do REI, aqui tem História , temos 3 libertadores, 2 Mundiais.",
                    "date": "2018-07-16T18:07:31",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Palmeiras pode ser um time rico mas não tem a mesma tradição e uma camisa de peso como Santos ,corinthians, São Paulo e Flamengo não tem tradição é visto como time Pequeno embora seja um clube rico através de esmolas de patrocinadores..",
                    "date": "2018-07-16T22:48:44",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 17
        },
        {
            "name": "Rocketeer",
            "text": "Carlos Sanchez é um Leandro Donizete. A gente avisa, avisa, mas não adianta....",
            "date": "2018-07-16T22:20:57",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ibrahim Khouri",
            "text": "Esse uruguaio, Carlos Sanchez é bom! Vai ser briga boa, quando enfrentarmos o Palmeiras com Felipe Melo",
            "date": "2018-07-16T22:10:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Casimiro",
            "text": "Tempos atrás a diretoria recusou uma proposta de 17 milhões de euros de um time da França pelo Vitor Bueno, e agora vai troca-lo em um desconhecido ? Coisas que só acontecem no Santos mesmo.",
            "date": "2018-07-16T12:02:40",
            "likes": "29",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mauro Santos",
                    "text": "Cara, só você tem esta informação!!! Se o Santos tivesse recebido uma proposta de 17 milhões de euros pelo Bueno teria aceitado!!!",
                    "date": "2018-07-16T17:20:11",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Anísio Maçaranduba",
                    "text": "17 milhões de EUROS pelo Bueno Bela Adormecida ? Essa piada é pior que aquela que disseram em 2007, que ofereceram 5 milhões de euros pelo Carlinhos, então \"promessa\" da base santista. Até hoje estão esperando, ajoelhados, pela chegada do diretor do time da Ucrânia, trazendo essa proposta.",
                    "date": "2018-07-16T17:52:06",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Eduardo",
                    "text": "Felipe Anderson era um sono em campo, e agora está se destacando na Europa, e rendendo milhões ao Peixe. Precisa ter calma, futebol é muito dinâmico. Quem apostaria no Neymar em baixa após o Mundial? Coisas do futebol...",
                    "date": "2018-07-16T21:31:03",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mauro Santos",
            "text": "Cara, só você tem esta informação!!! Se o Santos tivesse recebido uma proposta de 17 milhões de euros pelo Bueno teria aceitado!!!",
            "date": "2018-07-16T17:20:11",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anísio Maçaranduba",
            "text": "17 milhões de EUROS pelo Bueno Bela Adormecida ? Essa piada é pior que aquela que disseram em 2007, que ofereceram 5 milhões de euros pelo Carlinhos, então \"promessa\" da base santista. Até hoje estão esperando, ajoelhados, pela chegada do diretor do time da Ucrânia, trazendo essa proposta.",
            "date": "2018-07-16T17:52:06",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Eduardo",
            "text": "Felipe Anderson era um sono em campo, e agora está se destacando na Europa, e rendendo milhões ao Peixe. Precisa ter calma, futebol é muito dinâmico. Quem apostaria no Neymar em baixa após o Mundial? Coisas do futebol...",
            "date": "2018-07-16T21:31:03",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Carriati",
            "text": "Se o Santos é tão pequeno, o que essas amebas verdes tanto fazem aqui na nossa pagina??",
            "date": "2018-07-16T20:48:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Domingos",
            "text": "Porcos contratam, contratam, gastam e no final continuam sem mundialKKKKKKKKKKKKK",
            "date": "2018-07-16T18:09:50",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Batata",
                    "text": "E nunca vai ganhar nem copinha nem mundial e se duvidar ainda vai ser rebaixado de novo ei esse timinho do ÍBIS não vai mesmo. kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-16T19:07:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Otavio",
            "text": "Maior campeão paulista: curica. Maior campeão nacional: Palmeiras. Maior campeão internacional: chupaulo. Çantos?? Kkkkkkkkkkkkkk",
            "date": "2018-07-15T21:46:12",
            "likes": "2",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "Unindo todos os títulos: Santos=SPFC>>>>>CUrica>PalBBBBeiras",
                    "date": "2018-07-15T22:22:16",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Dos Santos",
                    "text": "Maior rebaixado de SP: PalBBBBeiras, 4 rebaixamentos não tem pra ninguém!",
                    "date": "2018-07-15T22:25:38",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "coitado kkkkk esse não sabe fazer conta mesmo",
                    "date": "2018-07-15T23:02:20",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Dos Santos",
                    "text": "Quem não sabe fazer conta é quem não aceita que é FREGUÊS no Campeonato Brasileiro, pode ir na Futpedia, Porcopedia ou AcervoSantosFC que vai encontrar a mesma informação, seu timeco só apanha do Santos no Brasileiro desde o primeiro confronto!",
                    "date": "2018-07-15T23:10:27",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Triumpheiro Santista",
                    "text": "Time com mais gols no mundo, nunca rebaixado, primeiro campeão da Libertadores e Mundial do Brasil.",
                    "date": "2018-07-15T23:27:39",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "mais gols no mundo? se contar jogos amadores, contra times de várzea, daí pode até ser",
                    "date": "2018-07-16T00:13:59",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Dos Santos",
                    "text": "O PalBBBBeiras é o time paulista com mais rebaixamentos: 4, todos na ERA PROFISSIONAL, parabéns pelo recorde anão verde!",
                    "date": "2018-07-16T00:32:27",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Exato mais gols no planeta....todos podem digitar a vontade: \"REAL MADRID PERSEGUE RECORDE ESTABELECIDO PELO PEIXE\"....mas isso é só entre MONSTROS DO PLANETA, pulga verde virgem adotada destoa, não combina.",
                    "date": "2018-07-16T01:16:29",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Aproveita e manda FONTES onde constam gols amadores e varzeas, contabilizados, definidos e carimbados pelas donas FIFA e CONMEBOL ?",
                    "date": "2018-07-16T01:41:00",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Maior campeão paulista, rebaixado duas vezes: curica...sem passado algum, demorou longos 90 anos pra começar a ser algo na vida....Maior campeão nacional, rebaixado 4 vezes : BBBBalmeiras, EMPACADO desde o ano 2000, fim de fila....Maior campeão internacional: são paulo...o soberano das ELIMINAÇÕES, só pelo SANTOS já são 12 no mata mata...o trio de latão da capital nenhum é o ELEITO PELA DONA FIFA. Sem mais.",
                    "date": "2018-07-16T02:10:26",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Julio Souza",
                    "text": "Cara tenha vergonha na cara para falar do SANTOS sua ameba se não fosse o Santos vcs seriam tri- rebaixada pelo peixe , vcs la fora são reconhecido como Parmeiras do Rio Grande do Norte",
                    "date": "2018-07-16T02:11:06",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Otavio",
            "text": "BOA NOITE, BANDO DE CAMELOS FALIDOS , MALTRAPILHOS E VAG4BUND00S. COLOQUEM AGASALHO, FIQUEI SABENDO QUE ESTÁ FRIO AÍ EMBAIXO",
            "date": "2018-07-16T01:48:40",
            "likes": "2",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "fernando fernandes fake até esse erik ??? frio ? em baixo ? eu quem te pergunto daqui do ALTO DA LISTA DOS RECORDES MUNDIAIS DE FUTEBOL, onde a neblina é intensa.",
                    "date": "2018-07-16T02:16:29",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Campeonato no começo, SANTOS com um jogo a menos e o asno verde já festejando kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-16T02:32:40",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sol Faltava",
            "text": "O que vou dizer vai dividir opiniões, mas eu não traria Sánchez, mesmo achando-o um bom jogador. Primeiro, porque, pra mim, é um custo alto (R$ 6 milhões = multa + luvas) pra um jogador com essa idade que tem só mais seis meses de contrato. E, principalmente, porque Pituca será escanteado, e isso é péssimo. Ele está em firmação e o que ele menos precisa no momento é de um concorrente com cadeira cativa pra obstruir seu crescimento...",
            "date": "2018-07-15T21:06:26",
            "likes": "100",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Bruno Ferreiro",
                    "text": "O Pituca não será escanteado de forma alguma, será reserva imediato tanto do Alisson, como do Sánchez. Quem será escanteado é Jean Mota e Renato, que é um alívio para a torcida. Com todo respeito ao ídolo Renato",
                    "date": "2018-07-15T22:01:44",
                    "likes": "75",
                    "unlikes": "4"
                },
                {
                    "name": "Elizeu Ribeiro",
                    "text": "Acho que o pituca vai colocar o Alisson no banco hein! Sem contar que se jogar num 4-4-2 o time ficaria muito forte defensivamente e com uma chegada forte no ataque tbm!!",
                    "date": "2018-07-16T00:22:21",
                    "likes": "19",
                    "unlikes": "5"
                },
                {
                    "name": "Everton Silva",
                    "text": "Atualmente esse sanches pra mim seria reserva dos dois.. a unica coisa que tem prestado no santos é a melhora continua de Alisson e Pituca, a segunda melhor coisa o cresciment do Rodrygo, de resto tudo tem que melhorar.",
                    "date": "2018-07-16T11:17:13",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "João Burti",
                    "text": "Aí o Pituca Lesiona e somos obrigados a ver VECCHIO jogando de segundo volante. Ta de sacanagem mermão, tem que trazer ele sim!",
                    "date": "2018-07-16T11:22:58",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Luiz Marques",
                    "text": "Elizeu...vc tem td razão...pituca é muito, mas muito mais jogador que alison",
                    "date": "2018-07-16T11:37:00",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Sol Faltava",
                    "text": "João Burti, a questão é que temos Guilherme Nunes e Calabrês que poderia ser os novos Pitucas se o treinador tivesse coragem. Se você não se importa com a saúde financeira do clube, se não se importa em ver o clube gastar mal e a bomba estourando no futuro... Respeito tuas opinião, mas eu discordo totalmente disso!",
                    "date": "2018-07-16T11:56:32",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Aquino Siqueira",
                    "text": "O Pituca é muito mais jogador que o Alisson.",
                    "date": "2018-07-16T12:01:42",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Eduardo Costa",
                    "text": "eu até acho pelos poucos jogos que o vi jogar e ele se encaixaria como o 10 do santos tem uma ótima esquerda passa bem acho que um treinador mais gabaritado veria isso mas é só minha opinião podem descordar",
                    "date": "2018-07-16T12:16:23",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Dionísio Silva",
                    "text": "Até concordo contigo, sol faltava...! Mas a realidade é que disputando tres competições, vamos precisar de elenco e banco, algo que nosso Peixe está sem a muito tempo. Creio que melhore agora nesta janela. E dá-lhe Santoooos!!!",
                    "date": "2018-07-16T13:06:45",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Leandro",
                    "text": "Esses caras estão de sacanagem em falar que Pituca joga mais que Alisson kkk Alisson é o melhor jogador do Santos. Mas é bom trazer esse jogador, tendo vista que o meio campo será Alisson, Sanchez e Bryan Ruiz. Com Pituca de reserva imediato. E claro, colocando Rodrygo, Bruno Henrique e Sasha no ataque. Porque Gabigol, Jean Mota não tem que jogar nem pagando para o clube.",
                    "date": "2018-07-16T15:41:08",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Sol Faltava",
                    "text": "Dionísio, você tem razão. Mas contratações nesses moldes, isoladamente, não são absurdas do ponto de vista financeiro, mas a longo prazo, ajudam a comprometer a gestão. Sem falar que a molecada tem tudo para crescer e se valorizar no mercado, enquanto a seta de desempenho do Sánchez no gráfico tende a cair ou, no máximo, ficará estagnada. Mas enfim, se ele vier, torço muito para que dê muito certo e tome conta da posição por méritos, e não por nome ou por conta do investimento feito...",
                    "date": "2018-07-16T15:52:22",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Profsantista",
            "text": "Infelizmente hj os jogadores do Santos apresentam regular nível técnico (com algumas exceções) e baixo nivel de raça (com algumas exceções) e comprometimento. Trazendo esses jogadores de fora quem sabe nosso time volte ser um time de raça, coração, guerreiro.",
            "date": "2018-07-16T15:25:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rei Santos",
            "text": "Clube depende de elenco, e não de um time. O Santos está em três competições e precisa de elenco, precisa de substitutos a altura dos titulares. Alison e Pituca são ótimos jogadores, porém não da pra olhar no banco e ver Vecchio, Jean Mota (esforçado) e Renato (com todo o meu respeito). Jean Mota é bom ter no clube, pois é esforçado e não é caro. Renato está na hora de dar um cargo interno pra ele, é ídolo. Vecchio tem de ser negociado logo, salário alto e joga pouco. Um meio com Carlos Sanchez, Alison e Diego Pituca trás uma disputa sadia por posição, além de fortalecer o clube.",
            "date": "2018-07-16T15:12:02",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Silva",
            "text": "Não sei que a torcida ta reclamando só por que Carlos Sanches tem 33 anos de idade... O Santos precisa de experiencia, tem muitos jogadores jovens, precisa de jogadores de reposição caso precise, Carlos Sanches jogou 2 copas do mundo, é ídolo do River Plate onde ganhou libertadores e copa sul americana... é um bom reforço!!! já Derlis Gonzales nunca vi jogar... acho que o Santos yinha que ir atrás de JOAQUIN ARDAIZ jogador jovem e promessa uruguaia é o que falta um centroavente seria uma boa",
            "date": "2018-07-16T12:12:22",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "Derlis horrível e o Sanchez veio aposentar; parabéns Perez pela ótima administração...Usem os meninos da BASE...",
            "date": "2018-07-16T11:24:31",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Oliveira",
            "text": "mais um Leandro Donizette...",
            "date": "2018-07-16T08:50:13",
            "likes": "4",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Gabriel Marques",
                    "text": "com certeza !",
                    "date": "2018-07-16T10:57:00",
                    "likes": "0",
                    "unlikes": "15"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel Marques",
            "text": "quem é sanches,melhor do que ele e mais novos temos muitos no plantel,abre os olhos presidente assista mais futebol,pelo jeito voces da diretoria nâo entende nada de futebol",
            "date": "2018-07-16T10:55:27",
            "likes": "0",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Silva",
            "text": "E o Diego Cardoso ?? Ele não fez criticas ao técnico, como por exemplo sobre o DNA ofensivo, porque não se define pela sua volta ao profissional ?? Afinal de contas ele já provou mais de uma vez que é bom jogador. Será que não querem que vejam que ele é bom jogador, por isso não colocaram ele em campo no México ?? Tem que ter dinheiro na parada ??",
            "date": "2018-07-16T10:38:43",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastiao Marques",
            "text": "Bom jogador.",
            "date": "2018-07-15T20:15:05",
            "likes": "69",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alexandre Santos",
                    "text": "Gente a gente fala",
                    "date": "2018-07-16T10:36:07",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Silva",
            "text": "Esse presidente está de brincadeira trazer para o Santos jogadores que os times estão fazendo de tudo pra se livrar ,e tem coragem de chamar de reforço,de todos esses nomes falados nenhum está bem no seu time e a tempos não é titular ,sou mais trazer o Robinho de volta pra ele recuperar a alegria de jogar futebol , pois quando ele veste esse camisa ele se transforma ,e basta uns três jogos bons dele no Santos que os torcedores que sem motivo ficaram com raiva dele já vão esquecer oque passou.",
            "date": "2018-07-16T06:26:32",
            "likes": "15",
            "unlikes": "70",
            "replies": [
                {
                    "name": "Rei Santos",
                    "text": "Vão trazer a sua mãe também. Troxa!!!",
                    "date": "2018-07-16T07:39:58",
                    "likes": "28",
                    "unlikes": "5"
                },
                {
                    "name": "Marcio Oliveira",
                    "text": "Corneteiro do CRL",
                    "date": "2018-07-16T09:13:21",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Suene Weiller",
            "text": "Alguém ai viu o mundial do palmeiras eu nunca nem vi",
            "date": "2018-07-15T23:40:46",
            "likes": "56",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O cantor STEVIE WONDER viu",
                    "date": "2018-07-16T01:46:50",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "mas nem o do çantos vc viu amigao kkk",
                    "date": "2018-07-16T02:52:02",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Ninguém precisou estar PESSOALMENTE, já estão DEFINIDOS, CONTABILIZADOS e CARIMBADOS pela dona FIFA e DENTRO do site dela...ao contrário da tal taça pinguça do prefeito carioca, que passa longe....dá alergia kkkkkk",
                    "date": "2018-07-16T03:13:20",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Nãoteinteressa",
                    "text": "Tem Mondial sim... na prateleira do chiqueiro, tem um para fazer vitamina de lavagem.",
                    "date": "2018-07-16T05:31:42",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Dos Santos",
            "text": "Pelo que eu sei do Sánchez ele foi campeão da Libertadores e Sul-Americana pelo River Plate, espero que repita esse bom desempenho aqui no Peixe, já esse Derlis Gonzales eu não conheço, é um bom jogador ou não?",
            "date": "2018-07-15T21:50:30",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "a diferença é que o River Plate é grande e tem torcida. Portanto, o máximo do Sanchez pelo çantos será a briga no z4 mesmo",
                    "date": "2018-07-15T23:04:03",
                    "likes": "3",
                    "unlikes": "14"
                },
                {
                    "name": "Dos Santos",
                    "text": "Se torcida ganhasse títulos a China e Índia seriam as maiores campeãs da Copa do Mundo seu a5n0, aproveita e coloca a torcida do seu timeco para ganhar expressão internacional, seu timinho já foi 18 vezes na Libertadores e GANHOU APENAS 1 enquanto o Santos em 14 participações GANHOU 3, é nisso que dá ser inexpressivo internacionalmente, participa muito e no fim só passa vergonha, PALBBBBEIRAS MINHA PIADA É VOCÊ!",
                    "date": "2018-07-15T23:17:52",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Santista10",
                    "text": "GRANDE É O POTE 2 DA LIBERTADORES. O POTE PORTA NANICOS!",
                    "date": "2018-07-15T23:21:29",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Gareth Bale",
                    "text": "çalmeiras he he he .;",
                    "date": "2018-07-15T23:57:36",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "é mesmo? pq eu achava que população e torcida eram coisas distintas kk",
                    "date": "2018-07-16T00:13:31",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Dos Santos",
                    "text": "São a mesma coisa para sua infelicidade, população é um conjunto de indivíduos em massa e a torcida é formada por indivíduos que concretizam uma massa para torcer pelo time do coração, pensou que eram formigas que torciam? MAS É BURR0!",
                    "date": "2018-07-16T00:17:56",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Tanto população quanto torcida são formadas por PESSOAS, conclusão: É A MESMA COISA, VOCÊ É BURR0 OU SE FAZ?",
                    "date": "2018-07-16T00:22:24",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "BBBBalmeirense se gaba de torcida ? Ué, mas é TODA VIRGEM...nunca saiu do quintal da barra funda, pra dar o grito de: É CAMPEÃO, fora do Brasil.....vergonha verde, chacota de todos.",
                    "date": "2018-07-16T01:12:37",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Norberto Molento",
            "text": "O Santos está falando de contratar outro meia e um centravante, mas está esquecendo que não tem miolo de zaga, esse David Braz e Gustavo Henrique , não tem condição de serem titulares do Santos, são ruins demais.",
            "date": "2018-07-16T00:49:54",
            "likes": "2",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Santos",
            "text": "Barriga de cocô nessa foto. Virou asilo agora esse elenco?",
            "date": "2018-07-16T00:35:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Se o Monterrey disputasse o campeonato Brasileiro, ficaria do meio da tabela pra baixo. Um jogador que não serve nem para banco do Monterrey não pode ser flor que se cheire.",
            "date": "2018-07-15T23:06:41",
            "likes": "5",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Elizeu Ribeiro",
                    "text": "Eu acho que deveria contratar o mbapé, trazer o lewandowisk, e pro meio campo poderia ser o Casemiro, ou Rakitit!! Ou dois.",
                    "date": "2018-07-16T00:28:39",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Silvestre",
            "text": "Começaram a lavar a grana !",
            "date": "2018-07-15T23:11:02",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Elizeu Ribeiro",
                    "text": "Se não contrata reclama se contrata reclama... torcedor modinha é complicado!!!",
                    "date": "2018-07-16T00:25:43",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Admilson Oliveira",
            "text": "Grande jogador esse Carlos Sánchez.. acho que chega pra ser titular fácil..um meio de campo encorpado ficaria Alison, Sánchez, Pituca pela esquerda e Brian centralizado com Bruno Henrique e Rodrygo na frente!!",
            "date": "2018-07-16T00:25:27",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Norberto Molento",
            "text": "Não conheço esse Carlos Sanches, mas por que será que ele não está nos planos do Monterrey do México, sera que ele é bom mesmo, na seleção do Uruguai ele era reserva. O Santos tem que tomar muito cuidado para que não ocorra como aconteceu com Fabian Nogueira, Cléber Reis e, outros.",
            "date": "2018-07-16T00:24:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel",
            "text": "Peres pior presidente da história do Santos fc",
            "date": "2018-07-15T23:38:24",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Elizeu Ribeiro",
                    "text": "Cupinchas do Rolo detected.",
                    "date": "2018-07-16T00:24:43",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dos Santos",
            "text": "Leão Lobo disse: Ain jente o PalBBBBeiras tem Mundjial sim, eu vi a Taça de 51, bebi o conteúdo dela e fikei loucaaaaaaaaaaaaaaaa, foi babado KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-07-15T21:17:42",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mateus Gomes",
                    "text": "E depois foi comemorar com os são paulinos",
                    "date": "2018-07-15T23:01:04",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Gareth Bale",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-16T00:03:39",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gareth Bale",
            "text": "peres é uma piada ele acha que não estamos ligado no dinheiro que entra no peixe 40 milhões de euros do peledrygo e 47 milhões de reais do felipe anderson podendo chegar a mais de 50 milhões sem falar serginho agora e ele quer trazer esses jogadores que ninguem conhece carlos sanchez é mediano e só ainda é idoso ja fim de carreira queremos jogadores conhecidos e de peso seu falastrão charles aranguiz ganso bernard.. bryan ruiz é ótimo jogador mais veio de graça então sem desculpa peres queremos jogadores a nivel sfc n qualquer refugo saudações santistas..",
            "date": "2018-07-15T21:34:02",
            "likes": "59",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "Sua opinião por aqui é BOSTA, só sabe falar baboseiras sem fontes, quando usa fontes passa informações errôneas como: Dizer que o PalBBBBeiras tem mais vitórias na Vila, Pacaembu e no Campeonato Brasileiro quando na verdade é o oposto de suas asneiras, quer que eu resgate seus comentários antigos pra confirmar?",
                    "date": "2018-07-15T23:13:08",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Gareth Bale",
                    "text": "dos santos de boa mano :D esses torcedores da ervilha são nossa piada aqui dia e noite he he he",
                    "date": "2018-07-16T00:02:48",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Miguel Vieira",
            "text": "Essa novela tá indo longe demais , tô vendo a hora de chegar o concorrente e levar.",
            "date": "2018-07-15T23:54:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Denti",
            "text": "Eu tô sabendo que até a Croácia jogou a final do Mundial e mundial e palavra que não pode falar lá no chiqueiro.",
            "date": "2018-07-15T23:46:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ch1na Zer0",
            "text": "34 anos ... ... ...",
            "date": "2018-07-15T23:37:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Morais",
            "text": "Meio campo ficara mesclado por experiencia e juventude se dar entrosamento santos sera beneficiado ...agora com um meia de verdade ...jean mota nao da fraquissimo",
            "date": "2018-07-15T23:25:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "Vem MONSTRO, bora ganhar o TETR4 da Libertadores ou o BI da Copa do Brasil!",
            "date": "2018-07-15T21:20:36",
            "likes": "42",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "Kkk",
                    "date": "2018-07-15T21:46:39",
                    "likes": "2",
                    "unlikes": "10"
                },
                {
                    "name": "Dos Santos",
                    "text": "O PalBBBBeiras cai 4 vezes pra segundona e a hiena verde ainda ri, dá dó!",
                    "date": "2018-07-15T22:27:07",
                    "likes": "13",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mario Nishimura",
            "text": "MEU MEDO É CONTRATAR ESSES CARAS TD FORA DE FORMA, SEM RITMO DE JOGO, E O MAIS AGRAVANTE, UMA INCÓGNITA, COM RELAÇÃO A ADAPTAÇÃO AO FUTEBOL BRASILEIRO E AO ESQUEMA DE JOGO IMPLANTADO PELO PR. JAIR !!!",
            "date": "2018-07-15T21:32:22",
            "likes": "5",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "Seu medo é o Pai Real",
                    "date": "2018-07-15T21:46:50",
                    "likes": "2",
                    "unlikes": "11"
                },
                {
                    "name": "Dos Santos",
                    "text": "Medo de quem? Tu é uma PIADA, seu timeco em Campeonato Brasileiro só vive apanhando do Santos desde o primeiro jogo na história: Santos 27x18 ÇÇalmeiras com saldo de +13 gols pro Peixe, mata-mata Santos 2x0 Tetr4-rebaixado (Eliminamos a miséria verde 2 vezes no Brasileiro e fomos campeões nas 2), MUITA COVARDIA COM ESSE ANÃO VERDE, DEU DÓ!",
                    "date": "2018-07-15T22:24:40",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Ferreiro",
            "text": "Vanderlei, Dodo, Lucas Veríssimo, Gustavo Henrique, V. Ferraz, Alisson, Sanchez, Bryan Ruiz, Rodrygo, Gabriel (Sasha) B. Henrique. Time campeão da Libertadores de 2018",
            "date": "2018-07-15T22:04:24",
            "likes": "26",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Thiago Manes",
                    "text": "Vanderlei, V ferraz, Lucas Veríssimo , Gustavo Henrique, Diego Pituca, Carlos Sanchez, Bryan Ruiz, Rodrygo , Gabigol, Bruno Henrique",
                    "date": "2018-07-15T22:17:23",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Oliveira",
            "text": "Esse Sanchez, se vier, pode ser o maior mico das contratações do presidente Peres : joga como volante, com quase 34 anos e sem aquele porte atlético que se espera de um jogador que se cuida (já apresenta aquela barriga de chope). Se é pra jogar dinheiro fora assim, vamos dar oportunidades aos bons garotos da base e do aspirantes !",
            "date": "2018-07-15T22:02:31",
            "likes": "5",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeferson",
            "text": "Globo esporte tá de brincadeira, na falta de conteúdo pra dar uma notícia diferente eles completam com a mesma notícia que estão dando há dias sobre o Sanches, kkk",
            "date": "2018-07-15T21:32:46",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simoes",
            "text": "De férias?Até se apresentar,entrar em forma......",
            "date": "2018-07-15T21:24:52",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Vítor Bueno complica as coisas não vai embora E dar o Braz de graca pra eles tbm!",
            "date": "2018-07-15T20:53:40",
            "likes": "28",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santista10",
            "text": "SEI NÃO> MAS ACHO QUE TA PINTANDO O TETRA DA LIBERTADORES NA VILA MAIS FAMOSA DO MUNDO!",
            "date": "2018-07-15T20:43:49",
            "likes": "52",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-tem-semana-decisiva-para-fechar-com-carlos-sanchez-e-derlis-gonzalez.ghtml",
    "team": "santos"
}