{
    "time": "06h00",
    "date": "04/06/2018",
    "title": "Análise: Santos precisa se reconhecer como time limitado, porque Rodrygo não será excepcional sempre. Todas as vitórias no Brasileirão são em casa, e contra times da zona de rebaixamento; no clássico com o Corinthians, será preciso admitir que o rival é um time melhor",
    "author": "Alexandre Alliatti",
    "text": [
        "O Santos tem três vitórias no Campeonato Brasileiro, todas em casa, todas contra equipes da zona de rebaixamento – o Ceará, último colocado, o Paraná, penúltimo, e o Vitória, 17º. O torcedor pode ver nisso o copo meio cheio ou meio vazio. A boa notícia é que o time vem sendo capaz de se impor contra adversários mais fracos; a má notícia é que o mesmo não acontece contra os demais oponentes.",
        "A goleada de 5 a 2 sobre o Vitória, neste domingo, foi surpreendente por uma série de motivos: pela enorme tensão que envolvia o clube, alvo de protestos pesados durante a semana; pela baixa expectativa ofensiva de um time que não vencia há cinco jogos e não fazia gols há quatro; pelo visível desencaixe estrutural da equipe nas partidas recentes.",
        "Mas o Santos foi muito bem, alavancado pelo rendimento fora do comum de Rodrygo, autor de três gols e dono de uma (linda) assistência para Gabigol fazer mais um – o outro foi de Renato, de cabeça. A apresentação do garoto deixa eclipsadas outras qualidades apresentadas pelo Santos: domínio territorial, agressividade, diversidade de jogadas (apostando bastante nos laterais), movimentação ofensiva, presença ativa dos volantes.",
        "+ Clique aqui e saiba tudo sobre o Santos",
        "É assim que o Santos deve jogar – mas contra times piores que ele (caso do Vitória). O problema é que a maioria das equipes do campeonato ou é melhor do que o Santos, ou está em um patamar parecido. E aí será preciso fazer um exercício de humildade: reconhecer as limitações e deixar de lado o tal DNA ofensivo do qual clube e torcida, com toda a razão, tanto se orgulham.",
        "A partida contra o Vitória foi excepcional – porque excepcional foi a atuação de Rodrygo. Mas ele não será sempre assim. Tem 17 anos. Vai oscilar. Por isso, o Santos não pode cair na tentação de achar que entrou nos trilhos ao vencer neste domingo. Não entrou, e a estrada segue tortuosa, com um clássico dificílimo contra o Corinthians logo ali, na quarta-feira, na casa do rival.",
        "Tende a ser um jogo emblemático. O Corinthians, embora não viva seu melhor momento, é um time de futebol melhor do que o Santos. Se admitir isso, o Santos terá mais chances de vencer.",
        "O luxo do DNA ofensivo, do time vistoso, fica para depois, para um futuro provavelmente distante. Para chegar lá, o primeiro passo é se tornar uma equipe pragmática, mais competitiva, que não permita conforto a adversários melhores e/ou mais entrosados. E isso passa pela construção de um meio-campo mais confiável – uma conquista que ainda parece distante.",
        "A goleada deste domingo (que nada teve a ver com a invasão da torcida ao CT no sábado) foi muito importante: deu respiro a Jair Ventura, deu um mínimo de alívio na classificação e trouxe a lembrança de que há talento no elenco desequilibrado do Santos.",
        "Mas alívio de verdade virá se, na quarta-feira, o Santos se mostrar capaz de encarar o Corinthians."
    ],
    "comments": [
        {
            "name": "Masakazu Takano",
            "text": "Limitado são os técnicos e comentaristas que, a favor da suposta experiência dos mais velhos, não querem colocar os garotos para jogar. Experiência não ganha jogo, quem ganha o jogo é o talento. Rodrygo está aí para provar o que falo sempre. Edu foi profissional do Santos com 15 anos de idade. E muitos outros jogadores começaram a jogar bem cedo no Santos. O Lucas Lourenço deveria ser o armador titular do Santos e o Yuri Alberto também deveria ser titular. O talento e a irreverência da molecada faria toda a diferença a favor do Santos.",
            "date": "2018-06-05T15:17:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Zanin",
            "text": "Limitado é o jornalista que escreveu essa matéria.",
            "date": "2018-06-05T13:47:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio",
                    "text": "ELE NÃO É LIMITADO ANDRÉ, É UM IDIOTA QUALQUER DA REDE GLOBO QUE GOSTA MESMO É DE FALAR ASNEIRAS E TENTAR DESESTABILIZAR UMA EQUIPE QUE CONTA COM MENINOS VINDOS DA BASE E QUE ESTÁ DISPUTANDO TRÊS CAMPEONATOS AO MESMO TEMPO COM UM ELENCO DE 28 JOGADORES",
                    "date": "2018-06-05T14:26:04",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Zanin",
            "text": "Ta falando sério? kkkkk O Santos não está jogando nada bem (tirando esse jogo) e de fato tem que manter a cabeça baixa, mas isso é muito diferente de ser um time ruim, quem dirá \"muito pior que a maioria\". Corinthians nem atacante tem...",
            "date": "2018-06-05T13:45:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucelino Santos",
            "text": "Limitado é o autor dessa matéria, o técnico e os dirigentes atuais do Santos...",
            "date": "2018-06-05T04:31:01",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mauricio Souto",
                    "text": "Acho que o Jair Ventura deveria mudar a forma de jogar fora de casa, como temos bons zagueiros, porque não jogarmos num 3-5-2 ou um 4-4-2, ou 4-3-3 não deu certo em nenhum jogo fora de casa.",
                    "date": "2018-06-05T12:24:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauricio Souto",
            "text": "O Santos foi segundo no brasileirao de 2016 e terceiro em 2017, tinha mais posse de bola que os adversários, perdemos apenas 2 ou 3 jogadores,neste período, tirando o Lucas Lima, que ate hoje, não encontramos substituto, era para o time estar jogando um futebol bem melhor do que o atual, desaprenderam ou o método do treinador, atual,e muito diferente.",
            "date": "2018-06-05T12:19:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Oliveira",
            "text": "Não concordo com o texto acima.. Time limitado com Vanderley, Rodrigo , Bruno Henrique , bons zagueiros. Acho que quem é limitado é o técnico...",
            "date": "2018-06-04T16:31:40",
            "likes": "25",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Arildo Silva",
                    "text": "Limitado é o idiota que escreve uma matéria desta...",
                    "date": "2018-06-04T16:56:21",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Moryo Nagao",
                    "text": "O responsável da da matéria não deixa de ter razão. O time está em formação. Essa coisa de DNA ofensivo é balela. O Leão e o Dorival quando pegaram aqueles times de garotos, atraiam os adversários e jogavam em contra-ataques rápidos.",
                    "date": "2018-06-04T18:05:20",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Vadico Silva",
                    "text": "Não querendo advogar mas acho q ele quis dizer q o time tem q reconhecer suas limitações. Falta um meia \"garçom\", falta um líder em campo, falta um centro avante de origem, os promessas nem sempre jogarão bem. Tem q jogar consciente dessas limitações , mas impor o futebol. Não só com elenco APAE (Vitoria,Ceara, Luverdense) mas contra todos. Isso chama padrão de jogo.Corinthians retranqueiro por exemplo.",
                    "date": "2018-06-04T18:14:56",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Wanderley Gefe",
                    "text": "Atrair não é ficar de defendendo o tempo todo e não conseguir armar um contra ataque.",
                    "date": "2018-06-05T01:35:38",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Vanderlei Ribeiro",
            "text": "O Santos pode não estar bem,mas o corinthians ta bem ruin.",
            "date": "2018-06-04T22:51:28",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "123",
            "text": "Concordo em pontos com o comentarista. Acho que o Santos poderia preencher mais o meio de campo, talvez jogando no 4-5-1 com BH pela esquerda e gabriel pela direita com Rodrygo jogando mais centralizado, mas flutuando (como luan joga no Gremio), e Sasha de falso 9. É um bom time. Jair precisa preencher o meio de campo..",
            "date": "2018-06-04T22:26:42",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "123",
            "text": "Concordo em pontos com o comentarista. Acho que o Santos poderia preencher mais o meio de campo, talvez jogando no 4-5-1 com rodrygo pela esquerda e gabriel pela direita e Sasha de falso 9.",
            "date": "2018-06-04T22:22:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Travia",
            "text": "Desculpa colunista, discordo da sua opinião. Teve time que não somou 3 pontos contra o Vitória, jogando em casa. O Santos tem bons jogadores na defesa e no ataque. Está construindo um patrão no meio campo, em virtude da saída do antigo armador. Pode demorar um tempo ou não. Corinthians não é nenhum supertime e com a saída do carille, baixou seu patamar para time mediano.",
            "date": "2018-06-04T20:56:15",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Marim",
            "text": "Alexandre Alliatti,.....esse só vê defeitos no Santos ......todo mundo é melhor que o Santos .......o cara se toca ....você já chutou uma bola.........na vida .......toda a semana a mesma coisa se toca cara........",
            "date": "2018-06-04T20:46:17",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Cantarino",
            "text": "esquece o meio de campo (Jean Mota ou Citadini) o que eles tem que fazer é destruir e deixar o ataque trabalhar",
            "date": "2018-06-04T15:29:19",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Moryo Nagao",
                    "text": "No futebol moderno quem cria são os volantes ao atacar. Fica todo mundo procurando um meia armador. Isso não existe. O meia tem de ser um meia-atacante. Ligação meio campo ataque. Vejam o caso do L.Lima. Não tem mais lugar em time algum...",
                    "date": "2018-06-04T18:12:26",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jamir Julião",
                    "text": "Agora chegou um dinossauro palmeirense,sai daqui porca.",
                    "date": "2018-06-04T19:58:34",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Moryo Nagao",
            "text": "Acho que o Jair encontrou uma posiçao ideal para o Rodrygo. Meia-atacante",
            "date": "2018-06-04T19:53:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "O problema do 5an1os é Peres e JV q querem ajeitar/azeitar a vida do Braz, Ferraz, Renato e GabrHell. Muita política suja em prejuízo d bons jogadores: GH, Pituca, Lucas Lourenço, Yuri Alberto, Gabriel Calabres, Yuri, etc. Por que os novos NUNCA podem jogar 90 minutos?",
            "date": "2018-06-04T19:11:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João",
            "text": "Ilimitado é o Corinthians que perdeu, como o Santos, 3 dos últimos 4 jogos. Ilimitado é Palmeiras que perdeu 3 dos últimos 4 jogos. Ilimitado, enfim, é o SP, que perdeu tanto quanto os outros no campeonato. Jornalismo esportivo é uma ilimitação total de besteiras.",
            "date": "2018-06-04T19:10:35",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cezar Tullio",
            "text": "Não concordo com a matéria, o time não está entrosado, mudou muito, outras equipes estavam em situação semelhante e começaram a evoluir, o Santos também pode. Lembre do time de 2002 que todos diziam que corria o risco de cair e acabou campeão, tinha dois moleques de 17 e 18 anos.",
            "date": "2018-06-04T19:03:33",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Honório Ffilho",
            "text": "O Corinthians está cheio de problemas e deverá jogar só com 4 ou 5 dos chamados titulares. Se o Jair tiver cabeça, travar as melhores jogadas do Coringão, dá para ganhar. Com muita cautela e sangue frio! Agora, se entrar com David Brás, vai precisar fazer pelo menos dois gols.",
            "date": "2018-06-04T18:59:08",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Albuaquerque",
            "text": "Limitado sim. Já mostrou isso contra times pequenos que tomou gols bobos, principalmente com jogadas aéreas e com falhas dos zagueiros e de marcação. Tem uma das piores defesas do Brasileiro. Isso são números, estatísticas. Não é análise de torcedor santista e sim de matemáticos. Falha de treinamento e de material humano capacitado. Tem um técnico ainda em construção, com time sem dinheiro e pessoal limitado . Como dizia o padre: OREMOS !",
            "date": "2018-06-04T18:45:24",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Borges",
            "text": "O cara que escrever esse texto deve ter usado drogas ...",
            "date": "2018-06-04T18:37:11",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "É isso. Admitam que São pequenos e serão mais felizes.",
            "date": "2018-06-04T12:31:42",
            "likes": "4",
            "unlikes": "68",
            "replies": [
                {
                    "name": "Milton Fernandes",
                    "text": "Admita...sua mãe é umabiscate",
                    "date": "2018-06-04T12:47:01",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Milton Fernandes",
                    "text": "Vai daocu pra um cavalo",
                    "date": "2018-06-04T12:48:26",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Dos Santos",
                    "text": "Pequeno é quem toma 7x2 do Vitória em casa!",
                    "date": "2018-06-04T13:03:58",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Moreira",
                    "text": "pequeno e cair para serei B tem um ai ja foi 2 vezes",
                    "date": "2018-06-04T13:23:37",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Cezar Adianta",
                    "text": "Como tem gente ou Gamb... idiota.......!! kkk",
                    "date": "2018-06-04T13:30:37",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "José Filho",
                    "text": "Leitoa voltou volta pro chiqueiro",
                    "date": "2018-06-04T13:32:13",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Tão pequenos que temos o triplo de títulos e ZERO coices na testa do lado B do futebol",
                    "date": "2018-06-04T15:03:53",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Quem sabe que é grande não liga quando é zuado. Qual o público de ontem? Certamente menos de 5 mil. E ainda querem exigir. Abandonaram o time, xingaram os jogadores, jogaram chinelos e continua tudo igual. Não ganharão nada em 2018. De novo.",
                    "date": "2018-06-04T15:26:26",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Milton Fernandes",
                    "text": "O que importa pra você é grandeza? Então daocu pra um elefante logo de uma vez",
                    "date": "2018-06-04T15:31:09",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "De novo só fica contando numero de torcedores, enquanto eu conto o triplo de titulos....todos podem acessar a vontade: \"RANKING PLACAR\" e sair dando gargalhadas do trapo verde, fim de fila, com elenco milionário mas não consegue nenhum titulo, mas nem paulistinha kkkkkk e nem no G4 se seguram",
                    "date": "2018-06-04T16:05:38",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Rig Zancope",
                    "text": "Nosso problema é só o Santos jogar bem, e vc q é feia?",
                    "date": "2018-06-04T17:08:31",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Elci Barboza",
                    "text": "Gorda invejosa.",
                    "date": "2018-06-04T18:10:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Elci Barboza",
            "text": "Santos precisa de um técnico de verdade, não de um retranqueiro em início de carreira. Nenhum time que disputa o brasileirão é excepcional.",
            "date": "2018-06-04T18:09:58",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "O Peixe tem um time bom, o problema é Peres e JV q querem ajeitar/azeitar a vida dos péssimos Braz, Ferraz, Renato, Jean e GabrHell. Muita política suja em prejuízo dos bons jogadores: GH, Pituca, Lucas Lourenço, Yuri Alberto, Gabriel Calabres, Yuri, etc. Por que os novos NUNCA jogam?",
            "date": "2018-06-04T18:05:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldo Queiroz",
            "text": "E na boa, os times desse Brasileiro exceto Gremio e Atletico Mg, estão todos parelhos. o Flamengo é lider, mas não é tudo isso não. Santos tem um elenco muito bom, basta o treinador acreditar mais e soltar o time, simples. Vanderlei, laterais e zagueiros muito bons, falta um meia é verdade, mas supre com os volantes, e o ataque é excelente e voltando o Bruno Rodrigo, ai sim.",
            "date": "2018-06-04T18:04:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldo Queiroz",
            "text": "Caro Alexandre, em quase todos os jogos dos Santos ele simplesmente se omitiu em campo. O Santos é esse futebol, pra cima, se jogar na retranca é raro jogar bem, tem que morder em cada disputa de bola, pode até perder mas vai jogar o futebol que a torcida sempre gostou de ver, pra cima do adversário e seja quem for.",
            "date": "2018-06-04T17:57:52",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nicolas Carlucci",
            "text": "Concordo em parte, acho que o problema do santos é a falta de um meia armador descente...sem esse meia vai ficar difícil sim brigar na parte de cima da tabela",
            "date": "2018-06-04T16:56:25",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "Criaram um falso mito que o Santos sempre viveu da sua base. Isso não é verdade. Os grandes times do Peixe sempre tinham alguns bons jogadores da base, mas a maioria sempre veio de outros times. Por isso não se pode deixar grandes responsabilidades para jogadores ruins da base, como Gustavo Henrique, Cittadini, Jean Motta, Arthur Gomes, Bambu, Caju, Fubá, etc.",
            "date": "2018-06-04T16:19:42",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel",
            "text": "Jean Mota é ruim demais, não fez NADA",
            "date": "2018-06-04T14:43:43",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Carrer",
                    "text": "Deivd Brás tbem ajudou o Vitória a fazer 2 gols .Está na hora de mudar a zaga .",
                    "date": "2018-06-04T15:39:02",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Joaquim Novaes",
                    "text": "Uma pergunta: quem deveria ser substituido para entrar Gustavo Henrique, se voce achou que fosse Deivid Bras estaria enganado , Jair nao percebe ou faz que nao ve quem esta jogando mal, a panela esta todo vapor.",
                    "date": "2018-06-04T16:19:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Andre Souza",
            "text": "Time limitado? Discordo. Santos tem o melhor goleiro do Brasil, Lucas Verissimo e Gustavo Henrique são bons Zagueiros, temos um problema no meio (ai eu concordo com a limitação) Uma peça arruma. Ataque com Rodrygo, Gabriel e Bruno Henrique é limitado??? Falta um pouco mais de postura ao tecnico, mais apoio da torcida, porem quem tem um time muito superior ao santos no Brasil? Pegando nome a nome...? Claro que estamos abaixo de Flamengo, Palmeiras em elenco, do resto, é igual. Vamos Santos, a 106 anos na primeira divisão!",
            "date": "2018-06-04T09:58:39",
            "likes": "83",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Franz Deutscher",
                    "text": "Engole o choro",
                    "date": "2018-06-04T15:47:48",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "não tem como chor,.ar tendo o triplo de titulos",
                    "date": "2018-06-04T16:06:32",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Luiz Vitor",
            "text": "Concordo plenamente com o comentário acima, o Santos quando enfrenta um time igual ou superior, é totalmente dominado, falta atitude, garra e principalmente esquema tático, que na minha modesta opinião seria o 3-5-2, formando dessa maneira: Vanderlei, Lucas Veríssimo, David Braz, Vitor Ferraz e Dodo, Alisson, ou Pituca, Jean Mota e Rodrygo, Sasha e Gabriel.",
            "date": "2018-06-04T16:01:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldo Okamura",
            "text": "cade o guilherme nunes e o bruno henrique???? esses medicos do santos sao verdadeiras piadas...",
            "date": "2018-06-04T15:39:30",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Sousa",
            "text": "O time tem que ter atitude, espirito competitivo e acima de tudo brio com a consciência do que representam no universo futebolístico respeitando toda a sua historia, fazendo sim prevalecer a sua fonte que é o seu magnifico D.N.A, dando show com alegria e ousadia sempre novo!",
            "date": "2018-06-04T15:06:48",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Osvaldo Okamura",
                    "text": "basta tirar o david braz e jean mota do time e nao pensar em por o copete....so ai ja começa ganhando...",
                    "date": "2018-06-04T15:38:36",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cledson Oliveira",
            "text": "O ataque contra o Vitória funcionou, mas não vem funcionando, junto com o meio campo, e sobrecarregando a defesa.Jean, Sasha e Gabigol estão em baixa.",
            "date": "2018-06-04T15:31:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Cantarino",
            "text": "é só parar de jogar de lado ou pra tras , tem que jogar sempre pra frente, sempre visando o gol, chutando pra gol ou passando bola para quem ta entrando, isso se chama \"agredir\" , morder.",
            "date": "2018-06-04T15:28:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "Rodrygo fazer três gols no 'Vitória' q até o velho Renato conseguiu tb marcar é o mesmo q o GabrHell fazer três gols no LUVERDENSE, em casa, na Vila. Moleza, não se enganem, quarta-feira a casa cai de novo.",
            "date": "2018-06-04T12:31:45",
            "likes": "13",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Franz Deutscher",
                    "text": "Só o tempo vai mostrar que esse Rodrigo é verdadeiro pé de rato",
                    "date": "2018-06-04T13:43:24",
                    "likes": "3",
                    "unlikes": "25"
                },
                {
                    "name": "José Filho",
                    "text": "Franz o que seu tá mole vaza daqui são paulino",
                    "date": "2018-06-04T14:11:42",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Domingos Giuntini",
            "text": "Um time que não se impõe, infelizmente é LIMITADO SIM. Qdo joga fora, só esperam de qto vai ser a derrota.",
            "date": "2018-06-04T14:53:47",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edineia Reis",
            "text": "IDIOTA GLOBAL ME MOSTRE UM TIME BOM NESSE CAMPEONATO TODOS , TODOS SÃO LIMITADOS O SANTOS FALTA UM BOM TECNICO POIS ELE NÃO É INFERIOR A NINGUEM",
            "date": "2018-06-04T14:51:03",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Lopes",
            "text": "concordo que o limitado do santos é ilimitado, ate o tiozinho, dono do time aqui do bairro tem mais amor pelo time do que estes mercenários da diretória do santos, vamos por mais coração no time seus adoradores de ouro.",
            "date": "2018-06-04T14:47:41",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "Toda hora acesso a internet para ler a seguinte notícia: \"Peixe afasta Jair, Gabigol, Braz, Gustavo Henrique e Cittadini\"",
            "date": "2018-06-04T14:37:19",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Silva",
            "text": "Acho que esse é o problema da torcida. Eles acham que são o Real Madrid e a culpa toda é do técnico pelos maus resultados. Não veem que o time tem limitações e o treinador está tendo de tirar leite de pedra para montar o time.",
            "date": "2018-06-04T09:50:44",
            "likes": "19",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Evandro Silva",
                    "text": "Concordo, mas o treinador precisa de tempo para treinar, o que ele agora não tem. Outro problema é que muitos jogadores ficaram de fora por lesões e o Jair teve que se virar com o que estava disponível. Só que a torcida quer que ele jogue todo no ataque, mesmo com o time desfalcado. Se ele fizer isso em todos os jogos, vai tomar goleada.",
                    "date": "2018-06-04T11:39:31",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Felipe Hipólito",
                    "text": "Limitações? Todos os times brasileiros têm. O Palmeiras, mesmo com dinheiro, tem uma zaga no mínimo instável. O Santos tem vários jogadores que seriam titulares na maioria dos times brasileiros, como Dodô e Rodrygo (novo craque que está sendo lapidado), por exemplo, sem contar os excelentes Vanderlei e Bruno Henrique - este ainda sem sequência, em virtude de contusões. Se o Jair fosse menos medroso e mais arrojado, tenho certeza de que o Santos estaria no mínimo entre os dez primeiros. América-MG e Sport jogam melhor, com plantéis nitidamente inferiores ao nosso.",
                    "date": "2018-06-04T14:36:15",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Laercio Silva",
            "text": "o proplema do santos amigo redator é justamente o santos estar fugindo do seu DNA ofensivo e tentando jogar na retranca, quando começar a treinar as jogadas ofensivas talves meu santastico melhore d verdade",
            "date": "2018-06-04T14:30:18",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Takimoto",
            "text": "Mesmo jogando contra galinha morta do Vitoria fica tomando gol É um time mediocre. a defesa é uma peneira Precisa treinar mais para ficar como um time de ponta. Do jeito que está vai apanhar feio do Corithians no proximo jogo",
            "date": "2018-06-04T14:29:59",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Sampaio",
            "text": "Rede Globo, limitado é a mãe de vocês! o time é bom, tem jogadores jovens e esta ganhando experiencia. por favor, tratem o Santos igual vcs tratam o Corintihans e Flamengo ou troquem as pessoas que escrevem a matéria",
            "date": "2018-06-04T14:00:02",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Escalação certa e Vanderlei V Ferraz G Henrique L Verissimo Dodô Alisson Diego pituca Rodrygo B Henrique Gabriel Sasha. No segundo tempo colocava Gui Nunes calabres yuri Alberto, obç daria oportunidade para L Lourenço. O Jair já está ciente q com esses jogadores David Brás citadine Jean Mota v Bueno copete já pega e negocia esses caras pq para o Santos não dá mais. ... ACORDA Jair manezao",
            "date": "2018-06-04T09:33:12",
            "likes": "43",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Santastico",
                    "text": "Tem que dar chances para o Guilherme Nunes! Ele é canhoto, lembra o Thiago Maia... entrou contra o SP no Paulistão e depois nunca mais. Ele, Pituca e Calabres poderia dar jogo, só falta vontade e coragem pra testar na ausência do Alison. Deu certo?Joga os 4 e vamo embora!",
                    "date": "2018-06-04T11:29:32",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Rafaell Cruzz",
                    "text": "O Adriano o Rodrygo e melhor de meia e se eu fosse o Jair colocava Rodrygo e Diego pituca de meia e deixava BH Gabriel Sasha no ataque",
                    "date": "2018-06-04T13:43:01",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Barreto Cecílio",
            "text": "Alexandre, V está certo até a página 2. Tenho certeza que com Vladimir, Guedes, Guga, Calabres, Guilherme Nunes que sabem distribuir com os pés e com as mãos (caso do Vladimir), têm um bom passe, logo seríamos um time com personalidade suficiente para enfrentar qualquer adversário.",
            "date": "2018-06-04T13:34:02",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Filho",
            "text": "Santos 2x1 tchau brigado",
            "date": "2018-06-04T13:33:32",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo Santos!!! Digite no seu navegador \"Santos - Escudo de Mesa - Presente Barato\" e compre esse incrível presente.",
            "date": "2018-06-04T13:24:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Silva",
            "text": "Alguém aí tem notícia do Bruno Henrique ????",
            "date": "2018-06-04T13:21:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Augusto",
            "text": "Respeito a opinião do articulista, mas o Corinthians só é melhor do que o Santos no meio de campo; nos outros setores é inferior. Esse texto, aliás, parece feito sob medida para justificar o desempenho pífio e os argumentos absurdos do Jair. será que Alexandre Alliatti não é pseudônimo de Jair Ventura?",
            "date": "2018-06-04T12:57:59",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Pardal",
            "text": "As jogadas de linha de fundo com os laterais é fundamental, porém tem que ajustar a cobertura quando descem para o ataque. Isso é treinamento. Sair com a bola com mais rapidez. David Braz não é jogador para fazer lançamento de bola ao ataque. Deixe com o Pituca. Os jogadores de frente precisam se deslocar mais e dar opção de passe.",
            "date": "2018-06-04T12:54:42",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Pardal",
            "text": "Não vejo o Santos como um time inferior aos outros. Tenho dito que o que falta é a organização do time em campo para se defender e atacar. Tem que treinar mais passe a aproximação de um jogador do outro. Dar mais segurança e liberdade ao Pituca para atacar pois tem um bom passe.",
            "date": "2018-06-04T12:53:06",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/analise-santos-precisa-se-reconhecer-como-time-limitado-porque-rodrygo-nao-sera-excepcional-sempre.ghtml",
    "team": "santos"
}