{
    "time": "14h58",
    "date": "10/07/2018",
    "title": "Jair evita falar de Bryan Ruiz no Santos, elogia estrutura mexicana e exalta Rodrygo. Técnico não comenta contratações antes de serem oficializadas",
    "author": "Gabriel dos Santos",
    "text": [
        "Antes do duelo entre Querétaro e Santos, nesta terça-feira, às 23h (de Brasília), no estádio Corrigedora, o clube mexicano promoveu uma entrevista coletiva conjunta, na qual participaram os técnicos Jair Ventura e Rafael Puente Jr., o goleiro brasileiro Thiago Volpi, que defende os Gallos, e o atacante Copete.",
        "Jair evitou falar da contratação de Bryan Ruiz. O costarriquenho está no Brasil e já passou pela primeira bateria de exames e pode ser anunciado ainda nesta terça-feira.",
        "– Um time gigante como o Santos, todo jogador que falarmos que estamos procurando, outros times procuram também. Tratamos as negociações de maneira interna. Quando o jogador for apresentado, aí sim a gente fala as características, como eu posso usá-lo, mas por enquanto não tem nada certo entre o jogador e o Santos – disse Jair.",
        "Na sequência, o técnico e Copete elogiaram a estrutura dos clubes mexicanos. A excursão do Peixe no país chega ao fim nesta quarta-feira, quando a delegação embarca de volta ao Brasil, onde chega na manhã de quinta-feira e tem mais uma semana de preparação para o clássico contra o Palmeiras, dia 19, no Pacaembu, pelo retorno do Campeonato Brasileiro.",
        "– A gente está muito feliz de disputar esses amistosos no México. Tivemos um jogo difícil contra o Monterrey, mas fiquei muito feliz com a estrutura que encontramos. Um estádio maravilhoso, um CT de primeiro mundo. Mostra que a gente (mexicanos e brasileiros) está muito próximo. Isso é muito bom para a gente. Uma nova escola, é um bom aprendizado, já que teremos jogos na Libertadores. Tenho um carinho especial, pois meu pai conquistou o título de 70 aqui. Quem ganha é quem vai assistir o jogo. Vai ser uma grande festa – comentou Jair.",
        "– É muito bom, positivo. O futebol mexicano teve um crescimento muito bom, tem grande jogadores, técnicos. É importante a gente vir aqui e poder enfrentar uma equipe tão importante quanto o Querétaro – concordou Copete.",
        "Por fim, Jair foi questionado sobre Rodrygo, principal jogador do elenco santista presente no México, que já está negociado com o Real Madrid. O treinador não poupou elogios ao Menino da Vila.",
        "– O Santos deve ter alguma coisa na água que é muito especial e revela grandes craques. É um privilégio ter participado dessa formação e com 29 jogos ele já ter sido uma das vendas mais caras do Brasil. A gente fica feliz de trabalhar com um jogador fantástico. Perguntaram contra o Monterrey se era aquele o jogador que o Real Madrid comprou. (Contra os Rayados) Ele não foi espetacular naquele dia, mas não vai ser sempre que ele vai dar espetáculo. Eu que acompanho o dia a dia, sei que se trata de um jogador especial, que vai trazer muita alegria não só para o Brasil, mas para o futebol mundial. O céu é o limite para ele – concluiu o técnico.",
        "Diante do Querétaro, o Peixe não terá Bruno Henrique à disposição. O atacante foi liberado pela comissão técnica para acompanhar o nascimento de seu filho no Brasil. Gabigol, Lucas Veríssimo, Alison e Arthur Gomes, que sequer viajaram ao México por conta de lesões, são outras baixas.",
        "A provável escalação do Santos é: Vanderlei; Victor Ferraz, David Braz, Gustavo Henrique e Dodô; Yuri, Renato e Léo Cittadini; Copete, Eduardo Sasha e Rodrygo."
    ],
    "comments": [
        {
            "name": "Lucas",
            "text": "O Jair tem uma vantagem, é um excelente profissional, é por isso que a diretoria confia nele...",
            "date": "2018-07-10T16:05:46",
            "likes": "20",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "Como pessoa ele pode até ser bom, mas como profissional? Ah para né, ele já teve tempo suficiente para entregar resultados, e o que eu vi em campo foi apenas VEXAME atrás de VEXAME!",
                    "date": "2018-07-10T16:46:51",
                    "likes": "15",
                    "unlikes": "8"
                },
                {
                    "name": "Profsantista",
                    "text": "Nosso time é muito fraquinho, não temos um maestro pra fazer a bola girar com qualidade e jogadores sem experiencia alem do time sofrer muito com lesoes. esqueci de falar da apatia dos jogadores. falta garra. quem sabe com a chegada dos 2 estrangeiros (costa riquenho com a qualidade do toque e o uruguaio com a raca e talento) a coisa melhore. VAI PRA CIMA DELES SANTOOOOS",
                    "date": "2018-07-10T17:31:05",
                    "likes": "26",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Castro",
                    "text": "Sei não",
                    "date": "2018-07-10T21:45:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "jair tem que ficar",
                    "date": "2018-07-11T01:24:29",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Marcel Peixeiro",
                    "text": "Tem que ficar na tua casa mané, por que aqui acabou a paz e esse Jav vai puxar o carro serra acima.",
                    "date": "2018-07-11T03:10:14",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Mario Nishimura",
            "text": "PASSAMOS DA METADE DO ANO E O SANTOS É O ÚNICO TIME DO BRASIL QUE NÃO TEM UM TIME PRONTO, E NEM UM PADRÃO DE JOGO DEFINIDO, ISSO É INACREDITÁVEL !!!",
            "date": "2018-07-10T16:46:13",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Artemio Matiolo",
                    "text": "JAIR TEM QUE TIRAR O D.BRAZ É MUITO RUIM",
                    "date": "2018-07-10T21:41:59",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manoel",
            "text": "Vai embora JV",
            "date": "2018-07-10T19:00:12",
            "likes": "13",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Horacio Junior",
                    "text": "Citadini de novo??? Esse Jair tá perdidinho em suas convicções...tá igual ao Tite, que demorou a mudar as peças qwe não estavam dando certo no time Deu no que deu...",
                    "date": "2018-07-10T19:14:17",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Miguel Andrade",
                    "text": "Na vdd não leva 1/3 do time que ficou no Brasil, não sei o que vai agregar ao conjunto se este meio campo é reserva e se chegarem os reforços serão até terceira opção.",
                    "date": "2018-07-10T19:47:21",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Rodolpho Medeiros",
                    "text": "JV faz um ótimo trabalho, infelizmente com esse elenco não pode exigir muito do técnico e da equipe!!!",
                    "date": "2018-07-10T20:23:32",
                    "likes": "11",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Reginaldo Teixeira",
            "text": "b. Henrique, não sabia da data de nascimento do filho? deixar a delegação....é o fim da picada.",
            "date": "2018-07-10T20:16:30",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jairo Fernandes",
            "text": "Jair Ventura, aprendiz de técnico, caminhamos para o fundo do poço, com esse cara!!",
            "date": "2018-07-10T19:43:04",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jairo Fernandes",
            "text": "Time horrível: David Braz, aquele que ninguém quer contratar, Cittadini, Jean Mota, Copete, o poste Gustavo Henrique não aquenta correr, o Gabiperneta, Renata aquele que ultimamente só entra pra trocar camisa com o adversário, Assim vamos ladeira abaixo. A coisa tá feia!!",
            "date": "2018-07-10T19:41:03",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Garcia",
            "text": "Meu Deus. David Braz. Falha sempre e o técnico Jair aventura não tira ele do time 90% da torcida querem a saida dele",
            "date": "2018-07-10T19:40:55",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Lima",
            "text": "Jair Ventura não é pessoa ruim, é diferente ele é ruim técnico...Não deu liga no Santos...O Santos segue sem esquema de jogo, sem jogadas ensaiadas e sem padrão de jogo... Foram 1 mês jogado fora...O Jair Ventura não tem culpa, tem quem o contratou é o manteve aí...Eles vão esperar o Santos perder das pepas para mandá-lo embora.",
            "date": "2018-07-10T16:02:19",
            "likes": "33",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Norberto Molento",
            "text": "O Jair Ventura insiste com esse David Braz e Gustavo Henrique, parece que quer perder mesmo, esses zagueiros são ruins demais , o mesmo acontece com esse Léo Citadini que jamais poderia estar jogando no Santos , mais não sei o que acontece com esse jogador que técnicos anteriores ao Jair, principalmente Dorival Junior, sempre colocavam ele. É muito estranho isso.",
            "date": "2018-07-10T18:07:43",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Becker",
            "text": "Pelo que estou vendo, acaba a Copa e o Santos vai estar a \"lesma lerda\" que estava, ou até pior, os melhores jogadores que ainda restam no time estão doidos para ir embora. Porque será né Diretoria?",
            "date": "2018-07-10T17:39:40",
            "likes": "16",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amelio Cohatu",
            "text": "Cadê o insuperável Jean Mota ,o ioiô ,aquele aquele que sobe e desce e não sai do lugar, que faz tudo e não faz nada ao mesmo tempo !!!!!",
            "date": "2018-07-10T17:31:12",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Silva",
            "text": "David Braz não pode ser nosso capitão nunca, desrespeita a história do Santos!",
            "date": "2018-07-10T17:27:19",
            "likes": "18",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcel Peixeiro",
            "text": "Fazer contratações com este tecnico JV, e o mesmo que querer dar um livro a uma pessoa analfabeta, ele nao vai saber o que fazer.",
            "date": "2018-07-10T15:39:20",
            "likes": "34",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "Pois é Marcel Peixeiro!",
                    "date": "2018-07-10T16:47:12",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Lucas Silva",
                    "text": "Jair, tira o David Braz, pelo amor de Deus!",
                    "date": "2018-07-10T17:25:53",
                    "likes": "12",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Naildo Brito",
            "text": "O Santos continua sem técnico!!!",
            "date": "2018-07-10T17:13:11",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/jair-evita-falar-de-bryan-ruiz-no-santos-elogia-estrutura-mexicana-e-exalta-rodrygo.ghtml",
    "team": "santos"
}