{
    "time": "14h25",
    "date": "30/07/2018",
    "title": "Ricardo Gomes explica contratação de Cuca no Santos: \"Competente, com experiência e títulos\". Técnico foi surpreendentemente anunciado pelo Peixe nesta segunda-feira",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "O Santos surpreendeu ao anunciar a contratação de Cuca como novo técnico nesta segunda-feira. Em entrevista no CT Rei Pelé, o executivo de futebol do Peixe, Ricardo Gomes, comentou a escolha pelo comandante de 55 anos. O vínculo do treinador será válido até dezembro de 2019.",
        "– É um treinador competente, com experiência, com títulos. Tem o anseio da torcida do Santos, de ser ofensivo. Ele reúne todas essas qualidades para nosso trabalho. (...) Ele teve vários convites e não aceitou – disse Ricardo Gomes.",
        "A contratação de Cuca surpreendeu a todos. Desde a semana passada, o executivo de futebol tinha um acordo verbal com Zé Ricardo, mas a pressão interna contra o ex-técnico de Flamengo e Vasco pesou contra sua contratação. O vice Orlando Rollo e o presidente do Conselho Deliberativo, Marcelo Teixeira, preferiam Vanderlei Luxemburgo. Dorival Júnior era outro bem cotado. O colombiano Juan Carlos Osorio foi cogitado, mas descartado por ser muito caro e por estar estudando outras propostas no mercado internacional.",
        "+ Sánchez e Bryan Ruiz devem ficar fora da Copa do Brasil; Derlis González mais perto",
        "Ricardo Gomes explicou a demora do Santos para acertar a chegada de Cuca e admitiu que o clube tinha outros dois nomes.",
        "– O nome chegou há poucos dias. Saí daqui, na segunda, e falei que tinha dois nomes. Trabalhei nesses dois nomes. Depois, apareceu essa terceira possibilidade. Começamos a trabalhar. Não foi difícil. Hoje pela manhã, começamos a negociar. Em duas ou três horas de negociação, chegamos a um consenso. – comentou Ricardo Gomes.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "O executivo do Santos afirmou confiar na capacidade de Cuca dar respostas rápidas nas competições.",
        "– A busca por resultados é imediata. Essa parte da tabela não é o nosso lugar. Estamos longe da realidade. Não é a primeira vez que o Cuca passa por isso. Ele já provou competência. Conhece bem a situação, o time. Isso é importante. Vamos sair dessa.",
        "+ Santistas comemoram contratação de Cuca e lembram da calça vinho; veja repercussão",
        "O dirigente afirmou que vê em Cuca um estilo que casa com o elenco do Santos.",
        "– O Cuca tem uma maneira de trabalhar que vai ajudar bastante. Acho que combina bastante com o modelo do Cuca de trabalhar: jogadores rápidos, o meio vai ficar ainda melhor para ele desenvolver o que pensa. Todo mundo vai sair mais forte.",
        "Ricardo Gomes disse também que conta com o cumprimento de todo o período de contrato com Cuca – ou seja, até o final do ano que vem.",
        "– Vou fazer de tudo para que o Cuca cumpra o contrato. Isso vai ser bom para mim, para o Santos e para o Cuca. Todos ganham nessa situação. Seria melhor (ele ter começado antes). Teria mais jogos e mais tempo para trabalhar. Temos uma pressa de resultados, de entrosamento, dos conceitos que ele vai implantar. Quero conversar com vocês em dezembro com tudo certo",
        "",
        "Ex-jogador do Santos no início dos anos 90, Cuca treinou o time em 2008, em substituição a Emerson Leão. E não foi bem. Depois de ganhar destaque como comandante do Botafogo, ele só treinou o Peixe em 14 partidas, com três vitórias, quatro empates e sete derrotas. Com Cuca, o time esteve o tempo todo na zona de rebaixamento do Campeonato Brasileiro – acabou se safando da degola na penúltima rodada.",
        "A despedida do treinador ocorreu após derrota de 3 a 2 para o Atlético-MG na Vila Belmiro. Logo depois do jogo, Cuca fez um pronunciamento e anunciou seu desligamento:",
        "– Conversei com a diretoria e entendemos que é o momento de sair do Santos. Não é da maneira como a gente queria. Queria tocar o campeonato até o final, começar a trabalhar um grupo zerado, como gostamos de fazer. Infelizmente não foi possível. Falta pouco mais de um turno, tempo hábil para se fazer uma remodelagem. Deixo as portas abertas para um outro profissional pode tocar esse trabalho.",
        "Cuca foi substituído por Márcio Fernandes, que conseguiu evitar o rebaixamento – o Santos terminou aquele campeonato em 15º.",
        "* Colaborou sob supervisão de Alexandre Alliatti"
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-07-30T19:29:05",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jorge Nonato",
                    "text": "vai tomar no seu fiotó!",
                    "date": "2018-07-30T20:08:14",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Sousa",
            "text": "Podem ver que já estavam em coluio querendo puxar o tapete do Ricardo G, o Willian não suportou e pedi-o para sair sem nada realizar como outros que encontraram dificuldade em externar o seu projeto de trabalho ele sabiamente e com a tranquilidade em que lhe é de respeito esta sabendo conduzir na melhor maneira as suas pretensões no que se referem ao bem maior que é o nosso Santastico, vejo na maneira em que as coisas estão ocorrendo e acredito em um Santos de volta as suas origens de campeão!",
            "date": "2018-07-31T17:49:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Valjean",
            "text": "Ricardo Gomes esta sendo usado pela diretoria dos sardinhas. Como diretor deveria decidir quem contratar, mas agora faz esse papel patético de chancelar o que o tal grupo dos nove decidiu. Triste situação de um ser humano de alta qualidade que deveria ser respeitado especialmente por ter sofrido o problema de saúde pelo qual passou.",
            "date": "2018-07-31T14:46:17",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Sousa",
                    "text": "Ricardo G, por vias tortas, digo isto por ele estar vivenciando este marasmo de politicagem e especulações em que o nosso Santastico se encontra ele vem sabiamente, demostrando a sua competência e comprometimento com o clube surpreendendo e fazendo mesmo com muitas dificuldade pois esta mais que escancaradas as desorganização constantes e a tempos em que o clube se encontra ele esta fazendo as coisas acontecerem e é para o bem maior do nosso Glorioso!",
                    "date": "2018-07-31T17:16:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Sousa",
                    "text": "OLHA COMO TINHA QUE DAR ERRADO A PASSAGEM DO CUCA EM OUTRORA PELO NOSSO SANTASTICO OLHA NA IMAGEM LOGO A CIMA \"NO DISTINTIVO DE SUA CAMISA NO LADO CONTRARIO\" DO LADO DIREITO QUEM FEZ UMA COISA DESTA TEM QUE ESTAR MUITO MAL INTENCIONADO, QUERO DIZER ESTE SANTOS NÃO PODE TER REPRESENTATIVIDADE ENTÃO A NEGATIVIDADE É OBVIA E SUA PASSAGEM É MÁ SUCEDIDA, TUDO TEM UMA RAZÃO DE SER E ESTA SE EXPLICA, EU QUERO SABER?",
                    "date": "2018-07-31T17:36:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ppvideosom",
            "text": "Ja estou vendo o santos sendo salvo da degola pelo zé Ricardo na metade do segundo turno, se por um acaso o zé Ricardo ja estiver empregado, então teremos mais um médio indo para a segunda divisão sendo",
            "date": "2018-07-30T21:10:06",
            "likes": "3",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Rocketeer",
                    "text": "framengo não tem pontos suficientes pra se livrar da série B. O risco ainda não foi afastado. O objetivo de times como o framengo é esse. O Santos, incaível, vai beliscar esse brasileirinho (mais um, aliás) e a libertadores, título esse q o framengo só ganhou com a ajuda escandalosa da arbitragem contra o atl-mg. É ou não é?",
                    "date": "2018-07-31T14:28:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Santos",
            "text": "TIME GRANDE NÃO CAI, PODE ESCREVER, SANTOS, SEMPRE SANTOS, DENTRO OU FORA DO ALÇAPÃO.",
            "date": "2018-07-30T21:09:25",
            "likes": "24",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Juarez",
                    "text": "Um dia cai! O Corinthians pensava que era incaível e caiu , o Internacional idem, vai chegar uma hora que o São Paulo vai cair, o Flamengo vai , o Cruzeiro e o Santos. Isso é questão de tempo. Ninguém é incaível.",
                    "date": "2018-07-31T08:43:54",
                    "likes": "2",
                    "unlikes": "13"
                },
                {
                    "name": "Rodrigo Gabriel",
                    "text": "estamos falando de time grande, e estes não caem....",
                    "date": "2018-07-31T09:50:14",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Rocketeer",
                    "text": "Juarez, aqui é time grande, rapaz... acorda.",
                    "date": "2018-07-31T14:23:29",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Juarez",
            "text": "Um dia cai! O Corinthians pensava que era incaível e caiu , o Internacional idem, vai chegar uma hora que o São Paulo vai cair, o Flamengo vai , o Cruzeiro e o Santos. Isso é questão de tempo. Ninguém é incaível.",
            "date": "2018-07-31T08:43:54",
            "likes": "2",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Gabriel",
            "text": "estamos falando de time grande, e estes não caem....",
            "date": "2018-07-31T09:50:14",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rocketeer",
            "text": "Juarez, aqui é time grande, rapaz... acorda.",
            "date": "2018-07-31T14:23:29",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rocketeer",
            "text": "Pela metade do salário do Cuca eu mando passear Gabigol, Renato, Braz, Citadini e outros; coloco o Luis Felipe de titular na zaga, jogo num 4-4-2-feijão-com-arroz clássico e belisco uma libertadores, quiçá a taça, pq, pelo nível dos outros times, o campeonato tá uma baba. Aliás, até jogo 45 minutos de centroavante fazedor de gols diante dessa ruindade geral. E dou uns pegas na Bruna Marquezini, se bobear.",
            "date": "2018-07-31T14:21:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Santos",
            "text": "Pode colocar os melhores técnicos do mundo ai, se a atitude dos caras não mudar dentro de campo, não vai mudar nada.",
            "date": "2018-07-31T11:56:31",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mamão Açúcar",
            "text": "AGORA CAI DE VEZ. PODE ANOTAR",
            "date": "2018-07-31T10:03:10",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Pedro",
                    "text": "Rumo a serie B, em 2.019 serie C e até chegar na várzea de onde não vai sair mais ...... kkkkkk",
                    "date": "2018-07-31T11:19:21",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro",
                    "text": "Rumo a serie B , em 2019 serie C ... até chegar na varzea e não sair mais kkkkkkkk",
                    "date": "2018-07-31T11:23:27",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Oliverio",
            "text": "MARCELO TEIXEIRA ROLLO DEVERIA SAIR DO SANTOS E NÃO FICA COM ESTA PICUINHA COM PRESIDENTE",
            "date": "2018-07-31T11:05:17",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliverio",
            "text": "NÃO MIM CONFORMA COM ESTA INCAPACIDADE DOS SANTOS PERDE BRYAN CHANCES PRA COPO DO BRASIL, VCS AI NO SANTOS ESTA DE BRINCADEIRA COM SANTOS ,",
            "date": "2018-07-31T11:04:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "Agora falta contratar o F.Diniz para o time B ou sub-20",
            "date": "2018-07-31T10:02:14",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "Único 'pobreminha' é que ele+auxiliar+preparador físico vão custar apenas 700mil/mês..... Um treinador desempregado há 1 ano custar tudo isso? Boa contratação porém péssima negociação!",
            "date": "2018-07-31T09:59:39",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Soares",
            "text": "Isso ai Deixa o CUCAI...trabalhar.",
            "date": "2018-07-31T01:52:38",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elder Assis",
            "text": "quarta feira o CRUZEIRÃO VAI ATROPELAR!!!!!!!!!!!!!!!",
            "date": "2018-07-30T20:42:50",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Roberto Junior",
                    "text": "Seu Cuca é eu",
                    "date": "2018-07-30T23:51:50",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aguinaldo Filho",
            "text": "Se escalar 4 atacantes; se escalar Jean Mota; se escalar Sacha; se não colocar o Gabriel pela direita, vai continuar tudo do jeito que estava, acumulando derrotas e mais derrotas.",
            "date": "2018-07-30T22:00:02",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roberto Junior",
                    "text": "Sasha é bom pra reserva",
                    "date": "2018-07-30T23:50:00",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Cavalcanti",
            "text": "VAI CAIR! AÍ VAI TER AQUELA FRASE ! O CUCA CAIU COM O SANTOS.",
            "date": "2018-07-30T20:30:26",
            "likes": "23",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Alberto Guerra",
                    "text": "Só epero que ele não me venha com aquele auxiliar, o Beludo!!!! Ninguem merece.",
                    "date": "2018-07-30T20:34:35",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Engenheiro Xavier",
                    "text": "Cuca é um dos melhores técnicos de futebol do Brasil. Obs: Não sou santista, nem paulista.",
                    "date": "2018-07-30T20:43:22",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Marcos Andrade",
                    "text": "Time grande , cai? Nunca vi.",
                    "date": "2018-07-30T20:56:54",
                    "likes": "13",
                    "unlikes": "5"
                },
                {
                    "name": "Igor Cardoso",
                    "text": "Onde que o santos é grande, só em santos mesmo",
                    "date": "2018-07-30T21:23:26",
                    "likes": "4",
                    "unlikes": "12"
                },
                {
                    "name": "Enck Jamil",
                    "text": "só ver os titulos,mane ai vc compara com seu time q vc vai ver onde",
                    "date": "2018-07-30T21:41:24",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Aguinaldo Filho",
                    "text": "Só sei que, se ele escalar Jean Mota, Sacha, Yuri Alberto, vai cair, podem escrever, esses caras são absolutamente improdutivos, zero, zero, zero. Jogando com 11 já é difícil, com um, dois ou três a menos, já era.",
                    "date": "2018-07-30T22:16:54",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Junior",
                    "text": "Fora Jean Mota, Braz, Gabriel",
                    "date": "2018-07-30T23:49:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Alberto Guerra",
            "text": "Só epero que ele não me venha com aquele auxiliar, o Beludo!!!! Ninguem merece.",
            "date": "2018-07-30T20:34:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Engenheiro Xavier",
            "text": "Cuca é um dos melhores técnicos de futebol do Brasil. Obs: Não sou santista, nem paulista.",
            "date": "2018-07-30T20:43:22",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Andrade",
            "text": "Time grande , cai? Nunca vi.",
            "date": "2018-07-30T20:56:54",
            "likes": "13",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Cardoso",
            "text": "Onde que o santos é grande, só em santos mesmo",
            "date": "2018-07-30T21:23:26",
            "likes": "4",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Enck Jamil",
            "text": "só ver os titulos,mane ai vc compara com seu time q vc vai ver onde",
            "date": "2018-07-30T21:41:24",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aguinaldo Filho",
            "text": "Só sei que, se ele escalar Jean Mota, Sacha, Yuri Alberto, vai cair, podem escrever, esses caras são absolutamente improdutivos, zero, zero, zero. Jogando com 11 já é difícil, com um, dois ou três a menos, já era.",
            "date": "2018-07-30T22:16:54",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Junior",
            "text": "Fora Jean Mota, Braz, Gabriel",
            "date": "2018-07-30T23:49:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Alves",
            "text": "vamos!!!!!",
            "date": "2018-07-30T23:26:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rosyk Mendoza",
            "text": "Palmeirenses invejosos, se ele foi parar no Santos é por que ele conhece a história. Com certeza o palmares fez proposta para ele, recusada, aliás. Somos tão pequenos que inflama de porcos nas notícias do Peixão, será que incomoda?",
            "date": "2018-07-30T17:56:14",
            "likes": "36",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Leandro Parmeras",
                    "text": "VCS PERDEM JOGADOR ATÉ PRO CAPENGUINHA DO PARANA E QUEREM ACREDITAR MESMO Q PERDEMOS TECNICO PRA VCS??? PASSARAM O ANO INTEIRO SENDO OLHEIROS PRA GENTE (OBRIGADO PELO KENO INCLUSIVE KKK)",
                    "date": "2018-07-30T19:30:14",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "Paulo Camargo",
                    "text": "Antes Cuca do que FELIPÃO kkkkkkkkkkkkk último grande trabalho foi ser campeão na poderosa CHINA! Dinheiro não compra Libertadores, quando irão aprender isso?",
                    "date": "2018-07-30T19:43:23",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Faria",
                    "text": "Tava Olhando Na prateleira das conquistas do palmeiras e não vi o mundial. cadê? só duas serie b kkkkkk guarani da capital.",
                    "date": "2018-07-30T19:50:27",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Jander Nikolaus",
                    "text": "Não conheço o Palmeiras - Sanchez, Carlos . Nem o Uruguai conhece esse timeco sem mundial!!",
                    "date": "2018-07-30T19:59:21",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Adriano Eduardo",
                    "text": "O Cuca vai ser campeão mundial antes do Palmeira5.... Saudações Chapecoenses!",
                    "date": "2018-07-30T22:28:01",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "João Bispo",
                    "text": "kkkk Adriano serio mesmo O palmeiras será Bi campeão do Mundo e deca campeão brasileiro falta muito para o santos mesmo",
                    "date": "2018-07-30T23:14:37",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Leandro Parmeras",
            "text": "VCS PERDEM JOGADOR ATÉ PRO CAPENGUINHA DO PARANA E QUEREM ACREDITAR MESMO Q PERDEMOS TECNICO PRA VCS??? PASSARAM O ANO INTEIRO SENDO OLHEIROS PRA GENTE (OBRIGADO PELO KENO INCLUSIVE KKK)",
            "date": "2018-07-30T19:30:14",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Camargo",
            "text": "Antes Cuca do que FELIPÃO kkkkkkkkkkkkk último grande trabalho foi ser campeão na poderosa CHINA! Dinheiro não compra Libertadores, quando irão aprender isso?",
            "date": "2018-07-30T19:43:23",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Faria",
            "text": "Tava Olhando Na prateleira das conquistas do palmeiras e não vi o mundial. cadê? só duas serie b kkkkkk guarani da capital.",
            "date": "2018-07-30T19:50:27",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jander Nikolaus",
            "text": "Não conheço o Palmeiras - Sanchez, Carlos . Nem o Uruguai conhece esse timeco sem mundial!!",
            "date": "2018-07-30T19:59:21",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Eduardo",
            "text": "O Cuca vai ser campeão mundial antes do Palmeira5.... Saudações Chapecoenses!",
            "date": "2018-07-30T22:28:01",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Bispo",
            "text": "kkkk Adriano serio mesmo O palmeiras será Bi campeão do Mundo e deca campeão brasileiro falta muito para o santos mesmo",
            "date": "2018-07-30T23:14:37",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação Precoce!!! Realmente funciona! Estou a 1 mês utilizando a pílula e confesso que nem se compara a azulzinha, além da e.r.e.ç.ã.o ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas... Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-07-30T20:00:22",
            "likes": "3",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Evaldo Lopes",
                    "text": "Rodrigo, seu namorado gostou?",
                    "date": "2018-07-30T21:30:44",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Conrado",
                    "text": "tinha tanto sardinha falando mal do Cuca no Palmeira e agora vai ter que engolir kkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-30T22:00:24",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Ricardo Assis",
                    "text": "assim como estão engolindo o Lucas Lima não é mesmo ??? kkkk",
                    "date": "2018-07-30T22:33:32",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "João Bispo",
                    "text": "kkkkkkkkkkkkk mais um santinhas que conseguiu kkkkkkkkkkkkkk",
                    "date": "2018-07-30T23:13:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Evaldo Lopes",
            "text": "Rodrigo, seu namorado gostou?",
            "date": "2018-07-30T21:30:44",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Conrado",
            "text": "tinha tanto sardinha falando mal do Cuca no Palmeira e agora vai ter que engolir kkkkkkkkkkkkkkkkkk",
            "date": "2018-07-30T22:00:24",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Assis",
            "text": "assim como estão engolindo o Lucas Lima não é mesmo ??? kkkk",
            "date": "2018-07-30T22:33:32",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Bispo",
            "text": "kkkkkkkkkkkkk mais um santinhas que conseguiu kkkkkkkkkkkkkk",
            "date": "2018-07-30T23:13:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Triumpheiro Santista",
            "text": "Corinthians e Palmeiras, juntos, não tem o tanto de títulos internacionais que o Peixe tem.",
            "date": "2018-07-30T22:36:22",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "João Bispo",
                    "text": "Verdade agora Nacional quem é o Maior Campeão Nacional e tem certeza que o Palmeiras não tem titulos internacionais Small",
                    "date": "2018-07-30T23:12:42",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eliane Lehugenr",
            "text": "Para chegar perto do Santos tem que ganhar dois mundiais. Chorem porcos.",
            "date": "2018-07-30T22:40:21",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlei Ribeiro",
            "text": "o que falta no Santos é tranquilidade e nisso o Cuca tem de sobra,jogadores muito nervosos em campo,32 chutes e nenhum gol,o américa 1 chute e gol,muito azar são coisas que somente o futebol é capaz,em outro esporte tamanha superioridade seria goleada.",
            "date": "2018-07-30T23:05:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronildo Oliveira",
            "text": "Pronto, já está escolhido o treinador que vai cair com o Peixe Podre para a série B , e por favor sigam o Lider.",
            "date": "2018-07-30T22:38:34",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo Mariani",
            "text": "OUTRO ULTRAPASSADO COMO TECNICO ARREBENTOU COM O PALMEIRAS COM AS PANELINHAS INTERNAS",
            "date": "2018-07-30T20:51:53",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Adriano Eduardo",
                    "text": "Mas foi campeão... ponto!",
                    "date": "2018-07-30T22:24:39",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação Precoce!!! Realmente funciona! Estou a 1 mês utilizando a pílula e confesso que nem se compara a azulzinha, além da e.r.e.ç.ã.o ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas... Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-07-30T20:00:10",
            "likes": "1",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Evaldo Lopes",
                    "text": "Rodrigo, seu namorado gostou ??",
                    "date": "2018-07-30T21:30:28",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Rocha",
                    "text": "vc sabe que não é uma pessoa que escreve isso né? kkk",
                    "date": "2018-07-30T22:11:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Masakazu Takano",
            "text": "Tomara que dê certo. O jeito agora é torcer. O Cuca faz parte dos treinadores ultrapassados. Para mim, o Cuca está entre os três piores treinadores que já passaram pelo Santos Só não é pior do que o Batista e o Luxemburro. Vamos ver a competência dele na Copa do Brasil e na Libertadores que o Jair deixou o Santos classificado.",
            "date": "2018-07-30T15:04:32",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Lopes",
            "text": "o Cuca é um bom tecnico sim, temos que apoia-lo para que ele faça um bom trabalho, os jogadores tem que mostrar empenho como no jogo contra o flamengo, assim sendo todos ganharão com isto, vamos pra cima PEIXE CAMPEÃO SEMPRE",
            "date": "2018-07-30T21:36:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Miranda",
            "text": "Sou corinthiano e achei muito boa contratação do Cuca. Acho q tem o estilo do Santos, joga pra frente. Rodrygo, Gabigol e Bruno Henrique crescerão com ele, apoiados por Carlos Sanches. Parabéns!",
            "date": "2018-07-30T21:32:44",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evaldo Lopes",
            "text": "Agora é só por o Gabigol no banco e já começa bem",
            "date": "2018-07-30T21:31:56",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sméagol Sccp",
            "text": "Que decadênciana vida de um TREINADOR ter que treinar um time tão pequeno e ultrapassado como o santos, na boa os títulos que o santos ganhou já estão derretendo no formol.. mais fazer oque CUCA que um dia vc se recupere desta derrota pessoal na sua carreira, e possa trenar times GRANDES, como Corinthians, são Paulo, palmeiras, grêmio etc, Boa sorte ai no mangue",
            "date": "2018-07-30T18:59:04",
            "likes": "38",
            "unlikes": "131",
            "replies": [
                {
                    "name": "Take ALL",
                    "text": "Sou Flamengo e reconheço Santos e São Paulo como gigantes do futebol, pois time gigante não cai!",
                    "date": "2018-07-30T20:49:02",
                    "likes": "24",
                    "unlikes": "5"
                },
                {
                    "name": "Joao Santos",
                    "text": "todo clube passa por dificuldades não tem jeito, o Palmeiras quase caiu, salvo pelo Santos na última rodada, o São Paulo esteve a beira do precipício hoje briga pelo título, o Corintians este quase e já caiu igualzinho o Palmeiras, isso para falar de clubes paulistas. O Santos tem muito campeonato pela frente. É certo que não seremos campeões brasileiros este ano, mas cair não vamos não. É meio de tabela e tem os outros torneios ainda",
                    "date": "2018-07-30T21:02:02",
                    "likes": "12",
                    "unlikes": "3"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Rafael Castro",
            "text": "falta agora aparecer o bryan ruiz no bid e o carlos sanchez e o derlis gonzales estou invergonhado os jogadores treinando bem e nao poder aparecer no bid essa diretoria do santos ta uma vergonha rollo ajuda ai vc é vice presidente vcs estao muitos lerdos nossos rivais estao botando os jogadores novos no bid bota eles hj urgentemente as 23h obrigado se vcs fazer isso hj é urgente para o clube q tem copa do brasil e libertadores",
            "date": "2018-07-30T20:24:02",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jaciel",
                    "text": "Concordo amigo não existe os caras ficar fora da copa do Brasil sou santista até morrer mais essa diretoria me envergonha O Vitinho chegou ontem no Flamengo e estar escrito no Bid vergonha essa do santos",
                    "date": "2018-07-30T20:52:07",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Mori",
                    "text": "Estrangeiros precisam de visto de trabalho e aqui a burrocracia atrapalha muito, por isso a demora.",
                    "date": "2018-07-30T20:53:33",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rogerchapo",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-30T20:51:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Engenheiro Xavier",
            "text": "Cuca é um dos melhores técnicos do Brasil. Obs: Não sou santista nem paulista.",
            "date": "2018-07-30T20:44:15",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlei Antunes",
            "text": "kkkkkkkkk as sardinhas so ganhavam titulos na epoca que jogavam contra amadores no seculo passado",
            "date": "2018-07-30T20:43:08",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "Se não reforçar o time vai cair com CUCA ou sem ele.",
            "date": "2018-07-30T20:38:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willian Santos",
            "text": "Só pra lembrar que o Palmeiras não tem mundial",
            "date": "2018-07-30T18:21:27",
            "likes": "80",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Jose Madeira",
                    "text": "Só para lembrar o Curintia passou de 11 anos sem vencer o Santos",
                    "date": "2018-07-30T19:41:25",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "Sou Santos mais por favor não comparem o Guarani com o sem mundial, Guarani tem uma história é muito mais importante!",
                    "date": "2018-07-30T20:35:49",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Elson Camargo",
            "text": "Gostei muito .. Boa Sorte CUCA.",
            "date": "2018-07-30T20:32:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Severino Fregnani",
            "text": "Entre dez treinadores incluindo Dorival Jr. ele só e melhor do Dorival, pior que os outros seja eles quem for. Permanência na serie A tem que ser comemorada como se fosse um titulo.",
            "date": "2018-07-30T20:20:10",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "Essa história de DNA ofensivo só prejudica o Santos. É preciso muito dinheiro para jogar no ataque. Real Madrid, Barcelona, Bayern de Munique podem jogar no ataque porque têm dinheiro, o Santos não.",
            "date": "2018-07-30T20:19:53",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Santos",
            "text": "O Sçantos vai quebrar, não aguenta pagar esse treinador.",
            "date": "2018-07-30T19:15:37",
            "likes": "4",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Bruno Santos",
                    "text": "Kk coitado, esse aí parou no tempo",
                    "date": "2018-07-30T20:13:37",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "César Lopes",
            "text": "Triste pelo Cuca não ter alcançado seus objetivos na segunda passagem pelo meu VERDÃO. Mas, é um grande treinador. Tecnico e agressivo como o Santos. Toda a sorte do mundo nesse novo desafio, professor. Eternamente grato pelo Brasileirão 2016! *********",
            "date": "2018-07-30T15:26:16",
            "likes": "144",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Honório Ffilho",
                    "text": "Taí palmeirense, v ou torcer pelo seu título mundial. Torcedores como vc engrandecem o Palmeiras.",
                    "date": "2018-07-30T15:42:37",
                    "likes": "23",
                    "unlikes": "3"
                },
                {
                    "name": "Diego",
                    "text": "Nunca vou esquecer o Cuca, pelo q fez no Palmeiras, tirou de uma fila de 22 anos, desejo toda sorte do mundo para ele no Santos.",
                    "date": "2018-07-30T20:02:12",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Adriano Bandeira",
            "text": "O santos está quase no Z4, bom que o Cuca tem por tradição perder as 6 primeiras kkkk",
            "date": "2018-07-30T20:01:54",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glauco Rotondi",
            "text": "E amanhã cedo pega um time no Z4. Vamos Bahia....",
            "date": "2018-07-30T19:59:51",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aurélio Pena",
            "text": "O PEIXE PRECISA DE CRAQUES.",
            "date": "2018-07-30T19:57:26",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson",
            "text": "Quem surpreendeu foi o Cuca, não os Santos. Depois da última passagem ruim no Palmeiras ele disse que queria um tempo de futebol e não pretendia se mudar de Curitiba.",
            "date": "2018-07-30T19:56:59",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Parada",
            "text": "tenho PÉSSIMAS lembranças do Cuca por 2008, bom é a chance da carreira dele. Vamos ver se aproveita dessa vez que vem mais experiente.",
            "date": "2018-07-30T17:56:58",
            "likes": "22",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Douglas Caldeira",
                    "text": "CHANCE DA VIDA DELE KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-30T19:31:03",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Fabio Goes",
                    "text": "Realmente é a chance da carreira ... retornar á um clube MUNDIALMENTE conhecido... ja passou a fase de testes em equipe de serie B",
                    "date": "2018-07-30T19:53:05",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joao Bueno",
            "text": "Ricardo Gomes mês é aquele que se perdeu com Robinho e Diego e fez da seleção sub 20 uma bagunça????meu deus com tantos ex jogadores que amam o Santos de verdade desempregados....triste fim",
            "date": "2018-07-30T19:42:02",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Bueno",
            "text": "Fiquei sabendo vai pagar 700 mil por mês... Que beleza este é o gestor .....dessa vez não tem jeito",
            "date": "2018-07-30T19:37:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilhelm Klemens",
            "text": "PARABÉNS SR. BELUDO!",
            "date": "2018-07-30T15:27:52",
            "likes": "23",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Santistasauro",
                    "text": "Ahhh então é ele que envia aquelas mensagens sensacionais kkkkkkkkkkkkkk",
                    "date": "2018-07-30T16:26:57",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Hermenegildo Pimenta",
                    "text": "Ok, Wilhelm. Sr Cuca Beludo...estranho, já ouvi muita gente falar dele.",
                    "date": "2018-07-30T19:37:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Tanir Lopes",
            "text": "O Santos já iniciou ganhando pelo fato de não ter contratado o tal Luxemburro!",
            "date": "2018-07-30T19:36:11",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/ricardo-gomes-explica-contratacao-de-cuca-no-santos-competente-com-experiencia-e-titulos.ghtml",
    "team": "santos"
}