{
    "time": "08h00",
    "date": "03/12/2018",
    "title": "Jean Mota não aproveita nova chance e pode ser negociado pelo Santos. Mesmo com o mal desempenho em 2018, meia tem mercado no futebol europeu e árabe",
    "author": "Arthur Faria*",
    "text": [
        "Jean Mota não conseguiu aproveitar a última oportunidade de 2018. Na derrota do Santos para o Sport por 2 a 1, o meia jogou mal e foi um dos piores em campo – ele perdeu três chances claras de colocar o time na frente do placar. Além disso, errou diversos passes e não teve boa participação defensivamente.",
        "Mesmo assim, Jean Mota tem mercado. O meia teve seu nome ventilado no futebol europeu e árabe na última janela de transferências. O empresário do jogador, Diogo Silva, chegou a procurar o presidente do Santos, José Carlos Peres, para apresentar uma proposta. Na ocasião, o mandatário não quis ouvir, pois não recebeu a carta oficial da equipe interessada.",
        "Cuca também foi contra sua saída no meio do ano. Jean Mota foi bancado pela diretoria do Santos por ter agradado o agora ex-técnico Cuca nos setores de meio-campo e lateral esquerda. Meses depois, porém, o meia perdeu espaço e chegou a ficar dois meses sem entrar em campo.",
        "+ Leia mais notícias do Santos",
        "Jean Mota perdeu espaço no Santos com as chegadas de Carlos Sánchez e Bryan Ruiz, além da ascensão de Diego Pituca. Quando os dois primeiros não estavam disponíveis, Cuca chegou a optar por Rodrygo e até Arthur Gomes como armador do Peixe.",
        "O camisa 3 amargou a reserva do Peixe entre setembro e novembro. O meia terminou o ano com 42 jogos, dois gols e duas assistências. Vale lembrar que o contrato de Jean Mota vai até 30 de junho de 2022, mas o Santos não deve fazer força para segurá-lo em caso de proposta.",
        "Agora de férias, o Santos se reapresenta no dia 2 de janeiro de 2019. No Campeonato Brasileiro, o Peixe terminou na 10ª colocação, com 50 pontos, classificado à Sul-Americana.",
        "*Colaborou sob supervisão de Gabriel dos Santos"
    ],
    "comments": [
        {
            "name": "Elcio Carvalho",
            "text": "O cara tem a oportunidade que queria e chega em campo parece que tá correndo de calça jeans molhada sem vontade e desmotivado, daí não dá, pode ir embora e não vai deixar saudades....",
            "date": "2018-12-04T05:27:16",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Affini",
            "text": "Tomara que seja verdade essa notícia! Esse Jean Mota não serve pra jogar no Fortaleza! O cara é horrível! Vai embora Jean Mota!",
            "date": "2018-12-03T23:49:45",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "O JEAN MOTA joga com a pilha descarregada ... dorme o tempo todo ... bzbzbzbzbzbzbzbzbzbzbz !!!",
            "date": "2018-12-03T23:04:00",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "E o VITOR CONE FERRAZ batendo as mozinhas nas pernas depois que o adversário passou como quis por ele e cruzou para o primeiro gol ... FORA COM ESSE CONE !!!",
            "date": "2018-12-03T23:03:09",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulão Gaviao",
            "text": "Agora é torcer para o Dorival Jr arruma um time e que ele leve pelos uns 3 desses perebas que ele exigiu ao Modesto: Jean Mota, Leandro Donizetti, Avenida Vitor Ferraz, Rodrigão, Cleber Reis, Mateus Ribeiro",
            "date": "2018-12-03T18:52:00",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Honório Ffilho",
                    "text": "O tal do Dorival Cagalhão Júnior é um cancro mesmo. Só encheu o time do Santos de perebas. Flamenguistas que se cuidem.",
                    "date": "2018-12-03T22:28:50",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Honório Ffilho",
            "text": "Esse aí não pode reclamar de falta de oportunidades. Mas é muito ruim. Junto com o Citadine, Copete e outros perebas que retornam de empréstimo, tem que sumir.",
            "date": "2018-12-03T22:27:35",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julinho",
            "text": "O Jean Mota , é muito ruim !!!!! Tchau e Adeus !!!!!",
            "date": "2018-12-03T14:55:34",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo Lyra",
                    "text": "É bom como lateral esquerdo",
                    "date": "2018-12-03T21:10:07",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Ferreiro",
            "text": "Gloria a Deus! Ninguém merece esse encosto",
            "date": "2018-12-03T20:20:47",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neli Faria",
            "text": "nem deveria ter sido contratado.",
            "date": "2018-12-03T20:11:30",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel",
            "text": "Falta mandar embora o Pituca também",
            "date": "2018-12-03T19:09:22",
            "likes": "1",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Cabral",
            "text": "Como convencer um técnico bom a aceitar ganhar pouco ou atrasar salário, e ainda ter que treinar esses perebas que estão no santos ? Quem vier tem que fazer milagre pq ano que vem meus colegas tem que rezar pra não cair. Cada gestão nesse santos que desanima qualquer torcedor.",
            "date": "2018-12-03T18:42:33",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Toti",
            "text": "Acho que como lateral esquerdo está na média da maioria. No meio não dá. Não acho que existam muitos laterais melhores que ele no Brasil. O Dodô vai pra outro clube, nosso time está quebrado, triste realidade",
            "date": "2018-12-03T18:25:55",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caetano Policastro",
            "text": "Deviam emprestar e pagar o salário por 10 anos evitando que volte. Aproveitem e emprestem Arthur Gomes e Yuri eternamente.",
            "date": "2018-12-03T11:55:33",
            "likes": "44",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Miguel Vieira",
                    "text": "Caetano concordo com vc mais ainda vai sobrar Copete Leandro Donizete Longuine Cleber esses caras estão voltando , meu Deus que fase.",
                    "date": "2018-12-03T13:04:33",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Luís Silva",
                    "text": "Miguel o longuine fez mais gols que o Rodrigo, no time em qual ele jogou de titular ele teve um ótimo desempenho com várias assistências e fez 10 gols.",
                    "date": "2018-12-03T13:52:15",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Julinho",
                    "text": "Paramos por aí...... O Rafael Longuine é muito ruim e apático ....... Aproveita e negocia com outro time . Adeus !!!!",
                    "date": "2018-12-03T14:57:06",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Fustinoni",
                    "text": "é muiiita injustiça agora criticar o jean mota e o artur gomes eo daniel guedes eles tiveram poucas oportunidade para mostrar o seus valores so entraram poucas vezes e ontem entraram num time desmontados e sem pretençoes nenhuma monte o time deste o começo cpm eles em campo para ver eu tenho serteza que o daniel guedes o jean mota eo artur gomes vom se dar bem",
                    "date": "2018-12-03T15:01:08",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Julinho",
                    "text": "A verdade é que tem jogador , que é ruim mesmo, se insistir muito com o cara , o time não chega a lugar nenhum...... E se \"brincar\"; caí para a SEGUNDONA .......",
                    "date": "2018-12-03T15:12:28",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre",
                    "text": "COMO ESSA DESGRAÇA TEM CONTRATO ATÉ 2022? MAS QUE DIRETORIA MAIS FUBENGA CARA!!! O CARA NUNCA JOGOU NADA NO CLUBE, SO TEVE LAMPEJOS E AINDA VALORIZARAM ASSIM!!! POR ISSO VAMOS FICAR MAIS UNS ANOS NA FILA POR CONTA DE MÁS CONTRATAÇÕES!!!",
                    "date": "2018-12-03T15:38:49",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Julinho",
                    "text": "O Odílio Rodrigues e o Modesto Jr. deixaram alguns contratos \" malditos\" para a história do Santos F.C .......",
                    "date": "2018-12-03T16:25:33",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Paulão Gaviao",
                    "text": "Julinho vc esqueceu de mencionar Dorival Jr foi ele quem indicou Jean Mota, Leandro Donizetti, Cleber Reis, Avenida Vitor Ferraz, Rodrigão, Nilson, Werley ...",
                    "date": "2018-12-03T18:13:03",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "M Mori",
            "text": "O J. Mota não tem culpa, essa diretoria e as passadas foram os responsáveis pelas péssimas contratações!!! Tomara que faça logo uma barca para desfazer dos jogadores inúteis! Jogar no Peixe tem que ter talento e DNA vencedor!",
            "date": "2018-12-03T18:02:52",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ralf Chaves",
            "text": "correção : outro jogador badalado que mencionei é o Pituca",
            "date": "2018-12-03T16:55:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ralf Chaves",
            "text": "Jean Marmota é o jogador mais inútil em atividade no futebol brasileiro . Outro jogador que é até badalado , mas quando chuta a gol , acerta qualquer coisa , menos o gol adversário . Eu tenho acompanhado o desempenho dele e só vi o cara acertar o gol adversário uma única vez , durante todos os campeonatos que o clube disputou em 2018 .",
            "date": "2018-12-03T16:51:54",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Fernandes",
            "text": "Sejamos sinceros...ultimo jogo do campeonato que ninguém jogou nada, o time nada aspirava nesso jogo, pegando um que jogava sua vida na série Aí ja é pegar no pé do rapaz..",
            "date": "2018-12-03T16:21:23",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Carvalho",
            "text": "Duro é achar um trouxa que queira este mala.",
            "date": "2018-12-03T15:59:34",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader Marques",
            "text": "Acho que o pior a ser negociado é o Leandro Donizette. Esse aí parece que o prejuízo é inevitável, e não é pequeno. O Leandro Donizete, Yuri, Cleber Reis, Longuine são crias do prof Pardal, Dorival Jr e do gagá Modesto Roma. A lista de dispensa do Santos deve ter uns 20 nomes. O Guilherme Nunes deve servir para dançarino de balé, encostou quebrou. Espero que a base nos revele alguma grata surpresa, e que o sr Peres consiga milagre nas negociações. Porque esse ano de 2018 é para ser esquecido , pior que isso , a queda é certa.",
            "date": "2018-12-03T14:57:03",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "Concordo, Jader Marques !!!!! Não adianta insistir com jogador \"cabeça de bagre\" ....... É perda de tempo , prestígio e $$$$$ ........",
                    "date": "2018-12-03T15:14:54",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Amelio Cohatu",
            "text": "Depois da reserva o cara tá fazendo corpo mole, se como titular era ruim , imagina agora que passou a ser reserva, fora da Vila, pode ir de graça!!!!!",
            "date": "2018-12-03T14:44:38",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kadur Kaban",
            "text": "Esse cara deveria ter sido mando embora, faz tempo!! Joga nada!",
            "date": "2018-12-03T13:26:25",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jefferson Cavichiolli",
                    "text": "Graças a Deus!",
                    "date": "2018-12-03T13:51:30",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kleber",
            "text": "É hora de pressionarmos o JCP... O técnico novo tem que sair essa semana!! O Abel é muito bem vindo, mas não podemos esperar demais... Vai que ficamos esperamos e ele decidi ficar no Rio? Precisamos ter um plano B engatilhado!!!! A lista de dispensa é grande!!",
            "date": "2018-12-03T13:41:48",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Vieira",
            "text": "Meu Deus não acredito mas se for verdade manda logo qualquer 100 reais tá bom ele consegue me irritar de tão ruim que é.",
            "date": "2018-12-03T13:00:40",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nestor",
                    "text": "Resgatar o que nao existiu é dureza, time horrivel.",
                    "date": "2018-12-03T13:25:01",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Juliano Fanatico",
                    "text": "Graças a Deus!!!!!",
                    "date": "2018-12-03T13:25:31",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nestor",
            "text": "Nao vamos culpar somente um jogador, todo elenco é horrivel de se ver jogar, um time pára a torcida esquecer que existiu.",
            "date": "2018-12-03T13:24:10",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Costa",
            "text": "Jean Mota, mais Yuri e Arthur Gomes!!!",
            "date": "2018-12-03T13:10:59",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Costa",
            "text": "Jean Mota, mais Yuri e Arthur Gomes!!!!",
            "date": "2018-12-03T13:07:40",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Lopes",
            "text": "\"Mal desempenho\"? Ou MAU desempenho?",
            "date": "2018-12-03T12:25:46",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "MAU.....é o antônimo de BOM.........MAL é o antônimo de BEM",
                    "date": "2018-12-03T12:40:36",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flamenguista Envergonhado",
            "text": "Pra jogar no Çantos, time insignificante e coadjuvante até que tá bom...",
            "date": "2018-12-03T11:45:58",
            "likes": "0",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Essa é sua opinião pessoal de um suíno marica, que se esconde atrás do escudo do flamengo....suíno é VIRGEM e MUDO fora do Brasil, clubeco caseiro, só levanta taças dentro do quintal de casa....tem uma taça erguida fora do país aí pra mostrar pra todos aqui da REALEZA DO FUTEBOL ? ....kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk trou,xa burro",
                    "date": "2018-12-03T12:36:22",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kaique Oliveira",
            "text": "GRAÇAS DEUS, MELHOR NOTICIA DO PEIXÃO DURANTE O ANO TODO",
            "date": "2018-12-03T12:34:50",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anders",
            "text": "Não quis nem ler a matéria... SÓ VAI!! Se dá pra vender, VENDA!!!!!!!! Pelo amor de Deus!!!",
            "date": "2018-12-03T12:34:16",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "Se isso for verdade (JM tem mercado exterior) então venda já!",
            "date": "2018-12-03T12:30:25",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Ragonha",
            "text": "Santos tem que fazer uma limpeza e contratar Tecnico esquece Abel ele não vem quer ir para o Flamento",
            "date": "2018-12-03T11:54:08",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Opinião Santista",
            "text": "vai logo! nao acerta um passe, nao pode ser meia...nao sabe chutar, nao pode atacar, erra os botes, nao pode ser lateral..no santos nao deu certo...qm sabe em outro time...obrigado e tchau!",
            "date": "2018-12-03T11:50:51",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thomaz Edson",
            "text": "Além do Jean Mota tem mais uns aí, Gustavo Henrique parece que tem 100 anos, Copete um jumento sem freio, fora uns mimados que acham que são craques.",
            "date": "2018-12-03T11:35:58",
            "likes": "22",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Karllos Almadenn",
            "text": "Esse jogador ruim tem um ótimo agente.... nem na 2a da várzea ele jogaria. Mas o Presidente.sem noção futebolistica acha ele ótimo e acaba com o futebol do glorioso Santástico.",
            "date": "2018-12-03T11:35:35",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Ferreira",
            "text": "Vaza infeliz.. deveria ter saído a muitooooo tempo..cadê o treinador Presidente tartaruga.",
            "date": "2018-12-03T11:27:24",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Paulada",
            "text": "Demorou.",
            "date": "2018-12-03T11:00:43",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Bastos",
                    "text": "se é por falta de Adeus Jean morta ,, adeussssssss",
                    "date": "2018-12-03T11:08:16",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "José Noronha",
                    "text": "Graças a Deus, o cara ruim",
                    "date": "2018-12-03T11:13:21",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carolina Jacon",
            "text": "Antes tarde do que nunca neh",
            "date": "2018-12-03T11:10:43",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milton Fernandes",
            "text": "Até que enfim. Seria um ótimo reforço para 2019.",
            "date": "2018-12-03T09:20:03",
            "likes": "76",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cavallo Osório",
                    "text": "Comento por aqui há tempos,esse jogador veio da série \"C\" não tem estirpe pra jogar em time grande! mais uma herança desastrosa deixada pelo perdedor \"BURRIVAL\"",
                    "date": "2018-12-03T10:09:31",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Elizeu Ribeiro",
                    "text": "Charles, seria uma ótima ideia ele mudar de posição mesmo, e aproveitar e mudar de time tbm, esse cara é muito ruim!!",
                    "date": "2018-12-03T10:58:10",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Guilherme Bechel",
            "text": "Eu falei desde o começo do ano que esse cara é ridículo, não sei quem que falou pra ele que ele é jogador, suma do Santos seu sem vontade, ferida!",
            "date": "2018-12-03T10:47:57",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Muniz",
            "text": "Pode dispensar que não faz falta nenhuma!!!",
            "date": "2018-12-03T10:13:47",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Andrade",
            "text": "O único jogador que manteve a regularidade. Jogou mal todas as partidas que jogou!",
            "date": "2018-12-03T10:09:30",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "Que alívio, Jeam Mota um peso morto a menos... 2019 DESMANCHE JÁ !!! Só ao saber que ainda temos o Cittadini, Copete, Vecchio, Orinho, Daniel Guedes, Leandro Donizete, David Bráz, Rafael Longuine, Cajú, Arthur Gomes, Cleber Reis, Eduardo Sasha......e por aí vai...DESCARGA NELES !!!",
            "date": "2018-12-03T09:49:26",
            "likes": "46",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/jean-mota-nao-aproveita-nova-chance-e-pode-ser-negociado-pelo-santos.ghtml",
    "team": "santos"
}