{
    "time": "08h56",
    "date": "15/02/2018",
    "title": "Santos lembra: Gabigol já tinha beijado gramado da Vila Belmiro depois de gol. Clube posta nas redes sociais comparação com comemoração do atacante em 2016",
    "author": "GloboEsporte.com",
    "text": [
        "Depois da vitória por 2 a 0 sobre o São Caetano, na noite de quarta-feira, o Santos postou nas redes sociais uma comparação da comemoração do gol de Gabriel com outro marcado pelo atacante em 2016, também comemorado com um beijo no gramado da Vila Belmiro.",
        "Há menos de dois anos, em julho de 2016, Gabigol marcou o terceiro gol da vitória do Santos por 3 a 1 sobre a Ponte Preta, pelo Campeonato Brasileiro. Naquela ocasião, Gabriel ainda era observado por olheiros de equipes europeias.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Veja os gols de Santos 3 x 1 Ponte Preta, pelo Brasileirão de 2016:",
        "Veja o gol de Gabriel na vitória sobre o São Caetano, pelo Paulistão de 2018:",
        "Após o jogo de quarta, Gabigol explicou o beijo no gramado da Vila:",
        "– Parece que eu nunca saí daqui. Fico feliz pelo gol e pela vitória. Não adianta eu marcar e não vencermos. O que mais importa são os três pontos. Pudemos fazer uma boa partida hoje – disse Gabigol."
    ],
    "comments": [
        {
            "name": "Jaime Souza",
            "text": "Você está muito certo. Jogar o seu futebol no clube de seu coração é o melhor que você tem a fazer. Parabens Campeão.",
            "date": "2018-02-16T11:02:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Machado",
            "text": "O interessante é como os cara só critica, deixa o cara jogar, se quiser sair ano que vem de novo para ganhar mais pode sair, isso se chama dinheiro e infelizmente precisamos dele para sobreviver. Agora o Gabriel tem que honrar a camisa do Santos quando esta aqui, e isso ja esta fazendo.",
            "date": "2018-02-15T17:37:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Silva",
            "text": "Pelo futebol que joga... sem movimentação... sem ajudar na marcação... lento... parado entre os zagueiros esperando a bola no pé como um jogador dos anos 80... NUNCA VAI VOLTAR A EUROPA... VAI ENCERRAR A CARREIRA NO SANTOS MESMO. Não deu certo na Europa porque não quis deixar de ser esse jogador que eu citei ai em cima. Se tivesse mudade, seria idolo na Inter. O problema é que, basta o cara fazer uns golzinhos que já elevam o cara a Pelé. E nada de \"gabigol\"... é Gabriel!",
            "date": "2018-02-15T13:10:01",
            "likes": "19",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Lusmar Silva",
                    "text": "E vc prefere quem? Cristiano Ronaldo? Acorda a realidade do Santos é essa, ou ele o rodrigão!...",
                    "date": "2018-02-15T15:48:02",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Clemente Tlumaski",
            "text": "isso é coisa de quem quer aparecer, isso é ridícula,crie vergonha na cara, isso é humilhante,foi lá pra Europa não serviu nem pra ser reserva de nem um time agora tá aí se humilhando, ridícula",
            "date": "2018-02-15T14:27:06",
            "likes": "1",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fininho Santos",
            "text": "NUNCA IMAGINARIA QUE O GABIGOL , MESMO SEM ATUAR EM UM JOGO PROFISSIONAL , IRIA VOLTAR MATADOR COM 2 JOGOS E 2 GOLS ,PARA QUEM DUVIDAVA DO CARA , ESTÁ VALENDO A PENA A VOLTA DELE , O MESMO AINDA VAI AJUDAR EM MUITO O PEIXÃO , PODEM APOSTAR . . .",
            "date": "2018-02-15T13:07:22",
            "likes": "10",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Mais um filho raio obediente, reverenciando o Templo do Futebol",
            "date": "2018-02-15T10:01:50",
            "likes": "56",
            "unlikes": "9",
            "replies": [
                {
                    "name": "alexandre",
                    "text": "Tomara que faça juz a sua volta",
                    "date": "2018-02-15T10:36:17",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "Anisio Rodrigues",
                    "text": "- Já fez!...",
                    "date": "2018-02-15T11:38:21",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Márcio C.v",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-15T12:37:47",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Deivison",
            "text": "Então pq saiu?",
            "date": "2018-02-15T10:44:17",
            "likes": "17",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Eduardo Leal",
                    "text": "Para ganhar muito dinheiro MULA!!!!!!!",
                    "date": "2018-02-15T11:00:10",
                    "likes": "34",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Martins",
                    "text": "Porque o Santos precisava de dinheiro, e 40 milhões não se encontra na esquina de casa jogado na rua!",
                    "date": "2018-02-15T11:15:22",
                    "likes": "28",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Rodrigues",
            "text": "Pangaré praiano refugou contra o Gigante das Américas no Allianz Parque pra pastar no curral de boi falido do nanico praiano kkkkkkkkk",
            "date": "2018-02-15T11:37:22",
            "likes": "4",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-lembra-gabigol-ja-tinha-beijado-gramado-da-vila-belmiro-depois-de-gol.ghtml",
    "team": "santos"
}