{
    "time": "10h23",
    "date": "26/09/2018",
    "title": "Empresário de jogadores ofereceu dinheiro para sócio do Santos votar pelo impeachment de Peres. Em ação gravada em vídeo, agente paga dívida e promete camisas e ingressos; se presidente for afastado, quem assume é o vice, que nega participação no caso",
    "author": "Gabriel dos Santos*",
    "text": [
        "O empresário de jogadores Henrique Oliveira foi filmado enquanto oferecia dinheiro, camisas e ingressos de camarote para um sócio do Santos votar a favor do impeachment do presidente do clube, José Carlos Peres. O GloboEsporte.com teve acesso ao vídeo, gravado pelo próprio sócio com uma pequena câmera. A ação toda durou cinco minutos e ocorreu na última sexta-feira, dia 21 – oito dias antes da data prevista para a votação do impeachment pelos sócios do Santos.",
        "Procurado pela reportagem, o empresário, que trabalha na agência Art Sports, confirmou que pagou a dívida deste sócio e que, no total, ajudou cinco pessoas. No entanto, disse que estava brincando sobre camisas do time e ingressos para camarote, porque não tem acesso a nada. Henrique Oliveira afirmou ainda que agiu sozinho e que fez isso porque Peres passou de todos os limites. Veja o vídeo:",
        "Oliveira pagou a dívida de um sócio inadimplente com o clube. A quitação desse débito deixou o sócio habilitado para votar na sessão do impeachment de Peres. As imagens mostram que Oliveira dá R$ 250 a um homem, que então vai até a tesouraria da Vila Belmiro, faz o pagamento no valor de R$ 243, devolve R$ 7 de troco e dá a nota fiscal que comprova o pagamento.",
        "Ao fim da operação, Oliveira diz:",
        "Nós vai ganhar. Depois, quando precisar de camisa, qualquer coisa, ver jogo no camarote, me fala [...] Nós temos que tirar eles só. Tirando eles, o que precisar.",
        "O encontro, em frente à Vila Belmiro, foi precedido de uma negociação via Whatsapp, como mostram áudios e imagens também obtidos pelo GloboEsporte.com. O empresário de jogadores e o sócio foram apresentados por um amigo em comum, também associado e em dívida com o clube. Pelo aplicativo de mensagens, o agente se apresenta como Henrique das Carteirinhas. Ele pergunta como está a situação do sócio e dá orientações a ele:",
        "– Depois você vai lá fora e te dou o dinheiro para pagar.",
        "Num dos áudios, o empresário diz que o objetivo da operação é tirar José Carlos Peres da presidência do Santos:",
        "– Vamos tirar esse cara de lá, pelo amor de Deus. Esse Peres tá de brincadeira.",
        "No vídeo abaixo, é possível ver toda a ação. Após serem apresentados pelo WhatsApp, empresário e sócio se encontram em frente à Vila Belmiro, falam sobre o amigo em comum (Luquinha) e dão prosseguimento à operação: agente dá o dinheiro, o sócio vai até a secretaria do clube, paga, pega o troco e o comprovante fiscal e leva de volta ao empresário no ponto de encontro combinado, numa das esquinas do estádio do Santos. Veja:",
        "",
        "O presidente do Santos, José Carlos Peres, é alvo de duas ações que podem resultar em impeachment. Em um dos processos, ele é acusado de ser sócio de uma empresa de agenciamento de jogadores, o que é proibido pelo estatuto. O outro aponta como irregular uma portaria publicada por ele, na qual define que todas as contratações do clube devem ser decididas pelo presidente, ignorando o Comitê de Gestão, principal órgão administrativo do Santos.",
        "As duas ações de impeachment foram aprovadas pelo Conselho Deliberativo do clube. O último passo dos processos é a votação pela assembleia-geral extraordinária de sócios. A aprovação (ou reprovação) acontece por maioria simples. Só pode votar quem é sócio há mais de um ano e está adimplente – motivo pelo qual o sócio citado nesta reportagem teve sua dívida quitada. Na última eleição para presidente, com regras semelhantes, 5.676 sócios votaram.",
        "",
        "José Carlos Peres classificou a situação como revoltante e, sem citar nomes, culpou um conjunto de forças como responsável por tentar tirá-lo do cargo de presidente do Santos.",
        "– Não é surpresa este tipo de procedimento. Estamos faz tempo denunciando e alertando o conjunto de forças que estão mobilizadas pelo impeachment desde o início, utilizando todo tipo de fraude, intimidação e compra de votos para tomarem o poder.",
        "Peres diz que só é alvo desses processos porque contrariou interesses pessoais e porque demitiu funcionários que estavam no clube havia muito tempo.",
        "– Isso deixa cada vez mais claro que o processo tem três fatores: não cedi aos interesses pessoais e financeiros do grupelho político e de seus agentes que há anos atuam no Santos; eu comecei um processo de reestruturação e dispensa de funcionários que há anos trabalhavam no clube na base do aparelhamento e cabide de empregos, sem atender critérios de competência; quebra de sistema e paradigma estrutural (profissionalização), o que incomodou muitos padrinhos e pessoas que tomavam o Santos para si, como algo seu, e não de seus apaixonados torcedores.",
        "",
        "Caso José Carlos Peres seja impedido de continuar na presidência do Santos, quem assume o cargo é o vice Orlando Rollo. Os dois são abertamente rompidos desde o início da gestão, que tomou posse em janeiro deste ano. Procurado pela reportagem para comentar o caso e questionado se o processo de impeachment poderia estar comprometido por este tipo de situação, Rollo respondeu com mais críticas a Peres:",
        "– Desconheço o fato. Não tenho nada com isso, sou responsável apenas por minha conduta. Por tudo que este presidente tem feito, ofendido as pessoas com esse negócio de chamar as pessoas de provincianas [...], por flagrante desrespeito ao estatuto do clube, por ter sido sócio de empresa que administra carreira de jogadores durante o mandato, ter traído quem o ajudou a chegar na presidência, tentar a todo custo enfraquecer o Conselho Gestor e por muitas outras coisas coleciona inimigos. Eu vou ter que entrar na fila, tem muita gente na minha frente querendo o Peres longe daqui.",
        "O vice-presidente do Santos disse ainda que não tem qualquer relação com Henrique Oliveira:",
        "– Não faço ideia de quem seja.",
        "",
        "Na primeira vez em que foi procurado pelo GloboEsporte.com, na última segunda-feira, Henrique Oliveira disse que ajudou o sócio a ficar adimplente porque apoiava a permanência de José Carlos Peres na presidência do Santos. Horas depois, mudou essa versão e disse que queria a saída do cartola. Num terceiro contato, tentou explicar a situação:",
        "– Eu ajudei cinco pessoas [...] teve uma dessas pessoas que me pediu para pagar e eu resolvi pagar por tudo que vi nos últimos dias. Acho que essa pessoa foi muito mal comigo, me pediu para que eu ajudasse no corredor e depois gravou só uma parte da nossa conversa, acho que ele estava mal intencionado e eu entrei de gaiato.",
        "Oliveira nega que tenha feito o pagamento a mando de Rollo. Disse ainda que agiu sozinho e fez isso porque o presidente do Santos passou muito de todos os limites e que esse negócio do pagamento mostra isso, ele quer ser dono do clube.",
        "No último sábado, dia 22 – portanto um dia depois da quitação da dívida do sócio patrocinado por Henrique Oliveira – o Santos passou a não aceitar mais pagamentos deste tipo em dinheiro. Até domingo, data-limite para quitação das dívidas antes da assembleia-geral, o clube só aceitou cartões de débito e crédito. Essa decisão, inclusive, levou o clube a ser notificado pelo Procon.",
        "Questionado se o vice-presidente do Santos, Orlando Rollo, poderia fazer uma gestão melhor que a de José Carlos Peres, Oliveira respondeu:",
        "– Não sei, mas tenho um pensamento muito simples. Se a pessoa que assumir o Santos não fizer a coisa certa, tiramos do poder. Para isso existe o estatuto do clube. Precisamos de gente comprometida com o Santos.",
        "",
        "Henrique Oliveira hoje não agencia nenhum jogador ligado ao Santos. Nem no elenco profissional nem nas categorias de base. O último que teve vínculo com o Santos foi o meia Thaciano, que saiu em junho de 2017. Hoje ele defende o Grêmio.",
        "Outro atleta ligado a Henrique que vestiu a camisa do Santos foi o Matheus Cassini. O meia revelado pelo Corinthians ficou cerca de três meses no clube antes de seguir para o Oeste.",
        "Em seu Instagram, Henrique fez registros em reuniões no Santos neste ano. Na primeira foto, postada em 8 de março, o empresário de jogadores coloca na legenda que conversou com Marcos Maturana, gerente das categorias de base do Peixe (veja acima).",
        "Em outra foto, essa publicada no dia 11 de maio, Henrique aparece com William Machado, ex-gerente técnico de futebol do clube (veja abaixo).",
        "Em 16 de dezembro do ano passado, uma semana depois da eleição vencida pela chapa Peres/Rollo, Henrique postou uma foto na qual aparece vestido com uma camiseta de campanha do ex-presidente Modesto Roma Júnior (veja foto abaixo). Procurado pela reportagem, Modesto disse não conhecer Henrique e nem a empresa Art Sports.",
        "Henrique Oliveira trabalha para a agência Art Sports - seu nome e sua foto aparecem no site da agência, como mostra esta imagem abaixo. Procurado para comentar o assunto, o diretor da empresa, Nilson Moura, afirmou que “a Art Sports não tem participação” no caso e que “Henrique está afastado”.",
        "* Colaborou Martín Fernandez"
    ],
    "comments": [
        {
            "name": "Luis",
            "text": "Quanto menor o time, maior os escândalos.",
            "date": "2018-09-26T13:47:22",
            "likes": "3",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "Tipo o time que você torce né, tanto que tu entra aqui sem revelar qual é, deve estar com medo de virar alvo de chacotas!",
                    "date": "2018-09-26T14:06:36",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Quanto menor o time, maior o cheiro de SÉRIE B",
                    "date": "2018-09-26T15:19:46",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Ramiro Barbosa",
                    "text": "Vc conhece, sabe do que está falando....kkkkkkkkkkkkkkkkk",
                    "date": "2018-09-26T16:21:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Vieira",
                    "text": "Motoqueiro Praiano essa foi boa",
                    "date": "2018-09-27T17:51:44",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Camila Exner",
                    "text": "se liga brother, sai daqui.",
                    "date": "2018-09-28T16:36:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Dos Santos",
            "text": "Tipo o time que você torce né, tanto que tu entra aqui sem revelar qual é, deve estar com medo de virar alvo de chacotas!",
            "date": "2018-09-26T14:06:36",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Quanto menor o time, maior o cheiro de SÉRIE B",
            "date": "2018-09-26T15:19:46",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ramiro Barbosa",
            "text": "Vc conhece, sabe do que está falando....kkkkkkkkkkkkkkkkk",
            "date": "2018-09-26T16:21:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Vieira",
            "text": "Motoqueiro Praiano essa foi boa",
            "date": "2018-09-27T17:51:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Camila Exner",
            "text": "se liga brother, sai daqui.",
            "date": "2018-09-28T16:36:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis",
            "text": "Lambarizinho miúdo parece uma padaria aqui do bairro",
            "date": "2018-09-26T15:27:52",
            "likes": "0",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Engraçado e até curioso, quando todos digitam: \"OS 10 MELHORES TIMES DA HISTÓRIA\"....lá está o \"Lambarizinho\"",
                    "date": "2018-09-26T16:01:42",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Esse Luis, entra justo aqui na REALEZA DO FUTEBOL, pagando de comediante, mas é MARICA, se borra todo e não revela pra qual timinho de bosta torce...malandro velho, sabe que ao mostrar qual pano de chão veste, vira o centro das chacotas aqui",
                    "date": "2018-09-26T16:25:43",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Valdir Santos",
                    "text": "Aqui é papo de primeira, SANTOSEMPRE!!!",
                    "date": "2018-09-26T16:50:04",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Vieira",
                    "text": "Esse Luis deve sair com o Ronaldo Fenomeno nas madrugadas de sp,dando o ....",
                    "date": "2018-09-27T17:50:22",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Camila Exner",
                    "text": "MANO quem eh vc tlg. sai dqui e vai cuidar da sua vida .",
                    "date": "2018-09-28T16:36:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Motoca Praiano",
            "text": "Engraçado e até curioso, quando todos digitam: \"OS 10 MELHORES TIMES DA HISTÓRIA\"....lá está o \"Lambarizinho\"",
            "date": "2018-09-26T16:01:42",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "Esse Luis, entra justo aqui na REALEZA DO FUTEBOL, pagando de comediante, mas é MARICA, se borra todo e não revela pra qual timinho de bosta torce...malandro velho, sabe que ao mostrar qual pano de chão veste, vira o centro das chacotas aqui",
            "date": "2018-09-26T16:25:43",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Santos",
            "text": "Aqui é papo de primeira, SANTOSEMPRE!!!",
            "date": "2018-09-26T16:50:04",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Vieira",
            "text": "Esse Luis deve sair com o Ronaldo Fenomeno nas madrugadas de sp,dando o ....",
            "date": "2018-09-27T17:50:22",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Camila Exner",
            "text": "MANO quem eh vc tlg. sai dqui e vai cuidar da sua vida .",
            "date": "2018-09-28T16:36:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "gente,voces estao se esquecendo que o Laor tambem teve varios problemas com o vice dele,o tal Odilio e que ele resistiu a muitas pressoes,ganhamos varios titulos pelo bom trabalho que fez,mas quando esse tal Odilio entrou no lugar do Laor pois o mesmo ficou doente e teve que deixar o cargo,o Santos virou de cabeça para baixo! torcida,abram bem os olhos e a mente,deixe o presidente continuar seu trabalho",
            "date": "2018-09-28T09:48:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "hihihihi hehehehe hohohoho. O prantos é muito pequeno.",
            "date": "2018-09-26T11:53:29",
            "likes": "3",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "Hahaha hehehe hihihi hohoho huhuhu O CUmeiras é muito pequeno!",
                    "date": "2018-09-26T12:02:58",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Nosde Viva",
                    "text": "O prantos vai ser hoje kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-26T12:21:49",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Verdade dói",
                    "text": "Já agradeceu o Thiago Ribeiro hj?",
                    "date": "2018-09-26T13:05:27",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "SUÍNO fede SÉRIE B",
                    "date": "2018-09-26T13:34:52",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Desclassificado da Copa do Brasil. Libertadores nunca mais. Brasileiro só sobrou o rebaixamento. O prantos é muito pequeno kkkkkkkkkkkkkk",
                    "date": "2018-09-26T15:38:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Timeco que a torcida comemorou gol do rival pra não cair e que possui o mesmo número de títulos internacionais e rebaixamentos (2), O CUmeiras é muito pequeno e sem graça KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-26T16:05:09",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "E daí kkkk: neste atual século: DOS 12 GRANDES DO BRASIL : INTERNACIONAL COM 19 TíTULOS....CORINTHIANS 17.....CRUZEIRO 15....SANTOS 12.....FLAMENGO 11.....ATLETICO MINAS 9.......SÃO PAULO 9....GREMIO 8.....FLUMINENSE 7....BOTAFOGO 4....VASCO 4 ....e BBBBBALMEIRAS 4 ....kkkkk o tal IMPONENTE do elenco milionário da madrasta no fim da fila, fedendo SÉRIE B",
                    "date": "2018-09-26T16:08:44",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Rogerio Audiney",
                    "text": "vai pro seu chiqueiro que aqui é conversa de campeão mundial",
                    "date": "2018-09-26T17:36:33",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Desclassificado da copa do brasil ? ...kkkkkkkkkkkkkkkk",
                    "date": "2018-09-27T00:17:06",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Dos Santos",
                    "text": "GOOOOOOOOOOL DO CRUZEIRO, VAI CH0RAR NA CAMA AGORA RETARDADO, O CUmeiras É MUITO PEQUENO E SEM GRAÇA!",
                    "date": "2018-09-27T02:54:22",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Gilson Almeida",
                    "text": "vejo quem está em prantos são os torcedores do palmeiras. perderam a classificação e ainda apanharam",
                    "date": "2018-09-27T07:29:49",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Vieira",
                    "text": "tomoaram 2 pisas kkkkkk",
                    "date": "2018-09-27T17:41:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Dos Santos",
            "text": "Hahaha hehehe hihihi hohoho huhuhu O CUmeiras é muito pequeno!",
            "date": "2018-09-26T12:02:58",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nosde Viva",
            "text": "O prantos vai ser hoje kkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-26T12:21:49",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Verdade dói",
            "text": "Já agradeceu o Thiago Ribeiro hj?",
            "date": "2018-09-26T13:05:27",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "SUÍNO fede SÉRIE B",
            "date": "2018-09-26T13:34:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Desclassificado da Copa do Brasil. Libertadores nunca mais. Brasileiro só sobrou o rebaixamento. O prantos é muito pequeno kkkkkkkkkkkkkk",
            "date": "2018-09-26T15:38:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "Timeco que a torcida comemorou gol do rival pra não cair e que possui o mesmo número de títulos internacionais e rebaixamentos (2), O CUmeiras é muito pequeno e sem graça KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-09-26T16:05:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "E daí kkkk: neste atual século: DOS 12 GRANDES DO BRASIL : INTERNACIONAL COM 19 TíTULOS....CORINTHIANS 17.....CRUZEIRO 15....SANTOS 12.....FLAMENGO 11.....ATLETICO MINAS 9.......SÃO PAULO 9....GREMIO 8.....FLUMINENSE 7....BOTAFOGO 4....VASCO 4 ....e BBBBBALMEIRAS 4 ....kkkkk o tal IMPONENTE do elenco milionário da madrasta no fim da fila, fedendo SÉRIE B",
            "date": "2018-09-26T16:08:44",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Audiney",
            "text": "vai pro seu chiqueiro que aqui é conversa de campeão mundial",
            "date": "2018-09-26T17:36:33",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "Desclassificado da copa do brasil ? ...kkkkkkkkkkkkkkkk",
            "date": "2018-09-27T00:17:06",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "GOOOOOOOOOOL DO CRUZEIRO, VAI CH0RAR NA CAMA AGORA RETARDADO, O CUmeiras É MUITO PEQUENO E SEM GRAÇA!",
            "date": "2018-09-27T02:54:22",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Almeida",
            "text": "vejo quem está em prantos são os torcedores do palmeiras. perderam a classificação e ainda apanharam",
            "date": "2018-09-27T07:29:49",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Vieira",
            "text": "tomoaram 2 pisas kkkkkk",
            "date": "2018-09-27T17:41:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Padial",
            "text": "Vixxxi então tem coisa errada aí, é melhor o Perez ficar",
            "date": "2018-09-27T12:26:32",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Ferraz",
            "text": "passou da hora da CBF, e Fifa dar um jeito de acabar com os empresários, cada clube contrata e negocia seus jogadores, esses empresários só prestam para acabar com o futebol!",
            "date": "2018-09-27T10:45:06",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Melo",
            "text": "Eu infelizmente moro em outro estado não posso votar, mais V6 q votam, se não quiserem ver o Santos acabado, votem contra esse impeachment , pelo amor de Deus, não podemos deixar destruírem o Santos + ainda.",
            "date": "2018-09-27T07:12:57",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Niltonnnnnnnnnnnn",
            "text": "Quem é santista vota a favor do Peres, simples assim. A torcida deve varrer o rollo e mt do clube depois disso tudo. Santos, sempre Santos ( ? )",
            "date": "2018-09-27T07:22:33",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Roberto",
            "text": "BBalmeiras e San7os . Dou Little ou Small",
            "date": "2018-09-27T01:20:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "Small é a alcunha do seu timeco atribuída pela CNN, 6OR1NTH1AN5 (6x1 e 5x1 sofridos PARA O SANTOS EM PLENO PACAEMBU na ERA PROFISSIONAL, em menos de 1 ano de intervalo (30/11/1960 - 16/08/1961) e durante o TABU DE 11 ANOS e JEJUM FAZ-ME-RIR DE 23 ANOS, ainda quer vir falar de um 7x1 FORA DE CASA e em um campeonato ROUBADO DO INTER, depois dessa vai tentar apelar pra um 11x0, pena que ele é da ERA AMADORA em 1920 (E O FUTEBOL É PROFISSIONAL DE 1933 EM DIANTE), dá dó!), CUrica FAZ-ME-RIR, CUrica minha marmita É VOCÊ, CUrica timinho CUdeAPITO!",
                    "date": "2018-09-27T04:04:40",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "curica kkkkk....clubeco sem passado, LESMA REBAIXADA, de 1910 até 2000 é eleito O REI DO ABISMO. Fede série B",
                    "date": "2018-09-27T07:05:16",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Darlan Mendes",
            "text": "O Vasco se acabou com as brigas políticas, assim quase o São Paulo passou por isso e quase caiu. Enfim, não queremos isso.",
            "date": "2018-09-26T23:25:14",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilmar Barbosa",
                    "text": "Esse vice presidente e um mal caracter,o santista de verdade nao pode votar a favor",
                    "date": "2018-09-26T23:59:10",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Gilmar Barbosa",
                    "text": "Da retirada do presidente, temos que deixar o trabalho do presidente",
                    "date": "2018-09-27T00:00:23",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jessica Santista",
            "text": "O sócio que filmou a safadeza corre risco de morte . Mexeu com uma quadrilha poderosa",
            "date": "2018-09-26T22:46:55",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Cardoso",
            "text": "Conversinha fiada. O próprio \"pretenso\" presidente pode ter feito esse joguinho.",
            "date": "2018-09-26T21:29:10",
            "likes": "2",
            "unlikes": "31",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Travia",
            "text": "O Santos não é desses caras não. Se tiver votação, tem que votar contra o impeachment. E em toda eleição, votar contra esses vampiros!",
            "date": "2018-09-26T21:06:07",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério",
            "text": "Que time sujo. Ainda bem que sou corinthiano.",
            "date": "2018-09-26T13:05:15",
            "likes": "12",
            "unlikes": "74",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Então aproveita bem seu habeas corpus",
                    "date": "2018-09-26T13:55:28",
                    "likes": "28",
                    "unlikes": "1"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Então aproveita o sinal clandestino de wi fi dentro da cela",
                    "date": "2018-09-26T13:56:19",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Dos Santos",
                    "text": "CUrica falando em sujo é piada, justamente o torcedor do timeco que não paga as marmitas, que usa estádio feito com dinheiro público e que r0ub0u o BR de 2005 do Inter, CUdeAPITO, CUrica faz-me-rir! Agora volte pra sua cela e vá alimentar seus companheiros Rogéria marmita!",
                    "date": "2018-09-26T13:59:57",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Santista10",
                    "text": "ROGERIO KKKKKKK VC ORGULHO DER SER I D I O T A KKKK",
                    "date": "2018-09-26T14:13:24",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Luis",
                    "text": "O motoca, vai arrumar um homem e para de ser tão revoltado",
                    "date": "2018-09-26T15:25:37",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Jose Silva",
                    "text": "Cara esse timinho da marginal, já pagaram as marmitas porque o estádio vai penhorado por falta de pagamento!",
                    "date": "2018-09-26T15:29:57",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Luis eu gosto é de mulher...revoltado jamais, apenas rebato as provocações baseado no histórico de cada clube",
                    "date": "2018-09-26T15:37:33",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Luisinho Espalha L1x0, Você é feliz ao lado de outro h0mem para estar recomendando isso aos outros como cura pra revolta né? HUMMMMMMMMMMMMMMMMMMMMMMMMMMMMM B1X0NA, GOSTA DE RH0LA NÉ SUA S4FADA, VAI PRA PÁGINA DO CUPAUlo OU DO CUrica que tu encontra o que está procurando, ninguém aqui quer 7e c0mer sua levada da breca!",
                    "date": "2018-09-26T15:43:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Silva",
                    "text": "Rogério foi irônico agora kkkk",
                    "date": "2018-09-26T15:50:29",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Santos",
                    "text": "Meu deus coitado, depois que for implantado o VAR esse timeco nunca mais ganha nada.",
                    "date": "2018-09-26T18:00:15",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Heraldo Andrade",
                    "text": "esse sujeito ai em cima bebe agua na privada o estadio deles foi feito com dinheiro da lava jato por um presidente da replubica que ta na cadeia.vem fala de time sujo",
                    "date": "2018-09-26T18:14:03",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Chiquinato",
                    "text": "\"Que time sujo. Ainda bem que sou corinthiano\".....kkkkkkkshuashuuashuasuhasauhsuhahsuahahahahahahahahahha....nunca ri tanto...que paradoxo, corintiano falando não a sujeira....esse mundo tá do avesso mesmo",
                    "date": "2018-09-26T21:03:07",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Motoca Praiano",
            "text": "Então aproveita bem seu habeas corpus",
            "date": "2018-09-26T13:55:28",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "Então aproveita o sinal clandestino de wi fi dentro da cela",
            "date": "2018-09-26T13:56:19",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "CUrica falando em sujo é piada, justamente o torcedor do timeco que não paga as marmitas, que usa estádio feito com dinheiro público e que r0ub0u o BR de 2005 do Inter, CUdeAPITO, CUrica faz-me-rir! Agora volte pra sua cela e vá alimentar seus companheiros Rogéria marmita!",
            "date": "2018-09-26T13:59:57",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santista10",
            "text": "ROGERIO KKKKKKK VC ORGULHO DER SER I D I O T A KKKK",
            "date": "2018-09-26T14:13:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis",
            "text": "O motoca, vai arrumar um homem e para de ser tão revoltado",
            "date": "2018-09-26T15:25:37",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Cara esse timinho da marginal, já pagaram as marmitas porque o estádio vai penhorado por falta de pagamento!",
            "date": "2018-09-26T15:29:57",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "Luis eu gosto é de mulher...revoltado jamais, apenas rebato as provocações baseado no histórico de cada clube",
            "date": "2018-09-26T15:37:33",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "Luisinho Espalha L1x0, Você é feliz ao lado de outro h0mem para estar recomendando isso aos outros como cura pra revolta né? HUMMMMMMMMMMMMMMMMMMMMMMMMMMMMM B1X0NA, GOSTA DE RH0LA NÉ SUA S4FADA, VAI PRA PÁGINA DO CUPAUlo OU DO CUrica que tu encontra o que está procurando, ninguém aqui quer 7e c0mer sua levada da breca!",
            "date": "2018-09-26T15:43:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Silva",
            "text": "Rogério foi irônico agora kkkk",
            "date": "2018-09-26T15:50:29",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Santos",
            "text": "Meu deus coitado, depois que for implantado o VAR esse timeco nunca mais ganha nada.",
            "date": "2018-09-26T18:00:15",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heraldo Andrade",
            "text": "esse sujeito ai em cima bebe agua na privada o estadio deles foi feito com dinheiro da lava jato por um presidente da replubica que ta na cadeia.vem fala de time sujo",
            "date": "2018-09-26T18:14:03",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Chiquinato",
            "text": "\"Que time sujo. Ainda bem que sou corinthiano\".....kkkkkkkshuashuuashuasuhasauhsuhahsuahahahahahahahahahha....nunca ri tanto...que paradoxo, corintiano falando não a sujeira....esse mundo tá do avesso mesmo",
            "date": "2018-09-26T21:03:07",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Maluf",
            "text": "PARABÉNS AO SÓCIO QUE DENUNCIOU OS CANALHAS,VC É NOTA 1000",
            "date": "2018-09-26T20:15:00",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "HeptasemFax",
            "text": "KKKK O ULTIMO QUE SAIR APAGA A LUZ",
            "date": "2018-09-26T12:28:21",
            "likes": "7",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Eduardo Throne",
                    "text": "kkkkkkk",
                    "date": "2018-09-26T13:31:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "De ser o \"ÚLTIMO\" SUÍNOS SÃO LÍDERES...DOS 12 GRANDES DO BRASIL NESTE SÉCULO: INTERNACIONAL COM 19 TITULOS....CORINTHIANS 17.....CRUZEIRO 15....SANTOS 12.....FLAMENGO 11.....ATLETICO MINAS 9.......SÃO PAULO 9....GREMIO 8.....FLUMINENSE 7....BOTAFOGO 4....VASCO 4 ....e BBBBBALMEIRAS 4 ....kkkkk...fedem SÉRIE B",
                    "date": "2018-09-26T13:50:23",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Heptasemfax, mas com gol de mão ......curica cheira jaula",
                    "date": "2018-09-26T14:00:34",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Motoca, ele torce pro CUrica, o nickname entrega!",
                    "date": "2018-09-26T14:01:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Que nada é mais um do GRUPO ROMANELLI DE FAKES, ele sempre entra nas páginas do curica e detona eles......mas é burro",
                    "date": "2018-09-26T16:13:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Sério? Pensei que fosse CUrica a julgar pelo nome KKKKKKKKK Teve um dia que esse retardado veio aqui falar do 7x1 e eu rebati junto com outros santistas (Não me lembro se você também estava na hora), eu não costumo ir na página dos rivais aí fico desinformado acerca disso KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-26T16:37:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Cadu Romanelli por acaso é um que estava copiando e colando inúmeros comentários com uma penca de fakes como \"MUNDIALDEFAX2000, EDMOND DANTES, FIODOR HAWK, MARMITA, APITO AMIGO, POEIRA ASFALTO, ETC...\" na matéria do segundo jogo entre CUmeiras x Santos pela semi do Paulista desse ano? E que toda hora estava escrevendo \"6U\" e te chamando de pinóquio? Sabe qual o fim que levaram aquelas inúmeras contas que eu nunca mais vi comentar?",
                    "date": "2018-09-26T17:11:32",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "É verdade que o Cadu Romanelli só fala em \"6U\" por que sent0u no mata-mata 8 vezes e girou? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-26T17:12:27",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Ele mesmo, só que esses nicks foram BANIDOS do GE, porque os comentários passaram a ser Limitados... mas ele continua firme com seu GRUPO ROMANELLI DE FAKES 2018, atuando sem parar, só que agora LIMITADO kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-26T19:01:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Sei como é, 10 comentários liberados e quando o limite é atingido tem que esperar uns 45 minutos para liberar outro limite de 10, o mesmo vale para as avaliações (Positivo e Negativo), mesmo assim o retardado não desiste e usa os perfis Otá(R)io, CUmeiras ÚltimoSempre (Antigo Fred Palermino), Daniel Holanda ETERNA VICE (Tem com 2 i também), Pedro Bosta Sen7a de Cos7as na Mand10ca, Viteca Chammeca Cheira Cueca e etc para encher a página com comentários que até uma criança de 2 anos refuta KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-26T19:12:30",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Logo logo chega um fake dele acusando eu de ser você só por conta de algumas frases suas que eu uso (Admito que seus bordões são divertidos, eu admiro e acabo copiando hehehe), apesar da forma de escrever denunciar que não temos nada a ver, ele não tem argumentos para debater futebol e fica com essa conversa de retardado só para disfarçar a burr1ce ou para desviar do assunto quando é refutado!",
                    "date": "2018-09-26T19:25:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Exato, só que os fakes: otavio, victor chamell, palmeiras mundial são do BANIDO erik lehnsherr....Daniel holanda com um i e Daniiel holanda com 2 ii, Palmeiras Ultimate, Jeferson Sabino, pertencem ao GRUPO ROMANELLI DE FAKES.....já o Pedro Costa é o banido Anderson Campeão....só que cada um deles, só gira o nick mas o CONTEÚDO e o TEMA dos comentários, com os mesmos erros de português e gírias, são os mesmos....e ainda falam que eu sou você e você sou eu , só ASNO não nota a brutal diferença de argumentos",
                    "date": "2018-09-26T19:46:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Você, Dos Santos, manda muito bem, usando sempre estatísticas e eu sou repetitivo mas uso sempre FONTES....isso incomoda, porque eles ficam sem respostas à altura, ou seja: só dão GUÉLA, opinião pessoal só.... mas pelo menos nos divertem e nunca nos dão o trabalho, de irmos ter que pesquisar nada, pra poder \"debater\" com eles.",
                    "date": "2018-09-26T19:53:50",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Pois é, e por mais que eles façam parte de grupos diferentes de fakes todos eles tem uma coisa em comum: Os argumentos deles são tão patét1cos que até uma criança de 2 anos refuta, sempre as mesmas baboseiras de \"Liberta com 2 joguinhos amistosos e Çantos convidado\", \"Çantos falido\", \"CUrica 7x1\", \"Çantos freguês na Era Pelé\", \"6x0 na lata de Çardinhas\", \"Temos mais vitórias na Vila\", \"Çantos não tem Mundial por que só tinha 2 continentes\", e blá blá blá, só asne1ras que já foram refutadas a muito tempo, mas mesmo assim a burr1ce deles é diversão garantida aqui na página!",
                    "date": "2018-09-26T19:54:40",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Dos Santos",
                    "text": "Mesmo que você seja repetitivo seus argumentos são suficientes para deixá-los sem ação, até por que tem base EM FONTES diferente dos deles que são baseados na opinião de asn0 que constroem só pra sentir que o timeco deles é o maior (O PaLATRINA por exemplo te acusa de conveniência mas vive falando \"Tira o Pelé e sobra...\", ou seja, tenta apagar a história do time alheio pra dizer que o dele é maior e depois se acha com moral pra reclamar quando você cita ERA AMADORA E PROFISSIONAL), as vezes fico até com pena deles, é como se fosse chutar cachorro morto já que eles sempre são refutados hehehe",
                    "date": "2018-09-26T20:06:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Correto kkkkk, esqueci do tal palestrino coitado, vive mostrando pra todos jornais amarelados, com fotos antigas, comidos por cupins, RAMÓN de CARRANZA e outros titulos internacionais genéricos e amistosos....nem pra falar um atual de 2014, o tal trofeu julinho botelho ...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk....chega vou tomar um café...abração meu bom camarada Dos Santos...vamos pisoteando neles, feito caracol no asfalto",
                    "date": "2018-09-26T20:10:48",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Abraço mano Motoca, pisar neles é a nossa especialidade hehehe",
                    "date": "2018-09-26T20:13:30",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 17
        },
        {
            "name": "Antonio Maluf",
            "text": "Que os sócios não sejam coniventes com a coprrupção,esses canalhas liderados pelo MT,Roma e ROLLO ,como laranja podre,sejam sumariamente desligados do clube,principalmente o Judas Rollo,",
            "date": "2018-09-26T20:10:46",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gastao Duarte",
            "text": "vergonha esse sócio, não tem 300 reais e precisa se vender como uma prostitut4. brasileiro não tem vergonha na cara e reclama de politico",
            "date": "2018-09-26T16:17:34",
            "likes": "49",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "Pois é!",
                    "date": "2018-09-26T16:53:56",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Silva",
                    "text": "O Mané, ele fez isso pra denunciar Ve se acorda",
                    "date": "2018-09-26T18:16:13",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "José Filho",
                    "text": "Ele quitou a dívida, filmou a ação e, ainda, deve ter vendido a gravação pro GE. Ou seja...",
                    "date": "2018-09-26T18:37:05",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Ademilton Max",
                    "text": "hahahahahhahahaha ficou de boa!",
                    "date": "2018-09-26T19:57:00",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Dos Santos",
            "text": "Pois é!",
            "date": "2018-09-26T16:53:56",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Silva",
            "text": "O Mané, ele fez isso pra denunciar Ve se acorda",
            "date": "2018-09-26T18:16:13",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Filho",
            "text": "Ele quitou a dívida, filmou a ação e, ainda, deve ter vendido a gravação pro GE. Ou seja...",
            "date": "2018-09-26T18:37:05",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademilton Max",
            "text": "hahahahahhahahaha ficou de boa!",
            "date": "2018-09-26T19:57:00",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Borges Reis",
            "text": "Achei que o suborno fosse pago em estadia de casa de repouso.",
            "date": "2018-09-26T15:54:22",
            "likes": "0",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Creusmarco Pereira",
                    "text": "e fraldas e dentaduras novas, né?",
                    "date": "2018-09-26T16:25:33",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Dos Santos",
                    "text": "Muito engraçado seu comentário viu Creusa Perereca, que tal pintar o nariz de vermelho e ingressar no circo Palestra Hilária lá na Barra Bhunda? Tu manja muito das piadinhas de retardado, és um legítimo PALHAÇO!",
                    "date": "2018-09-26T16:41:33",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Com esse nome \"Creusmarco\" e mais 1000 dólares, dá pra ir pra Disney e voltar.....o cara é super engraçado, monta logo um buffet infantil",
                    "date": "2018-09-26T19:14:26",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Borges Reis é outro pateta, só ele acha engraçado. Fede SÉRIE B",
                    "date": "2018-09-26T19:55:58",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Creusmarco Pereira",
            "text": "O Santos tá tudo bagunçado,,,,,, Parece time pequeno....Já o verdão é só elogios",
            "date": "2018-09-26T16:30:47",
            "likes": "2",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "Time pequeno é aquele que tem o mesmo número de rebaixamentos e títulos internacionais (2), e que comemorou gol nosso pra não cair, o CUmeiras é muito sem graça KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-26T16:49:37",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Verdão que eu conheço é a Chapecoense, Goiás, Coritiba, Juventude, Guarani...",
                    "date": "2018-09-26T17:01:04",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Tantos elogios a começar pela dona FIFA ...kkkkkkkkk",
                    "date": "2018-09-26T19:04:50",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "E pelo pai do Marcelo Moreno KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-26T19:38:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Seraph",
            "text": "Isso é muito grave !! Espero que processem e prendam esse pseudo-empresário !!",
            "date": "2018-09-26T19:03:25",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Shioga",
                    "text": "Agora está muito claro que um grupo forte enraizado no provincianismo lotado em Santos querem derrubar o Peres e continuar no atraso e sugando o Santos F.C. Como ser sócio torcedor de uma cambada que defende o atraso. Para que o Santos cresça é necessário investir nos torcedores da capital paulista, no entanto esse grupelho rema contra a modernidade e de um Santos forte. Infelizmente, o Santos, logo, logo, vai disputar a segundona com esse provincianismo de seus dirigentes.",
                    "date": "2018-09-26T19:35:17",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Amauri Oliveira",
            "text": "esse é daqueles empresarios que o perez varreu da vila belmiro por isso que a turma da baixada quer vê -lo longe da vila,trabalho é coisa seria o sanatos é maior do que todos nós mas a ganância não deixa pessoas de bem trabalhar só isso",
            "date": "2018-09-26T19:25:25",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Moraes",
            "text": "Entendam, muitos são os que se beneficiam do Santos Futebol Clube há décadas e não querem alguém sério no comando. O Péres é lento, mas fez o que prometeu em campanha. Saiu com um monte de ex atletas que davam pouquíssimo retorno ao clube, acabou com o cabide de emprego, acabou com a panelinha do elenco, contratou uma auditoria (estou esperando os resultados), trouxe jogos para São Paulo, conseguiu patrocínios e por fim está montando um elenco. Os aproveitadores não estão gostando e fazem de tudo para tumultuar o ambiente. Torcendo pelo melhor ao Santos!!!",
            "date": "2018-09-26T19:21:00",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Silva",
            "text": "Uma coisa é certa tem muito dinheiro na jogada, muita gente deixou de ganhar dinheiro com o Peres, para quererem tirá-lo desesperadamente, vms lembrar que o presidente do conselho o Teixeira deixou o Santos cheio de dívidas, mas quem perde é o clube com essa cambada de corruptos!",
            "date": "2018-09-26T19:20:01",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandes",
            "text": "Posso estar enganado, mas Rollo com dois \"Ls\" não pode ser boa coisa. Jesus.... Esses caras estão afundando o nosso Santos F. C. Deve haver uma explicação para tantas vendas, muito dinheiro arrecadado e dividas nunca liquidadas. É muito descaramento, muita corrupção. A administração do Santos e assemelha ao governo do país nos últimos anos, ou seja, só roubalheira & corrupção. Inacreditável.",
            "date": "2018-09-26T18:59:53",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Ana",
            "text": "Vergonha, Parece que tem uma máfia disposta a gastar muito dinheiro para tirar o presidente. Quem será que esta financiando esse golpe? Fica Peres, não ao golpe!",
            "date": "2018-09-26T18:50:24",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Velho",
            "text": "Tinha que descer o c a c e t e nesse empresario, cara mau carater.",
            "date": "2018-09-26T18:32:39",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Barbosa",
            "text": "Salvem as Baleias...",
            "date": "2018-09-26T17:40:07",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Silva",
            "text": "Povo tá lavando din din na frente da Vila Belmiro e agora a empresa dizendo que afastaram o funcionário. Que papelão...",
            "date": "2018-09-26T17:38:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jessica Santista",
            "text": "Estamos com vc PERES , por favor SÓCIOS pensem no nosso SANTOS",
            "date": "2018-09-26T17:00:12",
            "likes": "50",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Santos",
            "text": "TIME GRANDE NÃO CAI..........SANTOS FUTEBOL CLUBE.....O MAIOR.........",
            "date": "2018-09-26T16:43:22",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chico João",
            "text": "Que sujeira, esses caras vão arrebentar o Santos",
            "date": "2018-09-26T10:57:07",
            "likes": "510",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Waldir Camargo",
                    "text": "O Santos não merece estes dirigentes, que querem o poder a qualquer custo, não importando o quanto prejudica o Santos fc",
                    "date": "2018-09-26T12:44:51",
                    "likes": "29",
                    "unlikes": "1"
                },
                {
                    "name": "Alan",
                    "text": "Rollo tá feio, renuncia antes da votação para se acontecer o impeachment haver nova eleição, porque tirar o Peres para você assumir é um tiro no pé, ou melhor, na cabeça, suicídio.",
                    "date": "2018-09-26T16:24:16",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Antonio Queiroz",
            "text": "Não acho que o Sr.Peres seja um santo, MAS o que estão fazendo contra ele é um golpe claro, o vice presidente esta tentando tomar o poder ferrando o time, acho que o Peres desagradou muita gente quando cortou os cabides de emprego do clube, cometeu muitos erros na condução do clube esse ano é verdade, MAS temos que lembrar que o clube precisa passar por essa política de austeridade devido as dividas deixadas pelas gestões anteriores.",
            "date": "2018-09-26T16:00:57",
            "likes": "34",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Santos",
            "text": "O SONHO DE CONSUMO DO PRANTINHOS ERA SER E TER O QUE TEM PALMEIRAS E CORINTHIANS... MAIS SER UM REMO (QUE TEM ATÉ MAIS TORCIDA) JA ESTAVA ÓTIMO.",
            "date": "2018-09-26T16:01:10",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "Ter 2 rebaixamentos em um intervalo de 10 anos? Ter torcida que comemora gol do rival pra não cair? Ter o mesmo número de rebaixamentos e títulos internacionais (2)? Ser freguês do rival em disputas de títulos envolvendo mata-mata, vices e jogos de título (Santos 13x7 CUmeiras)? Ter menos títulos internacionais que o Atlético-MG (4x2)? Ser o time de SP que protagonizou os maiores vexames fora do Brasil ao levar 5x0 do Sevilla e 4x0 do CSKA Sófia? NÃO OBRIGADO, O CUmeiras É MUITO PEQUENO E SEM GRAÇA PRA SENTIRMOS INVEJA!",
                    "date": "2018-09-26T16:12:12",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Manoel",
                    "text": "O dó",
                    "date": "2018-09-26T16:16:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Muitos Torcedores Santistas e simpatizantes do Futebol não sabem um fato Surreal com todas essas tentativas de Golpe contra o Peres o Santos F. C. possui 300 ( TREZENTOS ) Conselheiros !!! ai podem questionar Como esses 300 não fazem nada para expulsar esse Vice e seus comparsas ? com certeza muitos mas muitos desses 300 não são Esoartanos muito menos Santistas.",
            "date": "2018-09-26T16:08:28",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Ricardo",
            "text": "Presidente trapalhão ou essas bestas corruptas prontas pra entrar???",
            "date": "2018-09-26T14:23:07",
            "likes": "2",
            "unlikes": "16",
            "replies": [
                {
                    "name": "GIORDANO GUERRA",
                    "text": "Acho melhor voce ler mais sobre as noticias do S.F.C. só assim voce poderia dimunuir suas besteiras ao falar.",
                    "date": "2018-09-26T15:58:10",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Volmar Pires",
            "text": "Quantos intere$$e$ circulam um clube de futebol do porte do Santos. Por dinheiro vale tudo. E o clube......que exploda. Muito triste.",
            "date": "2018-09-26T15:57:08",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "Me dá vergonha ler uma notícia dessa, FORA ROLLO E LEVE SUA TRUPE JUNTO SEU PARASITA FANFARRÃO!",
            "date": "2018-09-26T10:52:54",
            "likes": "262",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "O Rollo , não tem caráter nenhum. O verdadeiro santista, deveria proibi-lo de frequentar a Vila Belmiro.",
                    "date": "2018-09-26T11:27:23",
                    "likes": "118",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Pois é, o desejo desse mau caráter do Rollo é dar golpe e assumir a presidência, aí estaremos perdidos nas mãos desse crápula!",
                    "date": "2018-09-26T15:54:49",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hermes Graça",
            "text": "O Santos FC atualmente vive mais nas páginas policiais que nas esportivas. Esses \"cartolas\" são eleitos pra ajudar o clube, mas, pelo visto, só prejudicam. Quando vão entender que no Santos não cabe corrupção, desmando e mal uso do dinheiro, escasso - diga-se, que o Santos FC consegue arrecadar!!",
            "date": "2018-09-26T15:44:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson",
            "text": "MAIOR VERGONHA DO FUTEBOL É VER A TJS APOIAR O ROLLO, ESQUECERAM O SANTOS E SÓ QUEREM AS COISAS NA MÃO, DEIXEM O SANTOS FORA DESSA SUJEIRA QUE VOCÊS REPRESENTAM",
            "date": "2018-09-26T14:04:24",
            "likes": "30",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alex Santos",
                    "text": "torcida organizada,é pior que prostituta!!!é só dar uma meias duzias de ingressos,é calcinha no chão!!!",
                    "date": "2018-09-26T15:07:24",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Gerson Nascimento",
                    "text": "Rollo é oriundo da TJ... queria o que???",
                    "date": "2018-09-26T15:36:46",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Décio Barros",
            "text": "e tudo isso rolando na cara de todo mundo, e ninguem vai fazer nada!???? SOCIO TORCEDOR DE SAO PAULO, DESSA A SERRA E VOTE!! NÃO VAMOS DEIXAR ESSES BANDIDOS ACABAREM COM O SANTOS FC. ESSE DESESPERO TODO É POR CAUSA DO DINHEIRO DO RODRYGO!!! OBVIAMENTE!",
            "date": "2018-09-26T15:34:25",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Nascimento",
            "text": "Aberração!!! Basta o pessoal da capital descer a serra e acabar com essa encheção de sahco!!! Já deu né... Os provincianos perderam o ninho, agora querem derrubar a árvore...",
            "date": "2018-09-26T15:33:30",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Briggs",
            "text": "A irmã do vice presidente Sr Rollo estava a dias atrás pagando os atrasados dela também, parece que é uma tática para continuar com os privilégios.",
            "date": "2018-09-26T15:27:19",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor Racional",
            "text": "Se escondeu Motoca Praiano? Só pq vc é da trupe do Rollo fica com vergonha de postas nestas notícias?",
            "date": "2018-09-26T11:39:45",
            "likes": "9",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Além de MARICA, se borra todo e não revela pra qual timinho de bosta torce, o tal torcedor racional, é MÍOPE coitado",
                    "date": "2018-09-26T13:57:26",
                    "likes": "11",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Pereira",
            "text": "Pra subornar torcedor do Santos tem que ser dentadura e bengala nova",
            "date": "2018-09-26T12:05:01",
            "likes": "29",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Lauro Mayer",
                    "text": "André Pereira, não sei quantos bisnetos o Motoca tem, agora a tua mãe deve ter uns 10 filhos e todos de pais diferentes...",
                    "date": "2018-09-26T14:57:33",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Lauro Mayer pega leve kkkkkkk afinal o tal andré pedreira é um MARICA, se borra todo e não revela pra qual timinho de bosta torce, é malandro velho, sabe que se mostrar o pano de chão que veste, vira o centro das chacotas aqui",
                    "date": "2018-09-26T15:05:29",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Alex Santos",
            "text": "poxa,o Peres pode falar demais,não esta preparado pra ser presidente do Santos. Mais ele esta fazendo uma limpa no Santos!tirando um monte de rotas de la,por isso,esses mesmos ratos,estão se mobilizando pra tirar ele da presidência.",
            "date": "2018-09-26T15:03:53",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Mazzaro",
            "text": "OLHA O QUE O FUTEBOL VIROU ! TODO O PAÍS ESTÁ INFESTADO DE BANDIDOS !",
            "date": "2018-09-26T14:59:35",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério",
            "text": "Ouvi dizer que deram 100 reais a cada sócio torcedor do Santos. Gastaram ao todo 2000 reais.",
            "date": "2018-09-26T13:06:15",
            "likes": "13",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "Só piadinhas de retardado, pelo visto digitou isso usando o Wi-Fi clandestino de dentro da cela não é sua marmita de presídios? Ah, já tá na hora de alimentar seus companheiros de cela, vai lá matar a fome deles Rogéria marmitex!",
                    "date": "2018-09-26T13:55:32",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "É o que mais tem....alcoólatras que fedem SÉRIE B",
                    "date": "2018-09-26T14:03:31",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Julinho",
            "text": "Alguém deveria \"frear\" o Orlando Rollo e o Marcelo Teixeira , esses caras nunca quiseram o bem do Santos F.C ..... Muito pelo contrario, apenas querem usufruir do clube. Lamentável !!!!!!",
            "date": "2018-09-26T12:45:47",
            "likes": "79",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "Teixeira e Rollo !!!!",
                    "date": "2018-09-26T13:52:16",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Julinho",
                    "text": "Teixeira e Rollo ( Pilantr as)......",
                    "date": "2018-09-26T14:40:14",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo",
            "text": "Este é exatamente o retrato da \"política\" brasileira. O time é secundário em relação a tantos interesses pessoais. Que pena.",
            "date": "2018-09-26T14:40:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/empresario-de-jogadores-ofereceu-dinheiro-para-socio-do-santos-votar-pelo-impeachment-de-peres.ghtml",
    "team": "santos"
}