{
    "time": "05h00",
    "date": "04/12/2018",
    "title": "Renato veste terno, explica transição para diretoria e cita pressão por títulos no Santos. Ex-volante será um dos responsáveis por montar o time do Peixe para temporada que vem",
    "author": "Arthur Faria* e Gláucia Santiago",
    "text": [
        "Com o fim da temporada, Renato começou a usar definitivamente o terno nesta semana. O agora ex-volante tem a responsabilidade de montar o time do Santos para 2019. Além disso, junto com o Comitê de Gestão, aprovar a escolha do novo técnico.",
        "Renato recebeu o GloboEsporte.com em sua nova sala, no CT Rei Pelé, para contar como decidiu se tornar um executivo de futebol e revelar sonhos na nova carreira.",
        "– Eu nunca pensei em ser diretor e trabalhar nesta parte. O Cuca perguntou e eu pensei bastante junto com a minha família. O Elano no ano passado me falava que não era pra ser treinador, porque eu tenho um estilo calmo. Tenho mais um perfil de diretor. Eu queria ajudar o Santos após encerrar a carreira, queria ser convidado pelo Santos. Surgiu essa oportunidade, pensei bastante e realmente eu posso estar ajudando pelo conhecimento que tenho. Tenho 23 anos no futebol, tenho sete na Europa e posso ajudar no crescimento do Santos – explicou Renato.",
        "+ Leia mais notícias do Santos",
        "O ex-jogador já mostra vontade de disputar títulos fora de campo pelo Santos. Vice-campeão da Libertadores 2003 e Copa do Brasil 2015, Renato espera vencer estes torneios como gerente de futebol.",
        "– A gente tem de caminhar junto. Eu não posso falar o que vou prometer, mas quero que a gente brigue por títulos. Estamos no Santos. É uma pressão e eu sei disso. A minha imagem dentro do campo fica. O Renato, campeão brasileiro 2002 e 2004, o que voltou em 2015, jogou até o fim deste ano, fica dentro de campo. Os resultados que eu vou ter fora não pode apagar o que já conquistei. Eu tenho os mesmos objetivos de quando era jogador. Eu passei muito perto de uma Libertadores, uma Copa do Brasil... Então, quem sabe deste lado eu conquiste estes sonhos – disse o novo gerente de futebol.",
        "Renato também aposta na boa relação que tem com o grupo para suprir as possíveis necessidades. O executivo será o principal elo entre os atletas, a futura comissão técnica e a diretoria.",
        "– Eu já falei com eles principalmente na transição. O grupo me conhece bastante. Terá uma comunicação melhor com os diretores. Eu tinha muita intimidade com o Ricardo Gomes, porque ele foi meu treinador no Guarani e jogamos contra também. Por isso, tinha mais intimidade com ele, mais facilidade pra falar com ele. Os meninos sempre contavam comigo para falar com ele. Eu vou estar aberto para resolver os problemas dele – emendou.",
        "Nesta nova fase, Renato terá a ajuda do gerente administrativo, Sérgio Dimas, e do presidente José Carlos Peres. Este último, inclusive, disse que quer contratar ao menos quatro atletas para 2019.",
        "*Colaborou sob supervisão de Diego Ribeiro"
    ],
    "comments": [
        {
            "name": "Flávio Marques",
            "text": "Tem que contratar um técnico que não seja dinossauros!!!!!",
            "date": "2018-12-04T11:14:54",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Ultimos anos kkkkkk e de 2000 até 2012 ??? E de 2012 até 2018 ?...kkkkkkkkkkkkkkkkkkkk ...lanterninha verde só 5",
                    "date": "2018-12-04T15:58:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Vitórias nos confrontos diretos, somando os paulistinhas amadores de 1915 até 1941 kkkkkkkkk UMA VIDA INTEIRA SÓ DE SURRAS NOS BRASILEIRÕES: 27 x 19",
                    "date": "2018-12-04T15:59:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        }
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/renato-veste-terno-explica-transicao-para-diretoria-e-cita-pressao-por-titulos-no-santos.ghtml",
    "team": "santos"
}