{
    "time": "14h05",
    "date": "22/03/2018",
    "title": "Presidente diz que Santos renovou contrato de Guilherme Nunes, mas agentes negam. José Carlos Peres afirma ter acordo de três anos com jogador revelado no clube",
    "author": "Gabriel dos Santos",
    "text": [
        "O presidente do Santos, José Carlos Peres, afirmou nesta quinta-feira que renovou o contrato de Guilherme Nunes, recém-promovido ao elenco profissional pelo técnico Jair Ventura.",
        "– Negociações estão indo bem. Guilherme Nunes acertamos, acho que é três anos – disse o mandatário.",
        "Representantes de Guilherme Nunes, porém, negam que haja um acordo. Ainda não há nenhum documento assinado. Seu vínculo termina em 31 de outubro deste ano.",
        "Peres também comentou sobre Léo Cittadini, que tem contrato válido até o fim desta temporada. O meia se firmou e virou titular de Jair.",
        "– Léo Cittadini estamos conversando – resumiu Peres.",
        "Em entrevista ao GloboEsporte.com na última terça-feira, Léo Cittadini disse que ainda não havia sido procurado pelo Peixe.",
        "– Meu desejo é permanecer no Santos. Meu contrato vai até dezembro deste ano e o desejo é permanecer no Santos. Ainda não teve nenhuma conversa de renovação, até porque estou bem focado nesta parte final de Paulista, deixando esta parte para os meus empresários. Tenho certeza que vai se resolver da melhor maneira – falou.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Sergio Moreno",
            "text": "esse presidente é mentiroso",
            "date": "2018-03-24T18:39:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidnei Lima",
            "text": "Esse Guilherme é até bonzinho. Agora citadini bem meia boca",
            "date": "2018-03-23T06:16:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Almir Santos",
                    "text": "toda razão Léo Citadini bem meia boca mesmo",
                    "date": "2018-03-23T09:14:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Lopes",
                    "text": "Torcedores iguais a vcs, acabam com qualquer jogador! Afffff....bocas de garrafas.",
                    "date": "2018-03-23T09:26:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/presidente-diz-que-santos-renovou-contrato-de-guilherme-nunes-mas-agentes-negam.ghtml",
    "team": "santos"
}