{
    "time": "17h29",
    "date": "09/06/2018",
    "title": "Sereias da Vila goleiam o Centro Olímpico por 7 a 0 pelo Paulista Feminino. Vitória manteve o Santos na segunda colocação do grupo 2, com 20 pontos",
    "author": "GloboEsporte.com",
    "text": [
        "As Sereias da Vila aplicaram mais uma goleada no Paulista Feminino. Desta vez, 7 a 0 em cima do Centro Olímpico, na tarde deste sábado, na Vila Belmiro, pela 12ª rodada da competição.",
        "O primeiro tempo terminou 1 a 0, com Brena. Na etapa complementar, o massacre foi completo, com gols de Chú (três vezes), Ketlen, Jaqueline e Alanna.",
        "Com a vitória, o Santos se manteve na segunda colocação do grupo 2, com 20 pontos. Se o Corinthians não perder para o Juventus, neste domingo, as Sereias confirmam a classificação à segunda fase com duas rodadas de antecedência.",
        "Na 13ª rodada do Paulistão, as Sereias encaram o Juventus. O duelo acontece no próximo sábado, às 10h (de Brasília), na Rua Javari.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "José Sousa",
            "text": "Essas são nossas sereias Santasticas dando Show de bola!",
            "date": "2018-06-10T17:40:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roque Oliveira",
            "text": "Horaram o nome do clube.Assisti e fiquei encantado. O Centro Olimpico foi forte, teimoso e decidido, o que valorizou a vitoria da sereias Parabens.",
            "date": "2018-06-10T10:47:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jordan Aquino",
            "text": "Melhor time feminino do Brasil disparado, tem que respeitar o atual campeão!!! Santos Sempre Santos!!!",
            "date": "2018-06-09T22:46:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/sereias-da-vila-goleiam-o-centro-olimpico-por-7-a-0-pelo-paulista-feminino.ghtml",
    "team": "santos"
}