{
    "time": "06h00",
    "date": "26/05/2018",
    "title": "Santos tem dúvidas em todos os setores para enfrentar o Cruzeiro. Peixe tem sete atletas no departamento médico; Bruno Henrique e Cittadini devem voltar",
    "author": "Arthur Faria*",
    "text": [
        "O Santos tem metade de um time titular no departamento médico. São sete atletas tratando de lesões. A quantidade é grande, tanto que no trabalho da última sexta-feira, alguns jogadores do sub-20 e da equipe B treinaram com o profissional.",
        "O técnico Jair Ventura já sabe que não poderá contar com Guilherme Nunes, Alison, Vitor Bueno e Arthur Gomes contra o Cruzeiro, neste domingo, às 16h (de Brasília), no Pacaembu, pela sétima rodada do Campeonato Brasileiro.",
        "Victor Ferraz também tem chances remotas de estar em campo por conta das dores na região lombar que o tiraram da partida contra o Real Garcilaso, pela Libertadores. Caso isso se confirme, Daniel Guedes permanece na lateral direita.",
        "Para piorar, Jair viu Vecchio e Copete saírem de campo com dores, na última sexta. O volante sentiu dores no joelho direito e foi examinado na parte interna do CT. O colombiano estava com um desconforto na cintura. Mesmo assim, não preocupa a comissão técnica.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "As novidades são Léo Cittadini e Bruno Henrique que treinaram normalmente na última semana, no CT Rei Pelé. O volante tem mais chances de começar como titular pela lesão ser menos grave. O atacante, por sua vez, pode apenas ganhar alguns minutos.",
        "O Santos é o 15º colocado no Campeonato Brasileiro, com seis pontos. Se vencer no domingo, o Peixe pode alcançar a oitava posição do torneio.",
        "Veja as informações do Santos para o jogo contra o Cruzeiro:",
        "Local: Pacaembu, em São Paulo\nData e horário: domingo, às 16h (de Brasília)\nEscalação provável: Vanderlei, Daniel Guedes (Victor Ferraz), Lucas Veríssimo, David Braz e Dodô; Yuri, Léo Cittadini (Jean Mota) e Rodrygo; Gabigol, Bruno Henrique (Diego Pituca) e Eduardo Sasha\nDesfalques: Alison (lesão no joelho), Guilherme Nunes (lesão muscular na coxa), Vitor Bueno (entorse de grau 2 no tornozelo esquerdo) e Arthur Gomes (entorse no tornozelo)\nPendurados: David Braz, Alison e Dodô\nArbitragem: Paulo Roberto Alves Junior apita a partida, auxiliado por Pedro Martinelli Christino e Luciano Roggenbaum (todos do PR)\nTransmissão: TV Globo para SP, RS, SC, PR, MG, GO, TO, MS, MT, PE e PA (com Cleber Machado, Caio Ribeiro, Bob Faria e Paulo César Oliveira) e Premiere (com Milton Leite e Ricardinho)\nTempo Real: GloboEsporte.com, a partir das 15h",
        "*Colaborou sob supervisão de Carlos Augusto Ferrari."
    ],
    "comments": [
        {
            "name": "Wagner Santos",
            "text": "O BRAZ TOMA UM BALÃO NO MEIO DO CAMPO, DIGNO DA VÁRZEA. MILAGRE DO VANDERLEI, MAIS UM, ESCANTEIO, GOL DO CRUZEIRO. PARABÉNS D. BRAZ UM GOL A SEU FAVOR....",
            "date": "2018-05-27T17:39:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Ferreira",
            "text": "Vai passar na globo vai chover kkkk",
            "date": "2018-05-26T09:22:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jeff Barbosa",
                    "text": "A GLOBO ACHA QUE O CRUZEIRO VAI GOLEAR, OPORTUNIDADE PARA HUMILHAR O SANTOS PARA TODO BRASIL, REAGE SANTOS",
                    "date": "2018-05-26T10:25:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Caio Aguiar",
                    "text": "Quem disse isso?",
                    "date": "2018-05-26T21:06:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elisvaldo Oliveira",
            "text": "O jornalista quer ver o Santos tomar goleada dentro de casa com esta escalação.",
            "date": "2018-05-26T07:01:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Souza",
                    "text": "Rsssss",
                    "date": "2018-05-26T18:13:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo Santos!!! Digite no seu navegador \"Santos - Escudo de Mesa - Presente Barato\" e compre esse incrível presente.",
            "date": "2018-05-26T11:26:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Franz Deutscher",
                    "text": "Digita aí : Çantos recebe doação de empresa para construir academia e reformar ct.....Isso não é Lavagem de dinheiro sujo???",
                    "date": "2018-05-26T12:16:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Não.....digita aí: \"SANTOS INAUGURA FÁBRICA DE CAMPEÕES, A NOVA ACADMEIA DO CT\".........não existe doação e sim PERMUTA...leu ??? PERMUTA, ou seja a Bhrama comprou e recebe de volta em PUBLICIDADE.....depois ficam chateados quando eu chamo de ASNOS VERDES.",
                    "date": "2018-05-26T12:23:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Agora é minha vez: \"RECEITA FEDERAL ACABOU COM A FESTA DA CRE/,.F.,I,.SA NO PALMEIRAS\".....kkkkkkkkkkkkkkk",
                    "date": "2018-05-26T12:27:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Digita aí: 5an1os deve a sonega impostos para a receita federal",
                    "date": "2018-05-26T12:54:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Ok, agora digita aí: \"EM BRIGA POR ESTÁDIO, PÁLMEIRAS E WTORRE DIVIDEM LUCRO DE 280 MI\"....\"PALMEIRAS DIMINUI DIVIDA COM EX PRESIDENTE\"...ou...\"GALIOTTE CONFIRMA QUE PALMEIRAS TERÁ QUE PAGAR R$120 MI ....ou...\"PALMEIRAS CEDE DIREITOS DE FELIPE MELO EM GARANTIA POR DÍVIDA POR WESLEY\"..ou...\"O PESADELO WESLEY NÃO ACABA PARA O PALMEIRAS\"...ou...\"PATROCINADORA MUDA CONTRATO COM PALMEIRAS E AJUDARÁ EM SALÁRIOS DE LUCAS LIMA\"...ou...\"PRESIDENTE DO TJD-SP DIZ QUE PALMEIRAS DEVE TAXA\"...\"NO SÉCULO 21, PALMEIRAS TEM PELO MENOS UM VEXAME POR ANO\"...RANKING DOS DEVEDORES DO FUTEBOL\"",
                    "date": "2018-05-26T13:19:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Franz Erik Otavio digita SANTOS, usando 5 e 1 , mas é burro, porque o Bremio no Brasileirão de 2004, levou os mesmos 5x1 do SANTOS e no Brasileirão de 2006, foi a vez do BBBBalmeiras também levar os mesmos 5x1 ..KKKKKKKKK",
                    "date": "2018-05-26T13:24:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "cara insite em chamar meu nome kkkk",
                    "date": "2018-05-26T13:40:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Insisto porque é o mesmo erik, franz e otavio, burro muda o nick mas mantém as mesmas gírias, os mesmos temas e erros de português.kkkkkk",
                    "date": "2018-05-26T14:01:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Então,toma outra: 8x0",
                    "date": "2018-05-26T14:03:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "8x0 em 1932 kkkkk, totalmente AMADOR, sem regras, nem a Federação Paulista existia....TENTA OUTRA essa foi fraquinha freguês sem mundial",
                    "date": "2018-05-26T14:44:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Bah...só considera o que tu quer,igual o Pacaembú onde o Palmeiras é Senhor com mais títulos lá dentro",
                    "date": "2018-05-26T14:50:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Bah...não sou eu são os números: No Pacaembu, é senhor que dá mais surras lá dentro ué: SANTOS com 25 jogos seguidos sem perder lá dentro....curica small tem 15 jogos, chupaulo com 10 e o lanterninha verde até nisso com só 8 jogos.....ganhar títulos lá dentro ??? Mas só a nossa 1,2,TERCEIRA LIBERTADORES dentro do PACA, engole feito fio de macarrão os paulistecas do trapo verde, a maioria na ERA DO AMADORISMO>",
                    "date": "2018-05-26T15:22:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Sergio Moreno",
            "text": "NÃO DA PRA ENTENDER COMO QUE ESSE CARA SE MACHUCA AGENTE NÃO VE ESSES CARA DIVIDIR UMA JOGADA COM RAÇA",
            "date": "2018-05-26T13:34:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "Cruzeiro 4 x 1 prantos. Pra ser generoso com os camelos, ainda",
            "date": "2018-05-26T12:41:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Franz Deutscher",
                    "text": "Digita aí: os dez clubes mais pobres do mundo e encontre o Çantos nele",
                    "date": "2018-05-26T12:50:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "justo o lanterninha verde, dando palpites, em vez de tentar um título pra poder sair do fim da fila, mas nem paulisteca consegue kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-26T13:17:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Çantos é no MOBRAL da barra funda, lotado de asnos verdes.....Já digitei e encontrei vários sem nenhum título, dentro do site da dona FIFA, o BBBBalmeiras lidera a lista.",
                    "date": "2018-05-26T13:29:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Franz Deutscher",
            "text": "Será goleado sem choro",
            "date": "2018-05-26T12:14:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Palpite de fim de fila, que nem paulisteca consegue é bosta",
                    "date": "2018-05-26T12:29:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Eu estou brincando.Eu vou torcer pro prantos,porque o Cruzeiro vai brigar pelo título e pode atrapalhar o Pai Real lá na frente,visto que o Çantos não vai a lugar algum no campeonato",
                    "date": "2018-05-26T12:53:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "pai real da barra funda, sem rei, sem mundial, sem gritar: É CAMPEÃO fora do Brasil ??? De real não tem nada kkkkkkkkk",
                    "date": "2018-05-26T13:22:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luis Carvalho",
            "text": "Então...se contratar Messi, Neymar, Iniesta, CR7, etc, todos vão passar no DM a maior parte do tempo. Adianta contratar?",
            "date": "2018-05-26T12:48:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Zum Gracioto",
                    "text": "Jair vamos lá...vou da uma forcinha pra vc! Esquece esse papo de 3 atacantes ok? Meio de campo e coração do time! Nossa zaga é boa.....coloca 3 zagueiros e joga no 3-5-2!",
                    "date": "2018-05-26T13:05:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juliano Fanatico",
            "text": "Com esse time o Santos vence fácil: VANDERLEI - GUEDES - GUSTAVO HENRIQUE - VERÍSSIMO - DODO - PITUCA - CALABRES - RODRYGO - GABIGOL - SASHA - BRUNO HENRIQUE. Por favor vendam o David Braz e o Jean Mota!! A torcida agradece!",
            "date": "2018-05-26T10:22:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ruy Souza",
                    "text": "Vão enfrentar o cruzeiro. Não é qualquer time.",
                    "date": "2018-05-26T13:03:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando",
            "text": "Se perder amanhã, sem raça sem nenhum padrão tático, ai a cuíca vai roncar, a vai...",
            "date": "2018-05-26T13:00:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walber Magalhães",
            "text": "Vim ler a matéria esperançoso que a dúvida fosse na zaga! Que talvez ele estivesse pensando em finalmente tirar o David Brás e colocar Gustavo Henrique me ferrei, nos ferramos...",
            "date": "2018-05-26T10:16:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Santos10",
                    "text": "Gustavo Henrique é o pior zagueiro do Santos, tem 2m de altura e perde para qualquer um de cabeça. Por baixo então nem se fala, é uma lesma. Já passou da hora do Santos emprestar esse cara, ou doa-lo a algum time da série b",
                    "date": "2018-05-26T12:51:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Donizeti Conceição",
            "text": "Resumindo,o tecnico num tem mais coragem nem de escalar o que tem neste elenco.",
            "date": "2018-05-26T10:44:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mauro Souza",
                    "text": "coloque yuri e diego pituca para sairem jogando que eles nao sai mais dessa equipe e so o jair ter coragem para escalar",
                    "date": "2018-05-26T11:14:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Souza",
                    "text": "O elenco tb tem um monte de perebas!",
                    "date": "2018-05-26T11:38:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando",
            "text": "Bom pra mim o Santos fc tem o Wanderley, Lucas Verissímo,Rodrigo,Sacha,Dodo e o Bruno Henrique que podem serem titulares, o restante do elenco são jogadores ruim ou medianos, servem somente para fazer parte do time, e nos fazer passar vergonha!",
            "date": "2018-05-26T12:37:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Junior",
            "text": "E tem mais, o Jair tem como única jogada cruzar bola na área adversária. Prá quem? Nossos jogadores de frente não tem mais de 1,65 de altura. Que absurdo.",
            "date": "2018-05-26T09:54:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "jAIR E uma BESTA COMPLETA",
                    "date": "2018-05-26T11:15:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Haroldo Donizetti",
                    "text": "O Pior e que os gols de Sasha e Gabigol são de cabeça não ve o jogo não?",
                    "date": "2018-05-26T11:44:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Alves",
                    "text": "me falem um treinador que faz o milagre dessas amebas jogarem gente por favor ?? time horrivel , tec meia boca isso e fato , mais copete,vechio a vamo falar serio neh , so milagreiro mesmo",
                    "date": "2018-05-26T11:44:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Haroldo Donizetti",
                    "text": "Ficam assistindo o sem Mundial jogar e depois da palpite errado. kkkkkkk",
                    "date": "2018-05-26T11:44:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "dorival vez melhor com esse mesmo time no ano passado",
                    "date": "2018-05-26T12:21:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo",
                    "text": "e levir e ate mesmo elano conseguiu classificar para libertadores com esse mesmo time e agora com jair e so fugir de rebaixamento",
                    "date": "2018-05-26T12:23:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Meninosdavilasfc",
                    "text": "O cara nunca pode contar com o melhor jogador do time , (Bruno Henrique)jair está mal mais pra mim 80% da responsabilodade é dessas amebas de jogadores , quando foi que esse citadine jogou no Santos ?",
                    "date": "2018-05-26T12:36:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Tito Tejo",
            "text": "Na boa.... Se o David Braz continuar como titular a gente simplesmente não pode esperar nada",
            "date": "2018-05-26T10:17:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Peixe",
                    "text": "Cara de todos os zagueiros do Santos, o David Braz é o pior disparado. Ele tem vontade, blz mas vive entregando. Como foi contra o SP.",
                    "date": "2018-05-26T10:26:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jeffrey Donovan",
            "text": "Coitado do Santos . Segundo maior time do estado. Porem sem nenhuma expressão . So lhe sobra o Importantes fato de nunca ter jogado a SEGUNDONA.",
            "date": "2018-05-26T12:34:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "mais um coro nao aguento vou torcer pro corinthans",
            "date": "2018-05-26T12:30:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "coloca o coptete de centravante fixo ele tem presença de area",
            "date": "2018-05-26T12:29:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anisio Rodrigues",
            "text": "- OU SEJA; O SANTOS NÃO TEM QUER POR PRA JOGAR. E HÁ OS QUE ACHA QUE O CULPADO É O TÉCNICO!...",
            "date": "2018-05-26T11:55:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "O Santos tem dúvidas mas a torcida não FORA JAIR FORA JAIR FORA JAIR FORA JAIR FORA Willian FORA WILLIAN FORA Willian FORA WILLIAN FORA Willian FORA JAIR",
            "date": "2018-05-26T12:24:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "O ace ventura e o pior técnico da seria a",
            "date": "2018-05-26T12:20:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "se jogar com essa formaçao vai ser outra goleada que faze mds",
            "date": "2018-05-26T12:20:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Do jeito que esse time joga, sem padrão de jogo, Yuri como titular, insistir com David Braz, a chance de Vitória é 0 ! Vai ser um milagre se empatar com o Cruzeiro, infelizmente, é a nossa realidade.",
            "date": "2018-05-26T12:01:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "O incompetente ventura não sabe escalar pergunta pro faxineiro lá ele deve saber melhor FORA JAIR FORA JAIR FORA JAIR FORA JAIR FORA JAIR FORA JAIR FORA JAIR FORA Willian FORA WILLIAN",
            "date": "2018-05-26T11:14:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Pereira",
            "text": "é impressionante como os jogadores do santos visitam o depto médico todo jogo tem alguém com problema é necessário saber o que acontece com estes jogadores parece que tem alguma coisa errada esta parecendo ma vontade de alguns jogadores",
            "date": "2018-05-26T11:35:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-tem-duvidas-em-todos-os-setores-para-enfrentar-o-cruzeiro.ghtml",
    "team": "santos"
}