{
    "time": "13h47",
    "date": "04/10/2018",
    "title": "Santos aprova 17 demissões, e Rollo deixa grupo de gestores: \"Não adianta chorar\", diz Peres. Maioria dos funcionários que serão desligados são ligados ao vice, que afirmou: \"Sou favorável à reestruturação, mas não dessa maneira, sem individualização\"",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "O Santos está em processo de reformulação após a permanência de José Carlos Peres na presidência. Na última quarta-feira, o Comitê de Gestão do clube aprovou uma lista de 17 demissões.",
        "E a maioria dos funcionários são ligados ao vice-presidente Orlando Rollo, o único do órgão a não votar/aprovar os desligamentos. O dirigente do Santos ainda deixou o grupo dos gestores no WhatsApp. A informação foi inicialmente publicada pelo jornal A Tribuna e confirmada pelo GloboEsporte.com.",
        "– A lista não tem critérios. Sou favorável à reestruturação, mas não dessa maneira, sem individualização. Saí (do grupo) porque tudo que é decidido lá não é cumprido de fato. Seria uma importante ferramenta tecnológica, mas infelizmente é mal utilizada. Portanto vou participar apenas das reuniões presenciais, como determina o estatuto – disse o vice, em entrevista ao GloboEsporte.com.",
        "Também à reportagem, Peres rebateu:",
        "– Claro que não tem critério, porque são pessoas que trabalham com ele, porém tem os dois lados. São alguns cargos que serão extintos, 85% não terá reposição. O que estamos fazendo é o que recebi nas urnas, de ser forte. Eu serei forte. Não adianta chorar, eu tenho compromisso. Não é pessoal, precisamos fazer uma grande mudança – afirmou Peres.",
        "De acordo com A Tribuna, as demissões serão de dois assistentes administrativos, um secretário júnior, um gerente de relações corporativas, um assessor executivo do vice-presidente, um gerente de logística e segurança, um gerente executivo administrativo, um supervisor técnico de uma das categorias de base, um treinador da base, um observador técnico, um motorista, um auxiliar de logística, um dos coordenadores administrativos do CT Meninos da Vila, um assistente de comunicação, um ortopedista, um membro do departamento de esportes olímpicos e um coordenador de logística e segurança.",
        "Os desligamentos devem ser confirmados nos próximos dias. Os cortes farão o Peixe economizar R$ 200 mil mensais, mais R$ 100 mil em enfáticos, cerca de R$ 3,6 milhões anuais.",
        "O Santos ainda deve demitir mais funcionários. Além desses 17, que não terão vaga reposta, o clube deve fazer cerca de 15 trocas para profissionalizar os departamentos. Esse planejamento é feito pelo presidente José Carlos Peres e seus três executivos: Marcelo Frazão (marketing/comunicação), Ricardo Feijoo (administrativo/financeiro) e Rodrigo Gama Monteiro (jurídico).",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "*Colaborou sob supervisão de Eduardo Rodrigues"
    ],
    "comments": [
        {
            "name": "Laercio Marcon",
            "text": "blz faxina geral",
            "date": "2018-10-04T15:01:14",
            "likes": "162",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Victor Chammel",
                    "text": "Çantos vice Campeão encima do verdão 2015 kkkk",
                    "date": "2018-10-04T15:46:33",
                    "likes": "2",
                    "unlikes": "10"
                },
                {
                    "name": "Dos Santos",
                    "text": "BR 2002 Santos CAMPEÃO e CUmeiras REBAIXADO pela primeira vez KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-04T15:58:00",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Digitei: \"RANKING DE VICES NO FUTEBOL BRASILEIRO\" ...to rindo até 2022 ...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-04T16:00:09",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Sem br ate 2022 kkkkk",
                    "date": "2018-10-04T16:45:30",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Dos Santos",
                    "text": "Sem expressão internacional desde 1960 KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK 2 míseros títulos ganhos após 38 anos KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-04T16:48:19",
                    "likes": "18",
                    "unlikes": "4"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "de 1914 até 2018, sem títulos dentro do site da dona FIFA. é só uma particula verde fedendo série B",
                    "date": "2018-10-04T19:06:17",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "precisa fazer uma faxina no almoxarifado também, pra tirar a poeira, as teias de aranha das taças e ainda passar um óleo pra amenizar a ferrugem. Sem esquecer do formol",
                    "date": "2018-10-04T23:48:06",
                    "likes": "2",
                    "unlikes": "17"
                },
                {
                    "name": "Torcedor Racional",
                    "text": "O Santos é tão pequeno, mas tão pequeno, que consegue ser freguês das peppas. Até outro dia tinham mais derrotas na própria vila pra elas. Sem contar uma vez que levaram uma surra de 6 em casa.",
                    "date": "2018-10-05T10:29:06",
                    "likes": "0",
                    "unlikes": "17"
                },
                {
                    "name": "Torcedor Racional",
                    "text": "Ué, Dos Santos, ficou com vergonha quando lembrei da humilhação pelas peppas em casa? Foi quase igual nosso 7x1, né? Pronto, pode responder aí lembrando dos anos 60 que nem nascido vc era kkkkkkk",
                    "date": "2018-10-05T17:06:10",
                    "likes": "0",
                    "unlikes": "12"
                },
                {
                    "name": "Dos Santos",
                    "text": "O FUTEBOL BRASILEIRO É PROFISSIONAL DESDE 1933 e não desde quando eu nasci seu an1mal, quem são vocês pra falarem em vexame pras peppas sendo que o seu timinho já levou 8x0 e 6x0 deles NA ERA PROFISSIONAL? Ainda é tapado e continua lembrando esse 7x1 que o Santos sofreu FORA em um campeonato que vocês R0UBARAM DO INTER, quando MAIS HUMILHANTE É ISSO: CUrica 1x6 Santos e CUrica 1x5 Santos NA CASA do seu timinho durante o TABU DE 11 ANOS e JEJUM FAZ-ME-RIR DE 23 ANOS, sossega CUrica marmita de presídios, você não tem moral alguma aqui!",
                    "date": "2018-10-05T19:19:12",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Torcedor An1mal Irracional, GOOOOOOOOOOOOL DO FLAMENGO, 3x0 fora o baile em plena Arena Itraveka, xu.pa e engole o ch0r0 agora!",
                    "date": "2018-10-05T23:23:04",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Reginaldo Junior",
            "text": "Aqui estão cheios de comentaristas que não sabem que acontece na VILA....daqui um mês estou vendo cheio de gente reclamando com a administração deste velho mentiroso...",
            "date": "2018-10-05T17:23:03",
            "likes": "2",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Baselio",
                    "text": "Perdeu a boquinha tbm, baba ovo do rollo?",
                    "date": "2018-10-06T08:21:58",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reginaldo Junior",
            "text": "E o Odir Cunha \"O ASPONE\" (bibliotecario) que ganha 30 mil mês será demitido? HAAAAAA nãooooooo.... ele é ligado ao JCP, aí é economia!!!!! NÉ?",
            "date": "2018-10-05T17:19:32",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Marques",
            "text": "santos não deve ser administrado como estatal..NÃO É CABIDE DE EMPREGOS...JCP está certissimo.",
            "date": "2018-10-05T12:51:26",
            "likes": "43",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luan Carlos",
                    "text": "A hora da limpeza é agora, chega de corrupção no clube e sanguessugas! Parabéns Peres !",
                    "date": "2018-10-05T15:11:42",
                    "likes": "29",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Marques",
            "text": "o vice Rollo, cogitou tempos atrás RENUNCIAR ao cargo. ainda não o fez??? ... demorou!!!!",
            "date": "2018-10-05T12:48:30",
            "likes": "38",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario A.gimenez",
            "text": "É isso ai bigode..O Brasil também deveria fazer um limpa assim no bando de políticos e cupinchas que estão acabando com nosso país.",
            "date": "2018-10-05T12:45:34",
            "likes": "34",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Martins",
            "text": "Vou mandar meu curriculum no Santos, tá contratando, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-05T00:31:34",
            "likes": "2",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Norton Pontes",
                    "text": "num adianta....segunda divisão e com as peppas ou curicas !!!!",
                    "date": "2018-10-05T12:00:11",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evandro",
            "text": "ATÉ HOJE NÃO ACREDIRO QUE TEMOS SÓ 2 TÍTULOS DO BRASILEIRÃO, UM A MAIS DO QUE O BUGRE, TAMBÉM NÃO ACREDITO QUE PERDEMOS FINAL DE PAULISTA PARA O RIVAL ITUANO. MAS RUIM TAMBÉM FOI QUANDO A GLOBO ESCOLHEU TRANSMITIR A FATIMA BERNARDES E DEIXOU O PEIXE SÓ NO RADINHO. SOMOS P EQUENOS!!!",
            "date": "2018-10-04T14:33:50",
            "likes": "13",
            "unlikes": "136",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "ALÉM DE FEDER SÉRIE B, EVANDRO CURICA É MÍOPE, NO SITE DA DONA CBF, LÁ ESTÁ O SANTOS DANDO GARGALHADAS, COMO OCTA E NÃO HEPTAZINHO NO APITO COM GOL DE MÃO",
                    "date": "2018-10-04T15:06:13",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Hora",
                    "text": "Um torcedorzinho de série B foi detectado!!!",
                    "date": "2018-10-04T15:09:41",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Até hoje não acredito que temos o mesmo número de Libertadores e rebaixamentos, também não acredito que perdemos uma final de Copa do Brasil para o Sport! Algo pior foi quando a CNN nos chamou de Small Club e tomamos 5x0 do Atlético-PR em pleno Pacaembu! Somos insignificantes!",
                    "date": "2018-10-04T15:15:35",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Romildo Morais",
                    "text": "Voce Evandro deve ser torcedos do BI-REBAIXAO E SEM MUNIDIAL. SÓ PODE NÉ, COM ESSA MÁGOA TODA.",
                    "date": "2018-10-04T15:17:39",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Transmitiram spider man no lugar do jogo do prantos kkkk",
                    "date": "2018-10-04T15:22:49",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Judiação, suíno não tem títulos neste século, ou seja, um ano antes do novo século> de 2000 até 2012 só VÁCUO VERDE E SÉRIE B. de 2012 até 2018 só míseros 4 títulos, NO FIM DA FILA. Então resta sair comemorando TRANSMISSÕES DA GROBO kkkkkkk miséria verde ADOTADA",
                    "date": "2018-10-04T15:33:56",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Gabriel",
                    "text": "Evandro até hoje não acredito que a sua mulher faz quando vc sai para realizar pequenos delitos no centro da cidade!!!Ouvi falar que a fila na frente do seu barraco dobra a esquina!!",
                    "date": "2018-10-04T15:34:22",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Sidney Vianna",
                    "text": "Até hoje não acredito que tomamos um 6x2 do Mirassol, 6x0 do Goias, 4x1 do Agua Santa, 6x0 do Coritiba, 6x1 do Figueirense, 7x2 do Vitória e eliminação para ASA de Arapiraca...meu Deus que vergonha é ser Balmeirense!!",
                    "date": "2018-10-04T15:39:13",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Chammel",
                    "text": "8x0 eterno",
                    "date": "2018-10-04T15:42:56",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Victor Chammel",
                    "text": "8x0 eterno do Palmeiras encima do prantos kkk",
                    "date": "2018-10-04T15:42:57",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "ah ta, pensei que fosse o tal AMISTOSO com o barcelona, pra cumprir contrato, que nem a dona FIFA contabilizou. Mas no que esses 8x0 ajudou o suíno ??? Em toda a sua existência, não tem vida fora do Brasil, não consegue nenhum título dentro do site da dona FIFA e fede série B",
                    "date": "2018-10-04T15:45:21",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "8x0 da ERA AMADORA (A legítima pré-história do futebol), o futebol É PROFISSIONAL DE 1933 EM DIANTE, se for pra falar da era amadora então eu tenho um resultado BEM melhor: CUmeiras 0x7 Santos na frente da torcida do CUmeiras pelo primeiro clássico no aniversário de 1 ano do Palestra Hilária, tomar 7x0 EM CASA é pior que um 8x0 FORA KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-04T15:49:02",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Janaina Freitas",
                    "text": "alguem pode confirmar: o paulmeira foi formado por dessidentes do corintia?",
                    "date": "2018-10-04T16:11:30",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Evandro",
                    "text": "Eu sou peixe, mas sou realista",
                    "date": "2018-10-04T16:14:19",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Exato, é como javali e queixada",
                    "date": "2018-10-04T16:14:37",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Janaina,o palmeiras e Corinthians são os maiores do estado",
                    "date": "2018-10-04T16:43:52",
                    "likes": "3",
                    "unlikes": "14"
                },
                {
                    "name": "Dos Santos",
                    "text": "CUmeiras e CUrica maiores do estado KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK 1 Mundial, 2 Libertadores e 3 REBAIXAMENTOS contra 5 Mundiais, 6 Libertadores e 0 REBAIXAMENTOS do SPFC e Santos, pinta o nariz de vermelho e ingressa no circo Palestra Hilária lá na Barra Bhunda Viteca Chammeca, tu é um legítimo palhaço KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-04T17:13:45",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Os maiores JAVALIS do estado",
                    "date": "2018-10-04T19:04:08",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "Javali mastiga girino",
                    "date": "2018-10-04T21:08:32",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Tubarão devora leitoa crua fincada por trás, girando no rolete",
                    "date": "2018-10-04T21:28:15",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Marcielly Cordeiro",
                    "text": "Coitados caíram duas vezes para segunda divisão e ainda comemoraram no.estadio o gol do thiago ribeiro que evitou o terceiro kk",
                    "date": "2018-10-04T23:57:13",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Torcedor Racional",
                    "text": "A torcida do Santos devia torcer pro time cair pra série B. Daí quem sabe terão chance de ganhar algo de novo. Estão pra falir pagando pra jogar dado que a torcida modinha não lota nem clássico de torcida única.",
                    "date": "2018-10-05T10:27:37",
                    "likes": "2",
                    "unlikes": "14"
                },
                {
                    "name": "Dos Santos",
                    "text": "Olha só quem fala, o torcedor do timeco que não paga as marmitas e que usa estádio feito com DINHEIRO PÚBLICO, me poupe dessa sua hipocrisia, cair é pro seu timeco que só ganha no ap1to!",
                    "date": "2018-10-05T11:20:45",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 23
        },
        {
            "name": "Torcedor Racional",
            "text": "Santos é igual a Portuguesa. Não mete medo em ninguém, teve uns lampejos 50 anos atrás e ninguém liga que existe ou não.",
            "date": "2018-10-05T10:23:24",
            "likes": "1",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "\"Ninguém liga\" Se não liga veio fazer o que aqui então seu an1mal irracional?",
                    "date": "2018-10-05T11:18:17",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evandro",
            "text": "A NOSSA HISTÓRIA SE RESUME A DÉCADA DE 60 COM O REI PELÉ. ANTES E DEPOIS DISSO, OU SEJA: QUASE 90 anos SOMOS UM CLUBE PEQUENO DE POUCOS TÍTULOS!!! NOSSA TORCIDA VAI AO ESTÁDIO DE KOMBI E TEMOS APENAS 2 TÍTULOS DO BRASILEIRÃO",
            "date": "2018-10-04T16:17:38",
            "likes": "8",
            "unlikes": "61",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "Nossa história se resume a apenas estaduais e regionais entre 1933 (Início da ERA PROFISSIONAL) e 90, ficamos 23 anos sem ganhar NADA (1954-1977) em combinação com um tabu de 11 anos sem vencer o rival e sendo humilhados por eles EM CASA por 6x1 e 5x1 com menos de 1 ano de intervalo (11/1960-08/1961), r0ubam0s o BR de 2005 do Inter, levamos 5x0 do Atlético-PR EM CASA e perdemos uma final da CDB para o Sport, somos um timeco anão que precisa da arbitragem para ganhar algo na vida e temos Arena doada pelo governo feita com DINHEIRO PÚBLICO! Nada pode ser menor que o meu Timão!",
                    "date": "2018-10-04T16:32:30",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Marcielly Cordeiro",
                    "text": "Meu time é muito pequeno ja caiu duas vezes para série b gasta gasta , e so 4 títulos na década , meu palmeiras é muito pequeno",
                    "date": "2018-10-05T00:03:27",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Fitzgerald",
                    "text": "Evandro, de qual clube você está falando? Fiquei na dúvida, pois o único clube brasileiro onde o Rei jogou, foi no Santos, e este tem a história mais rica do futebol brasileiro e uma das maiores do mundo.",
                    "date": "2018-10-05T03:20:47",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Mario A.gimenez",
                    "text": "Evandro,não faça, graça pois sabe que sua progenitora também vai na kombi e senta no colo dos nove santistas",
                    "date": "2018-10-05T08:33:58",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Torcedor Racional",
                    "text": "Dos Santos, você sabe que todos dão risadas dessa mensagem que você coloca todo dia tentando fazer o Santos grande com resultados de 60 anos atrás, certo?",
                    "date": "2018-10-05T10:24:44",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Dos Santos",
                    "text": "Torcedor An1mal Irracional, Mesmo sendo de 60 anos atrás SÃO DA ERA PROFISSIONAL DO FUTEBOL (1933 EM DIANTE), foram NA CASA do seu timeco e durante o TABU DE 11 ANOS e JEJUM FAZ-ME-RIR DE 23 ANOS, piada é querer usar sempre como argumento um 7x1 que o Santos sofreu FORA DE CASA e em um campeonato R0UBAD0 DO INTER, maior piada que isso ainda é usar um 11x0 da ERA AMADORA (1920, E O FUTEBOL É PROFISSIONAL DE 1933 EM DIANTE), e agora seu retardado, vai continuar rindo? CUrica Faz-me-rir, CUrica CUdeApito, CUrica minha marmita é VOCÊ!",
                    "date": "2018-10-05T11:17:08",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Nelson Cruz",
            "text": "impeachment no Rollo já, fora Rollo.",
            "date": "2018-10-05T11:17:05",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Vieira",
            "text": "Atitude certíssima... esses cargos de \"aspones\" tipo: auxilar de assesor de assitente... não passam de cargos fantasmas !",
            "date": "2018-10-05T10:58:55",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Oliveira",
            "text": "Saí fora ROLLO - Santos maior do BRASIL",
            "date": "2018-10-05T09:32:18",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nicolas Negreiro",
                    "text": "somos os maiores do mundo",
                    "date": "2018-10-05T09:50:59",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ariovaldo Frade",
            "text": "Fora Rollo e sua tropa.",
            "date": "2018-10-05T09:47:03",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josué Camargo",
            "text": "Só no Maldito do Santos um Vice-presidente em guerra total com o Presidente, tenham dó da torcida, se fosse no Timão um já tinha sido linchado",
            "date": "2018-10-05T07:58:13",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar Santos",
            "text": "ACHO QUE O PERES DEVERIA DEMITIR O ROLLO, POIS NÃO VAI FICAR FAZENDO NADA LÁ. É CARTA FORA DO BARALHO. ELE VAI FICAR SÓ PARA COLOCAR O VENTILADOR NA FAROFA DO PRESIDENTE.",
            "date": "2018-10-05T07:41:26",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Moraes",
            "text": "Ótimo trabalho na gestão do clube até aqui, já no futebol, precisa melhorar.",
            "date": "2018-10-05T07:36:59",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "O último que sair apaga a luz",
            "date": "2018-10-04T15:08:48",
            "likes": "4",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "De ser o último, suíno é líder. Só míseros 4 titulos neste século, no fim da fila e o SANTOS com o TRIPLO 12 x 4",
                    "date": "2018-10-04T15:11:48",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Fake detectado",
                    "date": "2018-10-04T15:37:36",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Ninguém liga pra fake aqui no GE, bóra debater futebol, manda fontes assim ó: \"RANKING HISTÓRICO ANUAL\" e procura o suíno fedendo série B nele.",
                    "date": "2018-10-04T15:49:52",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "Eu já trabalhei na placar e posso afirmar que depois de 2005 virou várzea total. Ninguém respeita mais",
                    "date": "2018-10-04T18:19:03",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "O prantos é muito pequeno kkkkkk. está acabando mesmo hihihi.",
                    "date": "2018-10-04T18:31:38",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Marcielly Cordeiro",
                    "text": "Otavio trabalhasse na placar ? Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-05T00:00:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Moraes",
                    "text": "Ele era porteiro e envergonhava a classe que merece todo o respeito.",
                    "date": "2018-10-05T07:34:52",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Mário Bedim",
            "text": "Esse tar de ROLLO já devia ter R O L A D O e seus cumplices do Santos a bastante tempo seus Corintianos. Parabéns ao Presidente limpa tudo agora. Santos Sempre Santos.",
            "date": "2018-10-05T07:03:18",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "Tem que eliminar esse tumor Rollo pra que o Santos possa se recuperar em 2019 porque 2018 já era.",
            "date": "2018-10-05T06:56:50",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Fitzgerald",
            "text": "O presidente poderia pedir para o Cuca perguntar se jogadores e comissão técnica aceitaria receber apenas um terço do que recebem, uma vez que só querem jogar na Vila. Cuca, comissão técnica e jogadores, sejam profissionais. Vocês não têm o direito de exigir jogar os grandes jogos na Vila, pois lá, não dá dinheiro. Os clássicos paulistas têm que ser disputados na capital.",
            "date": "2018-10-05T03:28:17",
            "likes": "8",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Timotio Louback",
            "text": "O Palmeiras perdeu o Paulistinha, perdeu a Copinha do Brasil, falta perder a Libertadorzinha e o Brasileirinho, Só isso.",
            "date": "2018-10-04T23:20:51",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "e o prantos então kkkkkkkkkkkkkkkkkkkkkkkk o primeiro tri-eliminado do ano querendo falar de perder kkkkkkkkkkkkkkkkkkkkkkkkkk se contente em fugir do z4, pequena sereia",
                    "date": "2018-10-04T23:45:07",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Timotio Louback",
            "text": "O Palmeiras perdeu o Paulistinha, perdeu o Brasileirinho, falta perder a Libertadorzinha e o Brasileirinho, Só isso.",
            "date": "2018-10-04T23:19:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Creusmarco Pereira",
            "text": "agora o santos vai pra frente...Se o santos se organizar muito, mais muito bem quem sabe daqui uns 20 ou 30 anos chega no patamar do verdão",
            "date": "2018-10-04T21:48:03",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Karlo Schultz",
            "text": "Ouvi no rádio essa semana que o próximo passo do conselho era excluir o Peres do quadro de sócios (Não entendi com qual argumento) e com isso ele sofreria impedimento por NÃO ser associado, sem passar por votação dos sócios, já que este é requisito básico para presidência. Fiquemos ligados porque os porcos continuam comendo farelos ali em volta da Vila. Espero que o time não absorva essa patifaria toda que acontece fora e se mantenha no foco.",
            "date": "2018-10-04T22:13:22",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Phillips",
            "text": "Boa tarde amigos, está saindo um chazinho de capim cidreira; alguém está servido? Tem também biscoito de água e sal, mas sem sal, por causa da pressão. Att.",
            "date": "2018-10-04T15:08:47",
            "likes": "11",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Phillips",
                    "text": "Meu amigo motoca, assumo que já bebi mais do que devia um período da minha vida; mas parei quando completei 92 anos, em 1979 d.C.; o doutor disse que meu fígado não duraria mais 20 anos se continuasse daquele jeito; então parei mesmo, radicalmente. Desde então, só tomo um cálice de vinho depois da sopa do almoço porque faz bem ao coração, evita o infarto agudo do miocárdio.",
                    "date": "2018-10-04T19:48:54",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Não conseguem debater futebol, não tem estudos, mas pelo menos distrai a gente aqui na REALEZA DO FUTEBOL, o problema é que fedem série B",
                    "date": "2018-10-04T21:25:41",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Isso tudo que está acontecendo é o início do fim. O prantos não dura 4 ou 5 anos. O prantos é muito pequeno.",
            "date": "2018-10-04T14:57:31",
            "likes": "8",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "Oito a zero",
                    "date": "2018-10-04T21:09:27",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "O que ajudou os suínos esses 8 x 0 kkkkkkkkkkkkk nenhum titulo dentro do site da dona FIFA, sem vida fora do país.....8x0 bela bosta, hoje, neste século, está no fim da fila com só 4 titulos e o SANTOS com o triplo 12 x 4 ...fedem série B",
                    "date": "2018-10-04T21:27:27",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Paulo",
            "text": "Vai economizar R$ 300.000,00 por mês com 17 funcionários sendo entre eles motorista , coordenador de logística , assistente de comunicação etc ou seja salários media de R$ 15000.00 pra essa turma ????? Que empresa privada paga isso ???? Que roubo era esse Peres ?????? Tem mais aí ?? Acabe logo com essa corrupção !!!",
            "date": "2018-10-04T21:29:30",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Eu venho dizendo aqui que o prantos não dura 4 ou 5 anos. Toda essa bagunça é o início do fim. Prantos é muito pequeno.",
            "date": "2018-10-04T18:31:02",
            "likes": "4",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "Disse tudo",
                    "date": "2018-10-04T21:17:25",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Disse tudo sem fontes, só GUÉLA, ou seja LAVAGEM",
                    "date": "2018-10-04T21:26:28",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adriano Gomes",
            "text": "Obrigado pelo espaço boa noite,Eu fui mandado embora em muitas empresas e penso assim a vida segue se o Presidente Peres me mandasse embora em prol do clube iria com prazer sou Santos FC sempre.",
            "date": "2018-10-04T21:26:03",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Batista",
            "text": "Presidente acaba com este Santos B, o valor economizado aplica em jogadores para o profissional.",
            "date": "2018-10-04T21:06:37",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rei Santos",
            "text": "Vice vai ficar lá sugando o salário do Santos. Alô torcidas organizadas, o que acham do Rollo pedir pra sair logo? ;)",
            "date": "2018-10-04T14:10:23",
            "likes": "179",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Santos",
                    "text": "O problema eh que ele é das organizadas",
                    "date": "2018-10-04T19:19:32",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "GIORDANO GUERRA",
                    "text": "As Organizadas perderam fôrça ha tempos , são verdadeiros dinossauros na era da Informática , por incrivel que pareça muitos deles nem Sócios são , como pode ?? é nas Gestôes anteriores podia.",
                    "date": "2018-10-04T20:51:17",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Eduardo Limaferreira",
            "text": "Engracado q enquanto o rollo estava apar do impechmant do perez ninguem aprovava nada.....So foi os socios decidirem pela permanencia do presidente atual q rapidinho aceitaram as demissoes.....isso prova q o perez estava certo e esperamos q ele corte todo esse mal pela raiz do nosso Santos fc....Parabens perez pela coragem",
            "date": "2018-10-04T20:48:49",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Alguem me explica ! oque o Rollo tá fazendo ainda na Vila Belmiro ?? Cara voce é traira ! , Vaza ! voce foi julgado pessoa Non Grata , para o bem do Santos F.C. vai pra casa .",
            "date": "2018-10-04T20:47:59",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio",
            "text": "Quanto cargo de nome bonito! E nada pra fazer!",
            "date": "2018-10-04T20:14:34",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Silva",
                    "text": "SR. PERES, Parabéns pelo que o SR. esta fazendo pelo nosso SANTOS. Tem que fazer uma faxina mesmo, jogar fora o que não serve. Ai não é casa da mãe Joana, onde muito que mandar, opinar, e não trabalhar.",
                    "date": "2018-10-04T20:31:03",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Silva",
                    "text": "SR. PERES. Cuidado com o Teixeira, mais falso que nota de 3 reais.",
                    "date": "2018-10-04T20:33:42",
                    "likes": "20",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Erick Godoy",
            "text": "Parabéns pela coragem. Só que isso é só o começo tem muita gente com salários absurdos e que não contribui com nada. Espero que o Peres seja um divisor de águas na administração do Santos",
            "date": "2018-10-04T20:12:38",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Rodrigues",
            "text": "Ai Evandro, o que NASCE GRANDE pode até não se AGIGANTAR mas, diminuir... Até por que no brasil não EXISTE nenhum CLUBE com a expressão do SANTO FC. Já vimos MUITOS CLUBES ficarem em situação de dar PENA. Ex.: Palmeiras, Flamengo, Internacional, Atlético MG, curintia, S.Paulo mas TODOS se reergueram e continuam GRANDES COMO SEMPRE e, com o SANTOS FC não é diferente. Nasceu GRANDE, SEMPRE GRANDE... SANNNNNTOOOOOOOOS, SANNNNNNNNNTOOOOOOS, SANNNNNNNNTOOOOOS...",
            "date": "2018-10-04T19:45:25",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Barbuglio",
            "text": "Muita gente. Só tinha que ocorrer a desclassficação da Libertadores. Um deixa para o outro, o outro deixa para o um e acontece isto. Siga em frente Peres. Que fiquem os competentes.",
            "date": "2018-10-04T19:21:00",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Rosario",
                    "text": "Enfraquecer Rollo demitindo seus aliados não impede que Rollo fique as escondidas denunciando qualquer manobra de Peres.",
                    "date": "2018-10-04T19:36:14",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Pereira",
            "text": "Isso mesmo Perez, faço o que for melhor para o nosso Santos. Poe e Rollo pra ir criar rolo em outro lugar ai não. O Santos precisa de gente séria que tenha compromisso.",
            "date": "2018-10-04T19:33:44",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josimar Bezerra",
            "text": "Se continuar assim , Pérez terá que ter cadeira cativa na presidência .",
            "date": "2018-10-04T17:46:43",
            "likes": "89",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Chiquinato",
                    "text": "Se continuar assim o Perez tem que ser reeleito por mais 10 anos",
                    "date": "2018-10-04T19:18:13",
                    "likes": "33",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evandro",
            "text": "AGORA SIM O PEIXE VAI CRESCER, DEIXAREMOS DE SER MENORES QUE O GUARANI E TEREMOS FORÇA PRA GANHAR DO NOSSO RIVAL ITUANO, NUMA FINAL DE PAULISTÃO. VIVA PEIXÃO, SOMOS MAIORES DO QUE O XV DE PIRACICABA!!!",
            "date": "2018-10-04T14:31:21",
            "likes": "6",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Evandro",
                    "text": "Sou peixe mas sou realista amigão. O peixe já foi grande, mas hoje é apenas mediano",
                    "date": "2018-10-04T16:59:47",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Os números mostram o contrário, desde janeiro de 2001, NOVO SÉCULO XXI, temos UMA DUZIA, 12 TITULOS SEM O REI....a vida segue com e sem o rei, em 106 ANOS na PRIMEIRA DIVISÃO...sossega curica clubeco sem passado, fedendo série B",
                    "date": "2018-10-04T19:05:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Dos Santos",
            "text": "Parabéns Peres, FORA ROLLO MALDITO!",
            "date": "2018-10-04T14:17:15",
            "likes": "311",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "Vão caçar o que fazer , camelos inúteis kkkk",
                    "date": "2018-10-04T18:17:15",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Olha o \"CONTEÚDO\" do comentário do suíno kkkkkkkkkk",
                    "date": "2018-10-04T19:02:41",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "MARCOS TINEO",
            "text": "PRA CIMA DELES PERES. NOS SANTISTAS NAO AGUENTAMOS MAIS TANTO ROUBO",
            "date": "2018-10-04T18:45:30",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "Pobres camelos. Não tem títulos pra comemorar ou vitórias em clássicos, resta festejar demissões. Que fase kkk",
            "date": "2018-10-04T18:19:50",
            "likes": "2",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Milton Leite",
                    "text": "Só três libertadores. Se seu time não tem mais que isso, vaza daqui.",
                    "date": "2018-10-04T18:38:05",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sidney Almeida",
            "text": "17 funcionários que custavam 200 mil por mês. Em média de 11 mil cada um. Palhaçada. E aposto que não vão fazer nenhuma falta.",
            "date": "2018-10-04T18:30:49",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Souza",
            "text": "parabens presidente se as gestoes passadas tivesse feito isto o santos hoje estaria em outro patamar so falta tirar esse mau carater do rollo dai",
            "date": "2018-10-04T18:15:08",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Perin",
            "text": "Funcionário ligado a traíra tem que ir embora. Eles jogarão sujo com o Peres se ficarem lá. Detalhe, economia de 3,5 milhão por ano. Dá pra melhorar o salário dos jogadores que dão o sangue.",
            "date": "2018-10-04T16:56:12",
            "likes": "28",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcos Souza",
                    "text": "TÁ DIFÍCIL DE ACHAR UM NO TIME!. EXCETO C. SANCHEZ.",
                    "date": "2018-10-04T17:37:45",
                    "likes": "7",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evandro",
            "text": "SANTOS < XV DE PIRACICABA",
            "date": "2018-10-04T16:23:40",
            "likes": "2",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Victor Chammel",
                    "text": "Bragantino praiano",
                    "date": "2018-10-04T17:09:14",
                    "likes": "2",
                    "unlikes": "11"
                },
                {
                    "name": "Dos Santos",
                    "text": "Guarani da Barra Funda",
                    "date": "2018-10-04T17:26:45",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Claudio Silva",
            "text": "Presidente tem que ser Presidente e não ter que ficar a merce da boa vontade de um Vice. O Comitê de Gestão também não sou muito favorável, mas já evitou alguns delírios, portanto no caso do Santosfc., Funcionou !!",
            "date": "2018-10-04T17:11:38",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcel Peixeiro",
            "text": "Rollo ta pagando nerd pra assustar a familia do Peres na internet, seu sem noção....PCC PG Curva do S, esquadrão vai te mandar um correio em breve.",
            "date": "2018-10-04T17:11:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-aprova-17-demissoes-e-rollo-deixa-grupo-de-gestores-nao-adianta-chorar-diz-peres.ghtml",
    "team": "santos"
}