{
    "time": "22h30",
    "date": "24/05/2018",
    "title": "Jair admite frustração com empate do Santos: \"Queremos dar show\". Técnico valoriza classificação em primeiro lugar no grupo após empate com o Real Garcilaso na Vila Belmiro e diz que entende protestos da torcida",
    "author": "Gabriel dos Santos",
    "text": [
        "O técnico do Santos, Jair Ventura, admitiu frustração com o empate por 0 a 0 contra o Real Garcilaso, do Peru, na noite desta quinta-feira, na Vila Belmiro. O resultado foi suficiente para o time avançar com a primeira colocação do grupo para as oitavas de final da Libertadores da América.",
        "– Não podemos tirar a vontade que os jogadores tiveram, a entrega. Jogamos no campo deles, mas não fomos eficientes. A torcida queria a vitória, tudo que eu falar pode soar como desculpa. Queremos a vitória também, todos nós, fizemos o nosso melhor para conseguir, mas não conseguimos – disse Jair.",
        "– Não dá para apagar a luta. Acabamos com cinco atacantes, tentando. Talvez um gol num momento melhor abrisse situação até para goleada. Ficamos tristes pela não vitória, mas com chave difícil, 10 títulos envolvidos, fomos superiores e nos classificamos com duas rodadas de antecedência. Pelo jogo hoje, foi ruim, temos obrigação de vencer, mas no somatório total, em um grupo difícil, passamos em primeiro. E isso não dá para esconder – ampliou o treinador.",
        "Jair reconhece que há pontos a melhorar no time. E diz que gostaria de aliar resultados a boas atuações.",
        "– O treinador fica confortável com os dois (vencer e jogar bem), nunca só com o resultado. Os objetivos são objetivos. Queremos dar show também. E vamos trabalhar para dar alegria à torcida. Podemos ser campeões sem jogar o melhor futebol, mas vamos trabalhar para isso.",
        "+ Clique aqui e saiba tudo sobre o Santos",
        "O técnico também disse entender a torcida, que vaiou o time ao fim do jogo e vem protestando contra Jair.",
        "– O protesto, para quem trabalha com futebol, é normal. Estou acostumado desde criança. E tem que cobrar mesmo, quando não ganhamos. É o Santos. Somos os líderes, classificados na Copa do Brasil e não tão bem no Brasileiro. Tem a pressão e temos que trabalhar pelas três competições. Ainda bem que o Santos está vivo. Somos os primeiros, estamos nas quartas e temos um jogo a menos no Brasileiro. Se ganharmos, é parte de cima da tabela.",
        "Confira outros trechos da entrevista de Jair Ventura:",
        "Excesso de cruzamentos",
        "– Quando encontrarmos time com linha de cinco e linha de quatro na frente, temos que alternar o jogo. Cruzamos muito, sim, mas chutamos muito de média e longa distância, uma situação contra a retranca. Tivemos dificuldade de entrar, eles se defenderam bem. (...) A gente treinou essa semana a valorização da posse, a comunicação das linhas, os toques rápidos. O que menos treinamos foi cruzamento.",
        "Rendimento x resultados",
        "– Não estamos alcançando aquele futebol vistoso. Que bom que, com dificuldade ou não, o Santos está conseguindo alcançar seus objetivos.",
        "Perda de jogadores",
        "– Perdemos mais um jogador machucado, o Vitor Bueno. O Pituca saiu com câimbra, estava bastante desgastado.",
        "Reforços",
        "– O presidente falou essa semana sobre reforços. O Santos não está dividido em diretoria, comissão e jogadores.",
        "Lesão de Alison e chance a Pituca",
        "– Com a saída do Alison, temos o Yuri, que é um volante que pode fazer mais essa contenção. Não temos ninguém com a característica do Alison. Inúmeros treinadores me ligaram para eu emprestar o Pituca, mas a gente segurou. O campeonato você ganha com elenco.",
        "Elenco",
        "– A gente sabe que o grupo é enxuto, que faltam peças... Mas isso não é fugir da minha responsabilidade, não. Estou sempre aqui para falar a verdade.",
        "Volume de jogo",
        "– A gente como mandante estava 100%. Perdemos isso com o empate. Faltou o gol mesmo. Criamos bastante. Faltou ser mais frio no terço final. A ansiedade acabou atrapalhando. Já ganhamos jogos com volume bem menor"
    ],
    "comments": [
        {
            "name": "Paulo",
            "text": "Com Jair não daremos show nunca.",
            "date": "2018-05-26T11:22:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario A.gimenez",
            "text": "Jair ,você está dando um show de burrice",
            "date": "2018-05-26T09:37:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Augusto",
            "text": "O Jair quer dar show e eu quero jogar como o Messi, só que eu sou um pereba e ele é um aprendiz incompetente...",
            "date": "2018-05-26T00:05:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raiana Monique",
            "text": "Graças a Deus vc saiu do meu Botafogo Jair, ate pq se vc ainda tivesse por aqui ate hj nem o carioca nos teríamos ganhado. Tecnico retranqueiro.",
            "date": "2018-05-25T22:26:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Neli Faria",
                    "text": "Pode levar de volta que agradeço.",
                    "date": "2018-05-25T23:58:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Neli Faria",
            "text": "Com todo respeito, o problema é:parece que não tem jogadas ensaiadas e taticamente o Santos é uma nulidade.",
            "date": "2018-05-25T23:57:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hermes Graça",
            "text": "O Jair tá de brincadeira. Ninguém tá pedindo show de bola, e sim eficiência, inteligência e um esquema que viabilize o jogo do Santos. Ontem, o Santos foi um time que simplesmente não conseguiu jogar contra o pior time da chave e em casa. O time vem acumulando derrotas sucessivas e apresentando péssimo futebol. Os problemas são muitos: erros de passe, erros de finalização, muitas decisões erradas no jogo, defesa desprotegida, etc.. Não estamos pedido show e sim eficiência, um camisa 10 ou qualquer outro reforço não vão arrumar a casa se o time não tiver um esquema bom de jogo!!",
            "date": "2018-05-25T16:55:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Admilson Franco",
                    "text": "O Jair e um técnico que precisa aprender mto, aqui no botafogo ano passado deixamos de conquistar títulos por causa dele, só sabe armar time pra jogar de forma defensiva e quando perdia falava que o elenco é limitado, mas reconhecer q errava isso nunca.",
                    "date": "2018-05-25T21:56:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Admilson Franco",
            "text": "Tá difícil pra vc em Jair, saiu daqui do Botafogo pra fazer raiva no Santos em... Torcida nenhuma adimite time covarde como vc gosta de montar.",
            "date": "2018-05-25T21:50:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aguinaldo Filho",
            "text": "O time não tem poder de entrar tocando, tabelando, para criar as chances de gol ou mesmo conseguir faltas próximas da área ou mesmo pênaltis. Toca pros lados sem saber o que fazer da bola, até aparecer alguém para cruzar, não resultando em absolutamente nada. Peças umas aulas aí para o Coutinho.",
            "date": "2018-05-25T12:10:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando Fernandes",
                    "text": "MAS OLHEM AI CAMELEDA, NA BOA. O TIME DO SAN70S ATÉ QUE NÃO É RUIM, MAS TEM UM DETALHE QUE ATRAPALHA: A BOLA",
                    "date": "2018-05-25T19:14:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juca Gumelo",
            "text": "Ninguém quer show a gente quer um TIME bem treinado, com jogadas ensaiadas e taticamente bem. O Santos não tem isso.",
            "date": "2018-05-25T18:19:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando Fernandes",
                    "text": "O SAN7OS PODE DAR SHOW SIM, MAS NO CIRCO COM ESSE BANDO DE CAMELOS AMESTRADOS? SERIA UM SEUCESSO",
                    "date": "2018-05-25T19:12:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Fernandes",
            "text": "CAMELOS BURROS",
            "date": "2018-05-25T19:11:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Fernandes",
            "text": "DAR SHOW? COM CAMELOS? ENTÃO PROCURA UM CIRCO AMIGO",
            "date": "2018-05-25T19:11:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juca Gumelo",
            "text": "fora jair e leve junto o Wiliam Machado.",
            "date": "2018-05-25T18:23:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juca Gumelo",
            "text": "Volume de jogo nada. O goleiro deles não fez nenhuma defesa difícil. Fora Jair.",
            "date": "2018-05-25T18:20:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Santos",
            "text": "Não é questão de querer ou não, ele simplesmente não sabe",
            "date": "2018-05-25T17:49:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Amorim",
            "text": "Jair Ventura, nenhum torcedor do Santos quer show. Nós queremos padrão de jogo. Nós queremos ver a mão do técnico organizando o time, com ou sem substituto para o Lucas Lima. Outra coisa Jair, o Santos, mesmo nos piores momentos, nunca foi um time covarde, como esse que você arma. Jair, pede para sair, por favor. Pelo bem do Santos Futebol Clube.",
            "date": "2018-05-25T17:23:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexsandre",
            "text": "Perder faz parte do jogo, mais o Santos não tem entrado em campo faz muito tempo, nas próximas rodadas de mata mata quero ver qual será a desculpa para a desclacificação certa. Fora presidente e leve esse Jair junto!!!!",
            "date": "2018-05-25T16:40:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcel Peixeiro",
            "text": "Dar show? Tu já e um show de circo Jairzinho....vazaaaaa",
            "date": "2018-05-25T15:18:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smoreira",
            "text": "O padrão é o mesmo do Botafogo quando ele era o treinador, ou seja, padrão caranguejo, joga para os lados e para trás. Tirando isso, não tem mais nada.",
            "date": "2018-05-25T14:30:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Moreno",
            "text": "SHOW DE INCOMPETÊNCIA É QUE ESSE TIME VEM DANDO E VOCÊ TAM BEM JAIR .",
            "date": "2018-05-25T13:50:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Zanin",
            "text": "Falta um centroavante \"9\" pra ficar no banco e umas 2 peças no meio, mas essa história de elenco enxuto é papo furado. Tem atacantes de sobra, uma defesa de qualidade e com opções e no meio tem algumas boas peças, falta o cara pra ser o titular apenas.",
            "date": "2018-05-25T13:31:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Roberto",
            "text": "07 no Pacaembu 08 no Cap Nou e 11 na Vila Belmiro o Estádio mais precário e varziano.",
            "date": "2018-05-25T13:10:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Albuquerque",
            "text": "Ridículo essa entrevista do JV.",
            "date": "2018-05-25T11:44:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nova Impress",
                    "text": "FORA JAIR AVENTUREIRO CHEGA DE SOFRER",
                    "date": "2018-05-25T11:59:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Macedo",
                    "text": "Só ele(Jair ventureiro) vê um bom desempenho do Vitor Bueno!",
                    "date": "2018-05-25T12:23:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto Santista",
                    "text": "Todas entrevistas do JV são patéticas/bizarras. O cara dp q chegou no 5an1os subiu nas tamancas, no salto alto, e pensa q é o Tite, não sabe nada d futebol e, pior, se aliou a panela d incompetentes liderada pelo Braz, Ferraz, Renato e GabY. Pediu a cabeça do Elano e agora vamos ver quem vai tb cair, após +uma derrota contra o Cruzeiro, em CASA!",
                    "date": "2018-05-25T12:45:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jader Marques",
            "text": "Dar show sr Jair. Poupe-nos com tanta mentira, time não consegue nem chutar na direção do gol.",
            "date": "2018-05-25T12:33:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Nishimura",
            "text": "MEDROSO, NÃO TEM ATITUDE PARA SUBSTITUIR OS \" CHAMADOS COBRAS\" GABIGOL, PRINCIPALMENTE !!!",
            "date": "2018-05-25T12:32:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "O problema maior do Santosfc, não é o elenco que tem porque esta na média do futebol brasileiro, e sim porque não temos um treinador de verdade, Jair vc pra ser ruim tem que melhorar muito!",
            "date": "2018-05-25T12:31:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/jair-admite-frustracao-com-empate-do-santos-queremos-dar-show.ghtml",
    "team": "santos"
}