{
    "time": "16h37",
    "date": "18/07/2018",
    "title": "Santos encerra preparação para clássico contra Palmeiras; veja a provável escalação. Peixe viaja a São Paulo ainda nesta quarta-feira; duelo é quinta, às 20h, no Pacaembu",
    "author": "Gabriel dos Santos",
    "text": [
        "Vanderlei; Victor Ferraz, David Braz, Gustavo Henrique e Dodô; Alison, Jean Mota e Rodrygo; Gabigol, Eduardo Sasha e Bruno Henrique.",
        "Esta deve ser a escalação do Santos no clássico contra o Palmeiras, nesta quinta-feira, às 20h (de Brasília), no Pacaembu, pela 13ª rodada do Campeonato Brasileiro.",
        "O Peixe encerrou a preparação na tarde desta quarta-feira, no CT Rei Pelé, antes de viajar para São Paulo. O técnico Jair Ventura comandou trabalhos técnicos e táticos na véspera do duelo contra o rival alviverde.",
        "A única baixa da atividade foi o lateral-direito Daniel Guedes, que segue afastado dos trabalhos por conta de uma virose. Recuperado do mesmo problema, o zagueiro David Braz deve ser titular ao lado de Gustavo Henrique – Lucas Veríssimo está à disposição, mas provavelmente iniciará o jogo no banco de reservas.",
        "No clássico, o Peixe ainda não conta com o meia Bryan Ruiz, primeiro reforço para o segundo semestre. O costarriquenho segue de férias e deve iniciar os trabalhos com os novos companheiros nos próximos dias. Diego Pituca, suspenso, também é baixa.",
        "Antes de enfrentar o Palmeiras, o elenco santista teve 11 dias de recesso por conta da Copa do Mundo. O grupo voltou aos trabalhos no CT Rei Pelé no dia 25 de junho, viajou ao México dia 4 de julho para a realização de amistosos, retornou aos treinos no Brasil no dia 13 e teve mais uma semana de preparação para o clássico.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Veja as informações de Santos e Palmeiras para o clássico:",
        "Local: Pacaembu, em São Paulo\nData e horário: quinta-feira, às 20h (de Brasília)\nSantos provável: Vanderlei; Victor Ferraz, David Braz, Gustavo Henrique e Dodô; Alison, Jean Mota e Rodrygo; Gabigol, Eduardo Sasha e Bruno Henrique\nDesfalques: Diego Pituca (suspenso); Daniel Guedes (virose)\nPendurado: David Braz, Dodô, Alison e Bruno Henrique\nPalmeiras provável: Weverton; Marcos Rocha, Antônio Carlos, Edu Dracena e Diogo Barbosa; Felipe Melo e Bruno Henrique; Gustavo Scarpa, Lucas Lima e Hyoran; Willian\nDesfalques: Jailson, Luan, Moisés e Dudu (suspensos); Guerra e Borja (recuperação física)\nPendurados: Willian, Lucas Lima e Dudu\nArbitragem: Dewson Fernando Freitas da Silva (Fifa) apita, auxiliado por Helcio Araújo Neves e Heronildo Freitas da Silva, todos do Pará\nTransmissão: Premiere e PFCI (com Jota Jr e Wagner Vilaron)\nTempo real: no GloboEsporte.com, a partir das 18h30"
    ],
    "comments": [
        {
            "name": "Horlen",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKK TO ME DIVERTINDO HORRORES LENDO OS COMENTÁRIOS COM A ESCALAÇÃO DO SANTOS, CALMA, O JOGO NEM COMEÇOU AINDA KKK",
            "date": "2018-07-19T17:29:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vlamir Marques",
            "text": "Agora quero ver o treinador dizer que não tem opções com a chegada das novas contratações.",
            "date": "2018-07-19T12:34:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Santos",
            "text": "Gabigol poderia voltar antes do previsto tbm para a Inter q ajudaria muito o Santos , sem sacrificar o Rodrigo !!",
            "date": "2018-07-19T02:00:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinícius Pereira",
            "text": "com jean morto, david braz e gabicone já vai entrar em campo com 3 a menos.. técnico muito burro, insiste sempre com os mesmos perebas inúteis..",
            "date": "2018-07-18T23:07:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alex Santos",
                    "text": "mano,Jean Morto,concordo com você!! agora vc falar que o Gabigol não corre! não fala besteira.",
                    "date": "2018-07-18T23:46:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Cardoso",
                    "text": "Eu lembro de todo mundo reclamar do Lucas Lima, do Ganso, do Robinho do Elano do Renato, é por isso que nossa torcida é considerada a mais chata de todas, nenhum jogador sai em paz do Santos por isso, por isso o Zé Roberto que era santista encerrou a carreira no Palmeiras não quis voltar pro Santos e jogou mais do que podia lá... E agora trabalha lá...",
                    "date": "2018-07-19T03:02:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Cardoso",
                    "text": "Reclamar do Jean Mota e do Jair eu entendo, mais falar que é culpa do Braz que sempre deu o sangue nunca fez corpo mole. Reclamar do Gabigol que culpa ele tem do time não criar jogada so corre e cruza time está sem criatividade sem criação sem tática... A estrutura de defesa o time tem que estar certinho pra não tomar gol não é culpa individual não ... É falta de treino falta de um time bem.montado elenco não é ruim assim não.",
                    "date": "2018-07-19T03:03:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Guilherme Colombo",
            "text": "já vejo david braz e desanimooo",
            "date": "2018-07-19T09:13:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Aquino Siqueira",
                    "text": "Com esse D. Braz e J.Morto, 3x0 para o Palmeiras",
                    "date": "2018-07-19T12:02:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Celedin",
            "text": "sem meio campo de novo?",
            "date": "2018-07-19T11:33:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Pereira",
            "text": "Caramba esse David braz ja se recuperou da virose e o Daniel Guedes não, isso que é força de vontade pra entregar outro jogo pro adversário, eu em sai pra lá zika!",
            "date": "2018-07-19T07:11:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Colombo",
                    "text": "GOL DE CABEÇA DO BARCELONA, GOL DE CABEÇA DO SÃO PAULO CRUZOU É GOL COM DAVID BRAZ!",
                    "date": "2018-07-19T10:24:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sidney Caldeira",
            "text": "David Brás Nãoooooooo..",
            "date": "2018-07-19T10:17:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidiney Junior",
            "text": "EU ACHO QUE ESSE TIME TEM MUITO JOGADORES QUE NAO MARCAM.. RODRYGO GABRIEL JEAN MOTA NAO MARCAM NADA.. B HENRIQUE SASHA E FERRAZ TENTAM AJUDAR NA MARCACAO MAIS NAO EH O SEU FORTE..ALISSON EH MUITO VOLUNTARIOSO MAIS NAO SE POSICIONA DIREITO.. COITADA DA ZAGA QUE VAI SOFRER BASTANTE AMANHA",
            "date": "2018-07-18T19:00:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Cardoso",
                    "text": "É isso que eu falo depois a culpa é do coitado do Braz, que sempre correu deu o sangue não faz corpo mole, está torcida nossa não entende nada são poucos que tem.essa consciência parabéns.",
                    "date": "2018-07-19T03:09:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Douglas Souza",
                    "text": "O cara achando o Brás coitado, o sempre entrega ouro.",
                    "date": "2018-07-19T07:31:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sidney Caldeira",
                    "text": "Brás é para compor elenco, nossa quarta opção hoje zagueiro hoje!",
                    "date": "2018-07-19T10:15:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eder Santos",
            "text": "David Braz tbm poderia ir pra Arábia !!!!!",
            "date": "2018-07-19T01:59:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Cardoso",
                    "text": "Vcs reclama demais do cara nunca vi ele fazer corpo mole, reclamar do Jean Mota do Jair faz sentido mais o Braz representa mto bem o peixe time toma gol pq.nao tem.tatica não por culpa individual e falta de vontade dele.",
                    "date": "2018-07-19T02:52:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tito Tejo",
                    "text": "Que adianta não fazer corpo mole e ser ruim que dói? Entregar gols jogo sim jogo também?",
                    "date": "2018-07-19T07:38:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Heraldo Andrade",
                    "text": "A agora vai o mesmo time com 13 pontos em 15 rodadas parabens sr presidente",
                    "date": "2018-07-19T07:56:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sidney Caldeira",
                    "text": "David Bras não dá! parece um sapo correndo gordo e burro!",
                    "date": "2018-07-19T10:13:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Miranda",
            "text": "Eles com 5 no meio campo e nós com 2...preocupante.",
            "date": "2018-07-19T09:53:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Capella",
            "text": "Está ficando chato repetir os fatos. O Santos tem jogadores médios e abaixo da média. Isso é verdade. Na Copa vimos vários times assim. O grande diferencial é o técnico. Marcelo Fernandes, DJ, Levir, Elano e agora JV. E o time continua sem padrão de jogo nenhum. Hoje vai ser mais um daqueles infindáveis jogos que vamos precisar de remédio para o coração.",
            "date": "2018-07-19T09:33:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Carneiro",
            "text": "ja começamos com um a menos, adianta nada ataque tão qualificado se o Jean Mota é no minimo asqueroso !!!!",
            "date": "2018-07-19T08:08:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilson Rocha",
                    "text": "Concordo, com J. Moita em campo é jogar com 10, deveria pelo menos inovar e colocar o L. Veríssimo de volante, função que já jogou. Junto com o Alison, reforçaria o meio e protegeria a zaga(D. Brás). Não custava tentar...mas se tratando de um auxiliar técnico, que temos, nunca se arriscará.",
                    "date": "2018-07-19T09:24:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Crujenski",
            "text": "O problema do Santos não é e nunca foi escalação, o problema é o jeito de jogar que o sr Jair Ventura posiciona o time... Sempre afirmei que o elenco do Santos é igual ou melhor que muitos times que estão lá em cima na tabela, porém quando começa o jogo vira aquela tocação de bola entre os zagueiros... Não adianta por uns trinta atacantes e não chega a bola com qualidade",
            "date": "2018-07-19T08:54:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Junior",
            "text": "Cadê o Diego Pituca???",
            "date": "2018-07-19T05:24:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alisson Fernandes",
                    "text": "tomou o terceiro amarelo. leu a matéria ?",
                    "date": "2018-07-19T06:09:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alisson Fernandes",
                    "text": "tomou o terceiro amarelo. será que você leu a matéria ?",
                    "date": "2018-07-19T06:11:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alisson Fernandes",
                    "text": "tomou o terceiro amarelo.",
                    "date": "2018-07-19T06:12:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Carvalho",
                    "text": "F.Junior: cadê o Kléber? Juari? Pelé? Pepe? Toninho Guerreiro? Coutinho? Biônico?",
                    "date": "2018-07-19T07:05:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luis Carvalho",
            "text": "Depois desta looonga parada muito bem utilizada para \"treinamentos, jogadas ensaiadas, e mil experiências\" (tá loko?) a única esperança é ver BH e Rodryygo jogando juntos. Como o Pig Peppa não é de jogar na retranca, o Peixe tem possibilidade de vencer sim!",
            "date": "2018-07-19T07:02:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tigrão",
            "text": "Palmeiras 6X0 Sardinha",
            "date": "2018-07-19T06:54:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Silvano Granado",
                    "text": "SANTOS 7X0 PEPAS",
                    "date": "2018-07-19T07:00:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nãoteinteressa",
            "text": "Trocar o conforto de casa e prováveis três pontos por um pouco mais de renda, é um absurdo... Na vila o Santos tem mais confiança, pra que arriscar se vai entrar uma boa grana com a venda do Rodrygo e um bom lucro com a do Felipe Anderson? Vamos pensar em pontos que uma boa colocação no Br, renderá mais que se arriscar em campo neutro. Essa nossa diretoria pensa pequeno...",
            "date": "2018-07-19T03:18:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Santos",
            "text": "Jean Mota não pô !!!!!!",
            "date": "2018-07-19T01:58:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "PODE VIM QUEM FOR,PAI REAL VAI PASSAR POR CIMA DO PRANTOS FALIDO",
            "date": "2018-07-19T00:54:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "PAI REAL QUE NEM REI TEM KKKKK NEM DO CEARÁ VENCE",
                    "date": "2018-07-19T01:28:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Michel Keyroga",
            "text": "UM ABSURDO!!! JOGAR COM APENAS 2 MEIAS. MEU DEUS!!!!!!!!!!!!",
            "date": "2018-07-19T01:08:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Silva",
            "text": "Tira esse David Braz daí seu incompetente",
            "date": "2018-07-18T19:29:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Santos",
            "text": "Vanderlei; Victor Ferraz, lucas Veríssimo , Gustavo Henrique e Dodô; Alison, Calabrês e Lourenço ; Rodrigo Gabigol, Bruno Henrique só acho",
            "date": "2018-07-19T00:03:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandriin",
            "text": "Eu li treino tático? Quando isso ? O santos trocou de técnico e não sabia? Aí vem com essa de quatro atacante dois volante que não sabe dar um passe de meio metro certo. E vc acha que vai dar certo? Sorte nossa que o Alisson tem quatro pulmão pra aguentar esse Jean morto perdendo a bola toda hora e chutando do meio campo...",
            "date": "2018-07-18T23:59:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tito Tejo",
            "text": "NAO ENTENDO PQ AINDA INSISTE NO DAVID BRAZ... PALHAÇADA",
            "date": "2018-07-18T18:25:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-encerra-preparacao-para-classico-contra-palmeiras-veja-a-provavel-escalacao.ghtml",
    "team": "santos"
}