{
    "time": "10h25",
    "date": "21/06/2018",
    "title": "Presidente e vice divergem, e reestruturação no Santos emperra. José Carlos Peres e Orlando Rollo não se entendem sobre cortes na administração do clube",
    "author": "Gabriel dos Santos e Leonardo Lourenço",
    "text": [
        "A tumultuada relação entre o presidente do Santos, José Carlos Peres, e seu vice, Orlando Rollo, foi a tônica da reunião do Comitê de Gestão do clube, que se reuniu na última quarta-feira para definir a contratação de Ricardo Gomes como diretor de futebol alvinegro e que decidiu pela permanência de Jair Ventura como técnico da equipe.",
        "Não há ponto comum nas opiniões dos dois principais dirigentes da Vila Belmiro, que já não escondem mais o racha na cúpula.",
        "Além da efetivação do acordo com Ricardo Gomes, foi discutida no encontro uma grande reformulação administrativa no Santos – demissões e cortes de cargos.",
        "Peres teria apresentado uma longa lista de nomes com pessoas que foram indicadas por ambos para desempenhar funções nos primeiros seis meses desta gestão.",
        "A intenção do presidente de trocar os apadrinhados por executivos profissionais, sem relação com o clube, encontrou resistência de Rollo, porém. O vice defende que os futuros contratados tenham história e sejam identificados com o Santos.",
        "Sem um consenso, apenas uma demissão foi definida – mas ela é simbólica.",
        "O advogado Daniel Bykoff, que atuava como gerente jurídico, deixará o clube. Ele sempre foi apontado como o conselheiro mais próximo a Peres, com amplos poderes. O presidente, porém, não suportou a pressão após o Conselho Fiscal apontar em parecer uma série de erros que, em avaliação interna, foram colocados sob responsabilidade do departamento de Bykoff.",
        "Esse relatório sustenta dois pedidos de impeachment contra Peres protocolados nos últimos dias. Ele nega irregularidades.",
        "A previsão é de que executivos que já foram contratados pelo Santos, como Marcelo Frazão, do marketing, Ricardo Feijoo, do departamento financeiro, e Rodrigo Gama Monteiro, diretor jurídico, apresentem um estudo na próxima reunião do Comitê de Gestão para defender a profissionalização."
    ],
    "comments": [
        {
            "name": "Norberto Molento",
            "text": "Esse Presidente e seu vice, não tem como continuarem trabalhando juntos, ou sai os dois ou um deles, só idiota não vê que é impossível eles continuarem juntos na Diretoria, só estão prejudicando o andamento das coisas que já não estão bem, está parecendo dois moleques que só querem confusão. Briga de poderes. Vamos acabar com essa palhaçada inútil.",
            "date": "2018-06-22T19:26:12",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdevan Silva",
            "text": "Só são profissionais os q não tem ligação com o Santos?",
            "date": "2018-06-22T19:05:51",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joca Antunes",
            "text": "esse rollo e um rollo,o presidente esta certo nao sobra dinheiro pra nada com 841 funcionarios,tem que mandar embora quem nao faz nada fim",
            "date": "2018-06-22T12:06:57",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Santos",
            "text": "ó meus chapas, briguinha não! Reino dividido não subsiste!",
            "date": "2018-06-21T22:03:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Castro",
            "text": "Esse rollo só o nome já diz tudo si que é rolo",
            "date": "2018-06-21T21:53:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Lima",
            "text": "Quer dizer então que pode perder a oportunidade de contratar um profissional de competência pra contratar um cara que gosta do Santos, mas gostar do Santos não basta, o importante é ter competência no que faz, temos que parar de ser e pensar pequeno, o peixe não é só daqui da cidade de Santos, o Santos Futebol Clube é do mundo, pare de pensar com a cabeça de torcida Rollo, pense com a cabeça de um grande e competente profissional.",
            "date": "2018-06-21T20:58:09",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julinho",
            "text": "O Orlando Rollo, jamais poderá ser candidato a Presidente do Santos F.C , o cara não tem escrúpulo nenhum ..........Ética , ZERO !!!!!!",
            "date": "2018-06-21T15:11:16",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Oliveira",
            "text": "Esse vice é um câncer affff. Me faz lembrar a recente história deste país. Se ele assumir em uma eventual saída do presidente ja sabemos onde vai parar nosso peixe. Suma da Vila seu Rollo.",
            "date": "2018-06-21T15:09:08",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santista Roxo",
            "text": "Eu sinceramente até admirava esse Rollo, mas estou repensando pq o cara quer remar contra. Apoia aqueles ex jogadores que ja passaram pelo Santos, mas hj não agregam mais nada em relação ao clube.",
            "date": "2018-06-21T14:40:02",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "O Rollo , é a maior \"tranqueira\" , pergunte aos que o conhecem .........",
                    "date": "2018-06-21T15:06:42",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Risada",
            "text": "Mano esse Rollo só tumultua... Não ia sair fora??? Vaza oportunista, meu Santos não precisa de vc !!!!",
            "date": "2018-06-21T11:18:19",
            "likes": "41",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Buguloko Osasco",
                    "text": "Vc acha que os parasitas da baixada vao querer sair depois de entrar 170 milhões da venda do Rodrygo ? O língua presa tá doido pra botar a mão nessa grana pra construir mais faculdade de péssima qualidade. E ainda dizer o clube deve dinheiro pra ele.",
                    "date": "2018-06-21T14:44:39",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Julinho",
                    "text": "Os Caiçaras , sempre deitaram e rolaram ; as custas do Santos F.C ........",
                    "date": "2018-06-21T15:03:58",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Bueno",
            "text": "EU JÁ ACHO QUE ESTE PRESIDENTE SE ENTENDE COM ROLO, ELE VIVE ENROLADO, CONTRATA E NÃO CONFIRMA, ESTA 6 MESES PARA CONTRATAR UM 10, CONTRATOU O WILLIAN NÃO SE SABE PRA E O QUE FAZ, QUERIA PASSEAR NA RUSSIA E O LEO MANDOU ELE VOLTAR, FEZ UMA LAMBANÇA NA VENDA DO RODRYGO QUE NÃO PODE JOGAR CONTRA O FLUMINENSE, CONTRATOU NÃO NÃO CONTRATOU O JAILSON DO GREMIO, SEMPRE TEM NEGOCIAAÇÕES BEM ADIANTADAS E NENHUMA CONCLUIDA.............É ROLO LARGA ESTE ENROLADO",
            "date": "2018-06-21T14:59:13",
            "likes": "1",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Colombo",
            "text": "NUNCA VI UM VICE PRESIDENTE QUERENDO MANDAR MAIS QUE O PRESIDENTE , MANDA O VICE EMBORA KKKKKK",
            "date": "2018-06-21T14:43:35",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santista Roxo",
            "text": "Achei muito bom esse pensamento em profissionalizar o Santos, não precisa ser ex jogador ou ser torcedor do Santos. O que precisa é trabalhar para o Santos como se estivesse trabalhando em uma Multinacional simples assim !!!",
            "date": "2018-06-21T14:42:26",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Becker",
            "text": "Por favor, será que os senhores poderiam se dedicar aos cargos para os quais foram eleitos e pensar no clube, ao invés de ficarem tirando braço de ferro para fazer valer os interesses pessoais? Em primeiro lugar, no conceito dos senhores deveria estar o SANTOS FUTEBOL CLUBE",
            "date": "2018-06-21T12:40:57",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Buguloko Osasco",
                    "text": "Pergunta isso pro representante da caiçarada parasita no Santos, tal de Rollo. Peres pela milésima vez tá certo.",
                    "date": "2018-06-21T14:41:03",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Zanin",
            "text": "O Rollo quer oq? Parece que ele ainda não entendeu que é vice-presidente. VICE. Sua função é só ficar no banco de reservas cara, você não é o presidente. Cara chato!",
            "date": "2018-06-21T12:53:25",
            "likes": "58",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "Disse tudo( André) , esse incompetente do Rollo, é um tremendo cara chato !!!!!!!",
                    "date": "2018-06-21T13:46:00",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Jader Marques",
                    "text": "Rollo é um trapalhão isso sim.",
                    "date": "2018-06-21T14:27:24",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Dirceu Rodrigues",
                    "text": "ROLLO entenda sua posição; voce é VICE.Fica na sua ,ou seja,cale-se.Se acaso chegar sua hora voce apita.Deixa de querer aparecer.Porque então aceitou ser VICE?",
                    "date": "2018-06-21T14:40:12",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jader Marques",
            "text": "Tem que ter profissionalismo, paixões e amores devem ser deixados fora dos negócios. Mais uma vez o Peres está certo e o Rollo enrolando.",
            "date": "2018-06-21T14:26:37",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Almeida",
            "text": "manda esse Orlando Rollo embora, o santos não precisa dele. ele está contra porque o Peres mandou as pessoas indicada por ele embora. o santos não é cabide de emprego.",
            "date": "2018-06-21T14:15:01",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Santos",
            "text": "Peres está corretíssimo!!! Não adianta ter dirigentes com raízes e apaixonados pelo Santos se não souberem administrar!!! Seria a continuidade do mesmo amadorismo que sempre prejudicou o Santos!!! Vejam o caso do Roberto Dinamite que é apaixonado pelo Vasco... foi eleito presidente e afundou o clube!!! E para piorar, foi substituído pelo oportunista (e também apaixonado pelo Vasco) Eurico Miranda que afundou o clube mais ainda!!! Profissionalismo e transparência já!!!",
            "date": "2018-06-21T12:03:11",
            "likes": "51",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "Verdade, Mauro Santos .",
                    "date": "2018-06-21T13:48:03",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesar Ribeiro",
            "text": "FORA ROLLO A TORCIDA DO SANTOS PEDE A SUA SAIDA URGENTE, VC É UM VICE PRESIDENTE QUE ATE AGORA NÃO FEZ NADA PELO SANTOS SEQUER UM PATROCÍNIO CONSEGUE E SO SABE RECLAMAR, FORA ROLLO JÁ!!!!!!! PEDE PRA SAIR E VA EMBORA.",
            "date": "2018-06-21T13:27:14",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "É isso aí, Cesar Ribeiro .",
                    "date": "2018-06-21T13:43:20",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roque Gois",
            "text": "Infelizmente o Santos parece ser vitima de maus dirigentes, eles nunca trabalham para beneficio do clube, só pensam em como tirar \"proveito\" da situação do clube. O torcedor comum só pode lamentar!!",
            "date": "2018-06-21T13:29:41",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Masakazu Takano",
            "text": "Será que esse Rollo está esperando por algum rolo? Santos tem que enxugar a folha de pagamentos. Clube não pode ser cabide de emprego.",
            "date": "2018-06-21T13:14:15",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanessa Almeida",
            "text": "esse Rollo quer gente com ligação com o clube ? só pode estar brincando se tivesse gente competente ligada ao santos não estaríamos nesta situação, não ha mais espaço para amadorismo ou profissionaliza ou seremos sempre coadjuvante.",
            "date": "2018-06-21T13:03:58",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laudecir Balan",
            "text": "passa um rolo em cima desse rollo caraca",
            "date": "2018-06-21T12:58:41",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago",
            "text": "VOLTA MODESTO KKKKKKKK",
            "date": "2018-06-21T12:57:49",
            "likes": "2",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Santos",
            "text": "O Rollo tá achando que administrar um clube é igual a administrar uma torcida organizada!!! É legal a paixão que ele tem pelo Santos... mas ele tem que entender que precisa acabar com este amadorismo que não deixa o Santos andar prá frente!!! Tem que profissionalizar sim!!! Um profissional não deixará de ser um bom profissional se for corintiano, palmeirense ou sãopaulino!!! O trabalho dele sempre estará em primeiro lugar!!!",
            "date": "2018-06-21T12:22:01",
            "likes": "52",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/presidente-e-vice-divergem-e-reestruturacao-no-santos-emperra.ghtml",
    "team": "santos"
}