{
    "time": "06h00",
    "date": "20/03/2018",
    "title": "Jean Mota ou Vecchio? Léo Cittadini se firma no Santos, e Jair precisa definir dupla. Com entrada de Dodô na lateral esquerda, técnico tem dúvida no meio-campo para decisão de quarta",
    "author": "Gabriel dos Santos",
    "text": [
        "Alison e Léo Cittadini, no momento, são os únicos garantidos no meio de campo do Santos para a decisão contra o Botafogo-SP na quarta-feira, às 19h30 (de Brasília), na Vila Belmiro. A última vaga está aberta. Ela pode ser ocupada por Jean Mota ou Vecchio.",
        "O jogo será o segundo das quartas de final do Campeonato Paulista. No primeiro, no domingo passado, em Ribeirão Preto, houve empate em 0 a 0 – outro empate leva à disputa de pênaltis.",
        "Na partida disputada no interior, o técnico Jair Ventura optou por manter Jean Mota no time titular. Com a entrada de Dodô, que parece ter garantido a posição na lateral esquerda após boas atuações, Jean passou a ser utilizado em sua posição de origem, mas teve participação discreta.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Jair definirá no treino desta terça-feira, no CT Rei Pelé, quem começará jogando na quarta. Será a primeira e única vez que os titulares irão a campo antes da decisão.",
        "Vecchio, que emplacou uma sequência de 12 jogos consecutivos como titular do Santos, perdeu espaço e, no domingo, foi preterido pela primeira vez com o técnico Jair Ventura. Foi a única vez que o meia não foi escalado pelo treinador quando o Peixe foi a campo com força máxima.",
        "Além do duelo contra o Botafogo-SP, o argentino não havia atuado contra o São Bento, quando apenas reservas jogaram.",
        "Vale lembrar que Vitor Bueno, que busca uma vaga entre os titulares, corre por fora na briga pelo setor. O camisa 7 tem sido constantemente utilizado por Jair, mas por enquanto está atrás de Vecchio e Jean Mota.",
        "A posição, inclusive, é a única dúvida do técnico para o duelo de volta contra o Botafogo-SP. O provável Santos é: Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz e Dodô; Alison; Eduardo Sasha, Jean Mota (Vecchio); Léo Cittadini e Rodrygo; Gabigol."
    ],
    "comments": [
        {
            "name": "Jaime Bezerra",
            "text": "Com o Vecchio o time estava melhor.",
            "date": "2018-03-22T23:30:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Morais",
            "text": "TEM QUE REPETIR O TIME DE DOMINGO O JEAN SABE SIM JOGAR NO MEIO... E EM RELAÇÃO AO BUENO PARECE QUE ELE JOGA COM MEDO PQ HABILIDADE ELE TEM... MAIS DOMINGO TIRANDO O ALISON E VANDERLEI FORAM HORRIVÉIS",
            "date": "2018-03-20T11:42:07",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joel Fernandes",
                    "text": "querio q vc fala agora depois do segundo jogo do santos com o botafogo, quero ver vc defender essa jogadorzinho mediocre",
                    "date": "2018-03-21T22:14:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Carvalho",
            "text": "Coloca o Victor Ferraz de meia",
            "date": "2018-03-20T11:44:05",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Freitas",
            "text": "Jean Motta e jogador preguiçoso desiste da jogada e lança muito mal não serve para ser meia, um bom reserva e olha lá.",
            "date": "2018-03-20T09:47:39",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcos Cecconi",
                    "text": "como que o j. motta vai tabelar se o citadini se atrapalha todo com a bola ?",
                    "date": "2018-03-20T11:57:59",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Joel Fernandes",
                    "text": "tabelar n tem jeito ele n toca a bola pra ninguem e qdo faz isso é no pé do adversário, acho q vc n esta vendo os jogos do santos Marcos",
                    "date": "2018-03-21T22:12:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno",
            "text": "Falta variações táticas, Jean Mota poderia ter trocado com Dodo que vinha bem e já fez essa função na Sampdoria, as criticas sobre o JM estão demais, jogou apenas dois jogos esse ano como meia, Vecchio teve diversas oportunidades, a torcida tem que parar de cornetar, porque Vecchio voltar a ser titular é uma regressão, depois volta Renato e companhia e Donizete reintegrado ... Graças aos corneteiros, que não entendem que nem sempre o time ganha, ao menos não comprometeu atrás, alias campo ruim, atrapalha em muito. favorece o jogo feio!",
            "date": "2018-03-20T12:50:13",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Zanin",
            "text": "Joga o Dodô no meio e deixa o Jean na lateral... Qualquer coisa inverte de volta durante o jogo.",
            "date": "2018-03-20T13:18:43",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Joel Fernandes",
                    "text": "só tem um lugar pro jean mota, na lateral do banco",
                    "date": "2018-03-21T22:07:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilton Andrade",
            "text": "JAIR DEIXA DE SER BURRO, QUEM TEM QUE SAIR É LOGICAMENTE O CITADINI,QUE NÃO TEM FUNÇÃO NENHUMA NO SANTOS. ERRA MUITOS PASSES E É MUITO LERDO., TAMBEM TEM A OPÇÃO DE COLOCAR O DIOGO VITOR NO LUGAR DO JEAN MOTTA.",
            "date": "2018-03-20T14:36:55",
            "likes": "1",
            "unlikes": "28",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldo Alves",
            "text": "vechio ou jean mota, nenhum dos dois ..... diogo ou vitor bueno para abastecer o aataque.",
            "date": "2018-03-21T14:21:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smael Santos",
            "text": "Com esse time ai n dar pra jogar com 3 atacantes. Time se criação,Vecchio não é armador n é velocidade pra isso,é um segundo.volante. Tiraria o Rodrigo É coloca o Bueno fazendo armação com o citadini. Dois meias abertos pelas pontas ,o time jogadora muito.melhor",
            "date": "2018-03-21T08:21:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Alencar",
            "text": "CONCA LIVRE ACORDA DIRETORIA",
            "date": "2018-03-20T23:09:06",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jose Oliveira",
                    "text": "verdade e so ir la e pegar dispensar esse tal de Donizete",
                    "date": "2018-03-21T07:23:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jordan Aquino",
            "text": "Time está leve em todos os setores, só precisa melhorar a postura dos jogadores(principalmente Gabriel). Lembrem-se que esses 11 nunca jogaram juntos antes, quando entrosar vai ficar uma beleza.",
            "date": "2018-03-20T23:53:44",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcides Barbosa",
            "text": "Jean Mota só ajuda um pouquinho quando joga na lateral esquerda. Em outro lugar não faz absolutamente nada. É muito ruim e apático. Não dá para entender cabeça de técnico. Ou dá.",
            "date": "2018-03-20T19:42:59",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luis Lima",
                    "text": "prefiro o feio do vecchio",
                    "date": "2018-03-20T20:56:09",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Alencar",
                    "text": "CONCA LIVRE DIRETORIA ACORDEM",
                    "date": "2018-03-20T23:08:48",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alcides Barbosa",
            "text": "Jean Mota só ajuda um pou",
            "date": "2018-03-20T19:40:01",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cidmar Xavier",
            "text": "Acho que temos que dar oportunidade p dois, ambos são bem abaixo e não sabem jogar nessa posição, porém ainda acho que o Vecchio por incrível que pareça e melhorzinho, pelo menos sabe parar a bola e encaixar umas bola p ataque uma pena que é mto lento. Mas Jean Motta precisa de mais oportunidade p ver se encaixa na posição .. mas pelo jogo feito pelo botafogo está mto abaixo , não segura uma bola .. totalmente perdido ...",
            "date": "2018-03-20T19:16:06",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erik Lehnsherr",
            "text": "Cadê meus comentários? Já fiz três e nada!",
            "date": "2018-03-20T13:43:46",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "Só temo pelas lambanças do VANDERLEI, do BRAZ e do BARBIEGOL ... melhor seria: VLADIMIR, GUGA e YURI !!!",
            "date": "2018-03-20T17:15:10",
            "likes": "0",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Gerson Nogueira",
                    "text": "Lambança do Vanderlei???",
                    "date": "2018-03-20T17:50:56",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Danilo Abreu",
            "text": "Se não tivessem feito o favor de dispensar o Matheus Jesus, ele seria o volante e o Cittadini o meia.",
            "date": "2018-03-20T13:05:01",
            "likes": "8",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Danilo Santos",
                    "text": "Amigo, no esquema do Jair tanto o Citadinni quanto o Jean Mota tem q criar, o Alison q fica recuado.",
                    "date": "2018-03-20T16:38:13",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Igor Penha",
            "text": "Jean Mota no jogo contra o botafogo mostrou que não é meio campista, ele deve ter se acostumado com a lateral, o Vecchio tem mais visão de jogo e melhores passes, agora pq não dar uma chance pro Diogo Vitor de titular em uma partida ou até mesmo o Vitor Bueno.",
            "date": "2018-03-20T10:13:23",
            "likes": "93",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luiz Fernandes",
                    "text": "vitor bueno tve sua chance, e n fez bosta nenhuma",
                    "date": "2018-03-20T10:56:32",
                    "likes": "17",
                    "unlikes": "8"
                },
                {
                    "name": "Sidiney Junior",
                    "text": "bueno ja provou que morreu",
                    "date": "2018-03-20T11:02:17",
                    "likes": "16",
                    "unlikes": "9"
                },
                {
                    "name": "Igor Penha",
                    "text": "O Bueno tem que pegar ritimo, esqueceu que ele ficou 7 meses sem jogar?",
                    "date": "2018-03-20T12:08:17",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Santista Fanático",
                    "text": "Também tive a mesma impressão, O Jean no meio tava parecendo jogando na lateral.. tava bem esquisito.. Desse jeito fica difícil ele conseguir uma vaga em sua posição de origem.",
                    "date": "2018-03-20T12:36:14",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Celino",
                    "text": "Calma gente, Jean jogou apenas esse jogo de titular no meio, vamos dar uma sequência pra ele, assim como foi dada ao Vecchio. Vitor Bueno também pode receber uma sequência pois não podemos ser injustos, assim saberemos quem está mais apropriado pra assumir a posição.",
                    "date": "2018-03-20T13:05:58",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno",
                    "text": "Torcedor do Santos é muito corneteiro, JM não chegou a jogar dois jogos completos como titular e já estão criticando. Como criticavam o Cittadini, Veríssimo e por ai vai, Vecchio já teve varias chances, e definitivamente não encaixa no time do Santos FC, o jogador precisa ter o perfil do time, não o time o perfil do jogador. Vitor Bueno mesmo fora de ritmo não rende no meio. Sendo Diogo Vitor o próximo a ser testado, mas precisamos ter paciência.",
                    "date": "2018-03-20T13:21:09",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Apito Amigo",
                    "text": "motoca vc conhece Gareth Bale?????",
                    "date": "2018-03-20T13:44:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Santos",
                    "text": "É isso ai, Bruno! Tenho a msm opinião. Tá raro hoje em dia ver torcedor assim, que entende de futebol.",
                    "date": "2018-03-20T16:29:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Danilo Santos",
            "text": "Pra mim não tem que mudar jogador, o time é esse! O que tem q mudar é a postura do time, agora jogando em casa vamos ter q arriscar um pouco mais e com isso Jean Mota, Léo Citadinni e os pontas vão ter mais liberdade pra ir ao ataque.",
            "date": "2018-03-20T16:25:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Santos",
            "text": "Por que o Santos não trouxe aquele Alves do Barcelona do Equador que foi o carrasco contra o Santos?Parece ser um bom centro avante de área.Cabeceia e chuta muito bem!!",
            "date": "2018-03-20T16:14:46",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Zanardo",
            "text": "Deixando Vecchio, Copete, Ferraz e Renato de fora já é reforço, presidente não ajuda o time, falta um meia e o cara não contrata ninguém esse verme , coloque o Diogo Vitor no meio, Jean mota e vecchio são horríveis e o Vitor Bueno é morto",
            "date": "2018-03-20T16:09:13",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Souza",
            "text": "Vechio ou Jean , chega ja não viu que esse jean mota não serve em nenhuma posição, da passe livre pra esse cara.",
            "date": "2018-03-20T16:05:03",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raul",
            "text": "Msm sendo lento prefiro o Vecchio. Bom passe, chuta bem.... Só não pode ele e Renato..",
            "date": "2018-03-20T15:10:34",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Despachantesp",
                    "text": "meia bom tem que ter controle de bola e o renato tem. jean não tem e citadini não tem. tem que por alisson/renato e vecchio.",
                    "date": "2018-03-20T15:15:35",
                    "likes": "1",
                    "unlikes": "16"
                },
                {
                    "name": "Natalicio Matos",
                    "text": "Renato não se louco",
                    "date": "2018-03-20T15:53:12",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Frajola",
            "text": "pra ganhar do Botinha, Vanderlei, Guedes,Gustavo Henrique,Veríssimo, Dodô , Alisson, Citadini, Sasha,Gabriel,Rodrygo e Artur.Gabriel e Sasha buscando a bola ,já que não temos um armador.",
            "date": "2018-03-20T15:38:05",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Moreno",
            "text": "PRECISAVA DE UM LATERAL ESQUERDO AGORA TEM QUEREM POR O CARA DE ARMADO TA DE BRINCADEIRA",
            "date": "2018-03-20T15:12:38",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/jean-mota-ou-vecchio-leo-cittadini-se-firma-no-santos-e-jair-precisa-definir-dupla.ghtml",
    "team": "santos"
}