{
    "time": "05h00",
    "date": "06/11/2018",
    "title": "21 jogos, 21 escalações: Cuca jamais repetiu o time em três meses de Santos. Técnico tem base da equipe montada, mas costuma testar diversas opções, principalmente no ataque",
    "author": "Gabriel dos Santos",
    "text": [
        "É inegável que Cuca tem a base da equipe do Santos definida. Isso, porém, não quer dizer que o técnico não goste de rodar o time e testar opções táticas para surpreender o adversário. Talvez seja por isso que, nos 21 jogos em que esteve à frente do time desde seu retorno ao Santos, há pouco mais de três meses, Cuca jamais repetiu uma escalação sequer.",
        "Foram 21 times diferentes escalados desde 1º de agosto, quando Cuca fez sua estreia contra o Cruzeiro (derrota por 1 a 0, na Vila Belmiro, pelas quartas de final da Copa do Brasil) – veja todas as escalações abaixo.",
        "De lá para cá, foram muitas mudanças no sistema defensivo, principalmente por lesões e suspensões (hoje, Luiz Felipe e Gustavo Henrique são os titulares), e também no ataque. O setor ofensivo, até hoje, é motivo de dor de cabeça boa para o treinador, visto que há muitos jogadores da posição no elenco.",
        "Na frente, Gabigol e Rodrygo são titulares incontestáveis. A terceira vaga do ataque segue sem um membro cativo. Bruno Henrique e Derlis González são os mais utilizados por Cuca, que também já deu chances para Arthur Gomes e Eduardo Sasha.",
        "O setor mais bem definido do time é o meio-campo, onde Alison, Carlos Sánchez e Diego Pituca são os donos da posição.",
        "Para o jogo contra a Chapecoense, na próxima segunda, às 20h (de Brasília), no Pacaembu, pela 33ª rodada do Campeonato Brasileiro, Cuca terá de utilizar sua 22ª escalação diferente. Isso porque já tem ao menos quatro desfalques certos: Victor Ferraz, Diego Pituca e Gabigol, suspensos, e Luiz Felipe, diagnosticado com lesão muscular de grau 1 na panturrilha direita.",
        "Os prováveis substitutos são Lucas Veríssimo, Daniel Guedes, Bryan Ruiz e Eduardo Sasha. Cuca terá a semana toda para definir o time que levará a campo contra a Chapecoense. O Peixe é o sétimo colocado do Brasileirão e tem 46 pontos, mesma quantidade do Atlético-MG, o último clube da zona de classificação para a Libertadores.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Veja abaixo as 21 escalações utilizadas por Cuca:",
        "",
        "Vanderlei; Victor Ferraz, Gustavo Henrique, David Braz e Dodô; Alison, Diego Pituca e Renato; Bruno Henrique, Gabigol e Rodrygo",
        "",
        "Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Alison, Renato e Carlos Sánchez; Rodrygo, Gabigol e Bruno Henrique",
        "",
        "Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Jean Mota; Alison, Diego Pituca e Carlos Sánchez; Bruno Henrique, Yuri Alberto e Rodrygo",
        "",
        "Vanderlei; Victor Ferraz, Lucas Veríssimo, Luiz Felipe e Dodô; Alison, Diego Pituca e Jean Mota; Bruno Henrique, Gabigol e Rodrygo",
        "",
        "Vanderlei; Victor Ferraz, Lucas Veríssimo, Luiz Felipe e Dodô; Renato e Diego Pituca; Arthur Gomes, Bruno Henrique e Rodrygo; Gabigol",
        "",
        "Vanderlei; Victor Ferraz, Lucas Veríssimo, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Bryan Ruiz; Derlis González, Gabigol e Eduardo Sasha",
        "",
        "Vanderlei; Victor Ferraz, Lucas Veríssimo, Gustavo Henrique e Dodô; Alison e Carlos Sánchez; Derlis González, Rodrygo e Bruno Henrique; Gabigol",
        "",
        "Vanderlei; Daniel Guedes, Lucas Veríssimo, Gustavo Henrique e Dodô; Diego Pituca, Carlos Sánchez e Derlis González; Bruno Henrique, Gabigol e Rodrygo",
        "",
        "Vanderlei; Victor Ferraz, Lucas Veríssimo, Gustavo Henrique e Diego Pituca; Alison e Carlos Sánchez; Derlis González, Rodrygo e Bruno Henrique; Gabigol",
        "",
        "Vanderlei; Victor Ferraz, Robson Bambu, Gustavo Henrique e Dodô; Alison, Diego Pituca e Carlos Sánchez; Eduardo Sasha, Gabigol e Rodrygo",
        "",
        "Vanderlei; Victor Ferraz, Robson Bambu, Gustavo Henrique e Dodô; Alison, Diego Pituca e Jean Mota; Rodrygo, Gabigol e Eduardo Sasha",
        "",
        "Vanderlei; Victor Ferraz, Robson Bambu, Gustavo Henrique e Dodô; Yuri, Diego Pituca e Bryan Ruiz; Derlis González, Gabigol e Bruno Henrique",
        "",
        "Vanderlei; Victor Ferraz, Robson Bambu, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Derlis González, Gabigol e Rodrygo",
        "",
        "Vanderlei; Victor Ferraz, Robson Bambu, Luiz Felipe e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Gabigol e Bruno Henrique",
        "",
        "Vanderlei; Victor Ferraz, Robson Bambu, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Gabigol e Bruno Henrique",
        "",
        "Vanderlei; Victor Ferraz, Robson Bambu, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Eduardo Sasha e Bruno Henrique",
        "",
        "Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Derlis González, Gabigol e Bruno Henrique",
        "",
        "Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Yuri, Carlos Sánchez e Diego Pituca; Arthur Gomes, Gabigol e Bruno Henrique",
        "",
        "Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Gabigol e Bruno Henrique",
        "",
        "Vanderlei; Victor Ferraz, Lucas Veríssimo, Robson Bambu e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Gabigol e Bruno Henrique",
        "",
        "Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Derlis González, Gabigol e Rodrygo"
    ],
    "comments": [
        {
            "name": "Carlos Alberto",
            "text": "Vim perguntar se o fregues quer CPF na nota 3x2 nas viuvas do neymar kkkkkkkk mais um classico que o prantos perde pro Verdão",
            "date": "2018-11-06T16:07:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Judiação, freguês só nos paulistinhas, porque quando o assunto é BRASILEIRÃO, suínos só levam surras uma vida inteira: SANTOS 27 x 18 lanterninha verde fedendo série B, viúvas do BETO FUSCÃO",
                    "date": "2018-11-06T16:51:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Kkkk",
                    "date": "2018-11-06T16:53:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "O jeito é rir, HIENA VERDE, já que tem menos títulos e fede série B",
                    "date": "2018-11-06T16:56:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Então eu respondo, quando o assunto é BRASILEIRÃO, suíno é nosso freguês de carteirinha e cadeira cativa, em toda sua existência, só surras: SANTOS 27 x 18 lanterninha verde fedendo série B......viúvas do BETO FUSCÃO ..kkkkkkkkkkkkk",
                    "date": "2018-11-06T16:59:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "O prantos já pode pedir música no fantástico por perder 3 vezes pro verdão em apenas um ano kkk",
                    "date": "2018-11-06T17:11:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Suíno pode pedir seu enterro, são 1,2,4,4,5,6,7, OITO FINCADAS NO FURIKO NO MATA MATA",
                    "date": "2018-11-06T18:00:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Fernandes",
                    "text": "BAIACU METIDO A TIME DE CAPITAL NEM DEVERIA TER ESPAÇO AQUI NO SITE...BANDIBURROS",
                    "date": "2018-11-07T01:41:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "IMAGINA TIME QUE FEDE SÉRIE B ENTÃO....NEM CITAÇÕES DEVERIAM SER PERMITIDAS.....LATRINA VERDE",
                    "date": "2018-11-07T15:17:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Motoca Praiano",
            "text": "Judiação, freguês só nos paulistinhas, porque quando o assunto é BRASILEIRÃO, suínos só levam surras uma vida inteira: SANTOS 27 x 18 lanterninha verde fedendo série B, viúvas do BETO FUSCÃO",
            "date": "2018-11-06T16:51:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "Kkkk",
            "date": "2018-11-06T16:53:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "O jeito é rir, HIENA VERDE, já que tem menos títulos e fede série B",
            "date": "2018-11-06T16:56:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "Então eu respondo, quando o assunto é BRASILEIRÃO, suíno é nosso freguês de carteirinha e cadeira cativa, em toda sua existência, só surras: SANTOS 27 x 18 lanterninha verde fedendo série B......viúvas do BETO FUSCÃO ..kkkkkkkkkkkkk",
            "date": "2018-11-06T16:59:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "O prantos já pode pedir música no fantástico por perder 3 vezes pro verdão em apenas um ano kkk",
            "date": "2018-11-06T17:11:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Suíno pode pedir seu enterro, são 1,2,4,4,5,6,7, OITO FINCADAS NO FURIKO NO MATA MATA",
            "date": "2018-11-06T18:00:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Fernandes",
            "text": "BAIACU METIDO A TIME DE CAPITAL NEM DEVERIA TER ESPAÇO AQUI NO SITE...BANDIBURROS",
            "date": "2018-11-07T01:41:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "IMAGINA TIME QUE FEDE SÉRIE B ENTÃO....NEM CITAÇÕES DEVERIAM SER PERMITIDAS.....LATRINA VERDE",
            "date": "2018-11-07T15:17:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Fernandes",
            "text": "SANTOS 32 ANOS SEM GANHAR UM BRASILEIRO..RSRSRS",
            "date": "2018-11-07T01:44:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "SUÍNOS 104 ANOS NENHUM TITULO DENTRO DO SITE DA DONA FIFA....40 ANOS PRA CONSEGUIR A UNICA LIBERTADORES ...RSRSRSRSR",
                    "date": "2018-11-07T15:17:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Fernandes",
            "text": "OPS...CORRIGINDO...SAN70S",
            "date": "2018-11-07T01:45:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "SANTOS com o numero 7 ...kkkkkkkkkkkk...mas é burro, os mesmos 7x1 o curica levou no furiko , só devolveu a surra",
                    "date": "2018-11-07T15:16:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Fernandes",
            "text": "Motoca?",
            "date": "2018-11-06T13:28:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "FALA XULÉ",
                    "date": "2018-11-06T13:35:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Juu Mori",
                    "text": "llllllllllllllllllllllllllllll",
                    "date": "2018-11-07T08:48:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Juu Mori",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-07T08:48:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "FALA XULÉ",
            "date": "2018-11-06T13:35:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juu Mori",
            "text": "llllllllllllllllllllllllllllll",
            "date": "2018-11-07T08:48:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juu Mori",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-07T08:48:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Holanda",
            "text": "RSRSRSRSRSRS",
            "date": "2018-11-06T11:36:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Mesmo sendo o LANTERNA DO SÉCULO tenta ser feliz coitado",
                    "date": "2018-11-06T12:26:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Fernandes",
                    "text": "O Único no Campeão Mundial FIFA das Américas Chama - Sport clube Corinthians Paulista",
                    "date": "2018-11-06T13:30:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O unico campéão mundial FIFA que divide na marra, o de 2000 com o Boca Jr, sem passado algum e fede série e",
                    "date": "2018-11-06T13:34:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "Primeiro campeão mundial é o Verdão, o resto é resto. CLUBE PIONEIRO É ASSIM!!",
                    "date": "2018-11-06T15:14:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Judiação: \"FIFA RECONHECE TÍTULOS MUNDIAIS APÓS 1960 E DEIXA PALMEIRAS DE FORA\"....ou....\"CONMEBOL CONFIRMA: PALMEIRAS NÃO TEM MUNDIAL\"....isso é RESTO.",
                    "date": "2018-11-06T15:38:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ralf Chaves",
                    "text": "Os títulos do Santos mais antigos , para os palmeirenses , são jurássicos , mas um torneio caça níquel de 1951 , que dizem ser mundial , tem um valor absurdo . Quanta inveja , hein ! Se inveja matasse , palmeirense morria ainda no útero .",
                    "date": "2018-11-06T16:22:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Exato. Até porque, o futebol começou no século 19, no ano de 1894. Então qual o problema, do SANTOS, ter iniciado sua trajetória de flórias, conquistas e recordes, com o rei, em plena ERA CLÁSSICA DO FUTEBOL, nos anos 60 ? Isso eles nunca me respondem, nem podem coitados, não tem vida fora do Brasil e fedem série B",
                    "date": "2018-11-06T16:41:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "O problema não é ter iniciado nos anos 60, é ter iniciado e terminado nos anos 60 kkkkkkk 40 anos no coma da viuvez",
                    "date": "2018-11-06T17:13:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Negativo. Desde janeiro de 2001, NOVO SÉCULO XXI TEMOS 12 TÍTULOS SEM O REI.... jejum não faz cócegas, porque SANTOS é o único a ter o recorde, de 23 TITULOS em apenas 9 anos... créditos de sobra....aceita lanterninha verde fedendo série B",
                    "date": "2018-11-06T17:59:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Otavio",
            "text": "Cuca não faz milagre nao . Nem vestindo terno os camelos deixam de ser camelos. Rumo ao DECA",
            "date": "2018-11-06T13:53:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Victor Chammel",
                    "text": "O Cuca quer imitar o Scolari rodando o elenco",
                    "date": "2018-11-06T14:04:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Além de só me imitar, é burro e fede série B...tenta criar algo novo assim ó: Além dos 13 nacionais, o que mais conseguiu na vida ? ........................................kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-06T14:22:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "O Cuca daqui uns anos vai voltar pro Palmeiras e vai encontrar a prateleira com uns 5 títulos novos , enquanto no prantos nem libertadores consegue coitado",
                    "date": "2018-11-06T15:12:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "UTOPIA VERDE, porque nem com tantos milhões da madrasta vascaína Leila indo pelo ralo, só conseguiram até agora um COICE NO FOCINHO ajoelhado perante a dona FPF, implorando um paulistinha....outro TACAPE NA TESTA, na copa do Brasil e mais uma FINCADA NO FURIKO VERDE na Libertadores, não se tocaram de que brasileirão é só a cada 22 anos..............fica vendo ué",
                    "date": "2018-11-06T15:35:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ralf Chaves",
                    "text": "Otavio , a última libertadores do Santos foi em 2011 e a única do Palmeiras foi em !999 . O Santos sem investir nada foi eliminado da libertadores pela suja Conmebol e eliminado da CB pela arbitragem . O Palmeiras investiu 300 milhões e foi eliminado por sua incompetência . Quem é gigante ?",
                    "date": "2018-11-06T16:31:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "Negativo, o prantos foi eliminado por seu amadorismo. Em outras palavras, é pequeno. Ou vc acha que se os dois melhores times do Brasil, Palmeiras e Grêmio, não chegaram à final, o mediocre prantos seria campeão? Kkkkkkk",
                    "date": "2018-11-06T17:14:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Judiação, suíno mede grandeza de um clube, pelo erro de seus funcionários..kkkkkkkkk..... SANTOS já é 1,2,TRI DAS AMERICAS, times menores correm atrás suando e fedendo série B",
                    "date": "2018-11-06T17:56:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "José Silva",
            "text": "Santos - Bi Mundial; Palmares - Bi Série B. Sem mais",
            "date": "2018-11-06T12:11:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Victor Chammel",
                    "text": "10x8 nos br e 3x1 na copa br",
                    "date": "2018-11-06T14:06:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "10 x 2 nos INTERNACIONAIS e 3 x 1 na LIBERTADORES",
                    "date": "2018-11-06T14:37:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "4 x 0 nos BERROS de É CAMPEÃO fora do Brasil e ZERO X 6 em série B.....chega ou quer mais ?",
                    "date": "2018-11-06T15:06:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "10 x 2 kkkkkkkkk mais um dado manipulado pelo demente praiano",
                    "date": "2018-11-06T15:09:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "10 x 8 imitei você manipulando o seu...então escreve a real 9 x 8 brasileiros e eu 9 x 2 internacionais....espertinho eim",
                    "date": "2018-11-06T15:34:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "Palmeiras tem 3 internacionais de expressão. O prantos tem 4,5",
                    "date": "2018-11-06T17:16:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Onde? Mostra fontes....porque dentro do site da dona FIFA, não consta nenhum dos suínos e constam 2 do SANTOS....e no site da dona CONMEBOL, só 2 titulos dos suínos e 1,2,3,4,5,6,SETE do SANTOS....explica outra fonte sem ser esses dois sites ?",
                    "date": "2018-11-06T17:54:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Claudio Rodrigues",
            "text": "Único clube Penta Campeão consecutivo do Brasil,1961,1962,1963,1964,1965.Santos fc.",
            "date": "2018-11-06T10:29:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Victor Chammel",
                    "text": "E o que mais??",
                    "date": "2018-11-06T13:39:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Ué, o único a jogar em 70 países diferentes, até o ano de 2012, com o passaporte virando crachá....agora é sua vez suíno, tenta algo ...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-06T13:43:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Primeiro campeão do mundo e maior Campeão do século",
                    "date": "2018-11-06T14:07:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Primeiro de qual mundo??? \"FIFA RECONHECE TÍTULOS MUNDIAIS APÓS 1960 E DEIXA PALMEIRAS DE FORA\"...ou...\"CONMEBOL CONFIRMA: PALMEIRAS NÃO TEM MUNDIAL\"....até ela ...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-06T14:35:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O ÚNICO a ter o seu nome homenageado por mais 39 clubes espalhados pelo planeta...........vai agora é sua vez kkkkkkkkk",
                    "date": "2018-11-06T14:36:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "Hoje em dia , as pessoas nem lembram o que é çantos no exterior. E se falar que intercontinental é mundial na Europa, vira-se chacota kkkkkkkkkk",
                    "date": "2018-11-06T15:10:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Essa é a sua opinião de bosta. Aliás nunca manda fontes, só dá GUÉLA. Tenta mandar fontes, reportagens, fica feio pra você, paga de suíno burrão sem estudos. Tenta assim ó. \"\"KING - LESS SANTOS RETAIN THRONE IN STYLE\"..ou...\"SANTOS FC (BRAZIL) - FIFA (ponto com)..ou.. \"WE ARE THE CHAMPIONS - FIFA (ponto com)...lá está o SANTOS dando gargalhadas dentro do site da dona FIFA ...agora explica o que vira chacota aqui ?",
                    "date": "2018-11-06T15:18:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Continuando....O ÚNICO a golear uma Seleção Bi campeã do Mundo, mas usando seu próprio manto sagrado: SANTOS 4 X 2 Uruguai............vai suíno, para de dar GUÉLA e começa e escrever algo de grandioso do seu clubeco que fede série B no fim da fila .......kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-06T15:19:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Palmeiras 8x0 Encima do Çantos e do curica",
                    "date": "2018-11-06T15:21:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Judiação, 8x0 em 1932, sem regras, nem a FPF existia, onde o premio pela vitória, era sobrevoar o estádio no 14 bis com o Santos Dumont. Vamos falar de grandeza: 2 Mundiais - 8 Brasileiros - 1,2,Três Libertadores - 1 Recopa - 1 Super Copa - 1 Conmebol - 1 Recopa Intercontinental - 1 Copa do BR - 5 Rio SP - 22 Paulistas - 3 copinhas - 12.500 GOLS E ZERO TACAPES NA TESTA do lado B do futebol !!..é sua vez agora",
                    "date": "2018-11-06T15:32:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Chammel",
                    "text": "1 copa br kkkk 3 copinha????kkkkk",
                    "date": "2018-11-06T16:06:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Alberto",
                    "text": "Palmeiras campeão mundial em 1951, a final foi contra a Juventos só aceita viúva do robinho",
                    "date": "2018-11-06T16:09:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Não sou quem devo aceitar, é a dona FIFA, onde todos podem digitar a vontade: \"FIFA RECONHECE TÍTULOS MUNDIAIS APÓS 1960 E DEIXA PALMEIRAS DE FORA\"...lamento informar viúva do BETO FUSCÃO",
                    "date": "2018-11-06T16:45:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "1 libertadores, 40 anos pra conseguir e 1,2,3,4,5,SEIS disputas no lado B do futebol: nos paulistas de 1918...1924...e nos brasileiros da B em 1981...1982...2003 e 2013 ...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-06T16:46:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Victor Chammel",
            "text": "Essas antas levaram três bordoadas sem dó do verdão kkkk",
            "date": "2018-11-06T16:10:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Judiação, suíno festeja três bordoadas, enquanto eu comemoro 1,2,3,4,5,6,7,OITO no mata mata kkkkkkkkkkkkkk",
                    "date": "2018-11-06T16:44:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Rodrigues",
            "text": "Santos fc ,Campeão Mundial Interclubes 1962/1963,Campeão da Recopa de Campeões Mundiais de 1968 ,Torneio oficial vencendo a Inter de Milão na Final em Milão.",
            "date": "2018-11-06T10:27:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando Fernandes",
                    "text": "1/ 2 Campeão Paulista de 1973",
                    "date": "2018-11-06T13:31:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "E DAÍ ??? O ERRO FOI DA FPF E DO JUIZ ARMANDO MARQUES kkkkkkkk PIOR É TODOS DIGITAREM: \"FUNCIONÁRIO DO GUARANI, GANHA CARRO DE LUXO PRA REVELAR MARMELADA\", isso no século XX...vamos atualizar : \"PALMEIRAS A FARSA DE 2016\"....eterna chacota de todos",
                    "date": "2018-11-06T13:39:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Só isso???",
                    "date": "2018-11-06T13:39:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Você acha isso pouco ??? Depois fala dos curicas kkkkkkkkkkkkkkkkkkk....suíno é pior",
                    "date": "2018-11-06T13:47:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Eu quem pergunto : 9 NACIONAIS e o que mais ????...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk....conta pra todos, 9 nacionais e o que mais mesmo ?",
                    "date": "2018-11-06T13:54:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Ops, 9 brasileirões, mas total de 13 NACIONAIS ok ok....estou gargalhando sem parar....agora sim....13 NACIONAIS E O QUE MAIS eim gigantão verde, o HULK DA BARRA FUNDA ....conta pra todos aqui....kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-06T14:02:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "falo isto prós meus amigos da Itália e Espanha e eles dão gargalhadas: intercontinental e mundial kkkkkkkkkkkkkjkkkkk",
                    "date": "2018-11-06T15:13:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Todos podem digitar a vontade: \"KING - LESS SANTOS RETAIN THRONE IN STYLE\"..ou...\"SANTOS FC (BRAZIL) - FIFA (ponto com)..ou.. \"WE ARE THE CHAMPIONS - FIFA (ponto com)...lá está o SANTOS dando gargalhadas dentro do site da dona FIFA.......seus amigos da Italia e Espanha vão rir de você kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-06T15:22:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Aproveita e pede pros seu amigos gringos digitarem: VEJA LISTA ANO A ANO DOS CLUBES CAMPEÕES DO MUNDO CONSIDERADOS PELA FIFA..ou..CONFIRA FOTOS DOS TIMES BRASILEIROS CAMPEÕES MUNDIAIS RECONHECIDOS PELA FIFA.ou..FIFA RECONHECE TÍTULOS MUNDIAIS APÓS 1960 E DEIXA PALMEIRAS DE FORA..ou..DECISÃO DA FIFA MUDA LISTA DOS PAÍSES QUE TEM MAIS CAMPEÕES MUNDIAIS DE CLUBES..ou ainda: CONMEBOL CONFIRMA: PALMEIRAS NÃO TEM MUNDIAL..assim ele parar de rir",
                    "date": "2018-11-06T15:27:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Lucas",
            "text": "Vanderlei, Dodô, Gustavo e Lucas, Daniel, Alison e Sanchez, Bryan, Rodrygo, Sasha e Derlis...",
            "date": "2018-11-06T14:33:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Fernandes",
            "text": "VAMOS RESPEITAR O MOTOCA. JA FALEI ELE NÃO É NORMAL SOFRE DA SÍNDROME DO CEREBRO ATROFIADO. O MOTOCA NÃO NASCEU, ELE FOI KAG.ADO",
            "date": "2018-11-06T13:35:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "DE NOVO ISSO ??? TENTA DEBATER FUTEBOL COMIGO....OPS, NÃO TEM COMO, SEM ESTUDOS BURRÃO, RESTA NOS DIVERTIR, PENA QUE FEDE SÉRIE B",
                    "date": "2018-11-06T13:41:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Gusson",
            "text": "é a realidade do futebol ão só do santos",
            "date": "2018-11-06T13:02:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Holanda",
            "text": "K K K K K",
            "date": "2018-11-06T11:36:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Hiena verde no fim da fila com só 4 títulos, resta rir",
                    "date": "2018-11-06T12:27:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/21-jogos-21-escalacoes-cuca-jamais-repetiu-o-time-em-tres-meses-de-santos.ghtml",
    "team": "santos"
}