{
    "time": "16h55",
    "date": "26/09/2018",
    "title": "Santos fecha parceria com aplicativo para facilitar trajeto aos torcedores em dia de jogos. Aplicativo pode disponibilizar áudios de atletas do Peixe",
    "author": "GloboEsporte.com",
    "text": [
        "O Santos anunciou nesta quarta-feira, na sede do Google, em São Paulo, uma parceria de compartilhamento de dados com o Waze, aplicativo de navegação em tempo real. O clube aproveitou o acordo para facilitar os trajetos de ida e volta aos jogos para os sócios.",
        "O acordo não tem prazo para terminar. Entre as funções do aplicativo, existe a possibilidade de disponibilizar áudios com voz de jogadores do Santos.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "– O Santos é o primeiro clube que faz evento dentro do Google. Em termos de Europa, o Waze tem parceria com PSG e Roma. É muito importante o Santos sinalizar busca de inovação, e estamos dentro desse grupo seleto de marcas que proporcionam eventos. A ideia é de pacote específico de produtos dentro do Waze para deslocamento aos estádios. Variamos jogos entre Vila Belmiro e Pacaembu. Essa troca de informações entre Santos e Waze será importante para o clube, com mapas de calor identificados de saída e trajeto, para tornar técnicas questões empíricas de concentração, quem se desloca, facilitando mapeamento. É o começo de uma troca muito positiva – explicou o gerente de marketing, Marcelo Frazão.",
        "– É uma das possibilidades (voz dos jogadores). Seremos provocados por torcedores e vocês para o que podemos melhorar em relação à experiência com o aplicativo. Pegar as melhores experiências, como do PSG e Roma, para tentarmos replicar maneiras práticas e tentemos criar algo peculiar nosso em relação à vivência – completou.",
        "Além do Santos, a Waze tem parceria com a Roma, da Itália, o PSG, da França, o Toronto Maple Leafs, do Canadá, e o Atlanta Braves, dos Estados Unidos."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-fecha-parceria-com-aplicativo-para-facilitar-trajeto-aos-torcedores-em-dia-de-jogos.ghtml",
    "team": "santos"
}