{
    "time": "16h29",
    "date": "26/04/2018",
    "title": "Assediado quando adolescente, ex-jogador inglês dá palestra no Santos. Andy Woodward foi abusado por seis anos pelo seu ex-treinador",
    "author": "Arthur Faria*",
    "text": [
        "Andy Woodward deu uma palestra sobre os riscos que podem acontecer com jogadores das categorias de base, nesta quinta-feira, na Vila Belmiro. O inglês é ex-jogador de futebol e atuou em algumas divisões inferiores, porém guardou por 17 anos um segredo: ele foi abusado pelo seu ex-treinador.",
        "Na última semana, o ex-jogador do Santos Ruan Pétrick, de 19 anos, que atuou na base do clube, denunciou o coordenador Ricardo Marco Crivelli. Segundo o relato, Crivelli teria assediado Ruan em 2010, quando o garoto tinha 10 anos. A polícia civil investiga o caso em sigilo. O coordenador, que nega o caso, foi afastado pelo Santos.",
        "Durante o evento, dirigido aos atletas da base e do time feminino do Santos, Woodward resumiu sua história:",
        "– O pessoal da Inglaterra sempre assiste o futebol. Eu era feliz quando criança. Eu era um jovem talentoso e eu estava entusiasmado em jogar por uma equipe grande. Não são todos treinadores que são ruins, existem aqueles que são bons e que fazem um bom trabalho. O treinador que eu conheci era um dos melhores, porém ele se aproveitava do poder – contou.",
        "O sonho, porém, começou a se transformar em pesadelo:",
        "– Ele disse aos meus pais que eu era o melhor e que me faria um astro do futebol. Tudo isso com 10 anos. Eu fiquei na casa dele por duas semanas. Ele me deu uniformes, o melhor material, chuteiras e me levou ao cinema. Entretanto, isso é assédio. Depois da segunda semana, ele sabia que tinha conquistado o poder. Tinha o meu sonho nas mãos dele. Ele me ameaçava e uma vez, me levou à floresta e atirou duas vezes perto da minha cabeça. Os abusos continuaram por seis anos – falou o inglês.",
        "Woodward disse aos que viam a palestra que, em casos de abuso, denunciem:",
        "– Aos 27 anos, eu falei para a polícia e o treinador foi preso pegando uma pena de nove anos. Eu esperei todo este tempo. Poderia ter falado antes, mas não consigo mudar o passado. Sei o quanto é difícil falar sobre isso e o motivo que estou aqui é para que não aconteça com nenhuma criança. Não esperem chegar nesta situação, confiem em alguém para se sentirem melhor e isso dará chance para conseguir seu sonho – completou.",
        "O presidente do Santos esteve presente na palestra. Ele iniciou o discurso e apresentou o ex-jogador inglês aos atletas da base do Peixe. Em suas palavras, destacou a tradição do clube em formar ídolos e ressaltou a importância do tema.",
        "– Não podemos fechar os olhos e achar que isso é normal no futebol. Vocês são jovens, não aceitem nenhum abuso. Denuncie! O Santos tem uma história bonita, tem uma marca dos Meninos da Vila, que é internacional. Vocês são joias que estão sendo lapidadas e que vão exercer uma posição de relevância pro povo brasileiro, que é o futebol – disse Peres.",
        "No final da palestra, Woodward se reuniu com os Meninos da Vila e tirou algumas fotos. O ex-jogador avaliou sua visita como positiva por passar alguns conselhos para os jovens do Peixe.",
        "– Eu nunca esquecerei de hoje. Era meu sonho estar aqui no Santos, conhecer a Vila Belmiro e ajudar os garotos da base com conselhos sobre o tema. É legal ajudar estas pessoas para mudar o futuro e eles continuarem perseguindo seus sonhos.",
        "*Colaborou sob supervisão de Leonardo Lourenço"
    ],
    "comments": [
        {
            "name": "Márcio C.v",
            "text": "Cuidado que ai na base dos sardinhas tem um pedófilo tb hein",
            "date": "2018-04-27T13:42:54",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raonny Sena",
            "text": "Manda esse nóia embora e pronto",
            "date": "2018-04-26T19:04:24",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Antonio Fitzgerald",
                    "text": "Raonny, a qual pessoa você se refere? Ao presidente Peres, ao suposto abusador, à suposta pessoa abusada, ao ex-jogador inglês, ao tradutor? Seja claro, quando escreve algo, amigo, caso contrário, é impossível entender o que quer dizer.",
                    "date": "2018-04-27T04:45:05",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Pereira",
            "text": "jesus amado! que quadro doloroso,que momento que nosso santos ta passando, e bolada no olho que não sara nunca mais,jogador pego no doping jogador acusando funcionariode coisas que e melhor eu nem falar,presidente que fala mais doque resolve,estamos aqui esperando o camisa10,vamos aguardar os próximos capitulos",
            "date": "2018-04-26T18:04:22",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "rogerio araujo",
            "text": "Faltou informar que foi o Sindicato de Atletas de SP que trouxe ele ao país, para uma semana de palestras!!!",
            "date": "2018-04-26T17:45:21",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/assediado-quando-adolescente-ex-jogador-ingles-da-palestra-no-santos.ghtml",
    "team": "santos"
}