{
    "time": "09h00",
    "date": "07/07/2018",
    "title": "Pelé em campo e estádio lotado: a única vez em que o Santos enfrentou o Monterrey. Peixe e Rayados voltam a se enfrentar após amistoso beneficente em 1971",
    "author": "Gabriel dos Santos",
    "text": [
        "Neste sábado, às 23h (de Brasília, com Tempo Real no GloboEsporte.com), o Santos enfrenta o Monterrey pela segunda vez na história. A primeira ocorreu há quase 47 anos, num jogo em que o Rei Pelé esteve em campo, por um nobre motivo: foi um amistoso beneficente para ajudar um hospital para crianças carentes.",
        "O duelo foi disputado no dia 24 de julho de 1971, no estádio Universitario, do Tigres, rival do Monterrey, e terminou empatado em 1 a 1. O Peixe saiu atrás, mas igualou o placar graças a um gol de Edu.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "No intervalo da partida, Pelé foi homenageado. O Rei do Futebol recebeu um troféu e uma placa de prata por seus feitos - um ano antes, o eterno camisa 10 do Peixe havia conquistado sua terceira Copa do Mundo pela Seleção justamente no México.",
        "",
        "O GloboEsporte.com teve acesso a capas de jornais mexicanos da época - veja algumas abaixo:",
        "As imagens foram enviadas pelo jornalista mexicano César Vargas, que escreveu um artigo sobre o duelo para uma revista dos Rayados chamada En la Vida y en la Cancha (Na Vida e No Campo, traduzido para português (veja na foto abaixo). Ele explicou a importância da vinda de Pelé ao México em 1971.",
        "– O presidente do Monterrey à época, Alberto Santos de Hoyos, queria desencadear o auge do futebol em Monterrey, cidade onde o beisebol era o esporte favorito. Ele não encontrou forma melhor que trazer o Santos do Pelé. Os Rayados jogavam no Estádio Tecnológico, onde cabia menos de 30 mil torcedores, mas pela importância dessa partida, apesar de ser um amistoso, o jogo foi no Estádio Universitario, casa dos Tigres, que estava na segunda divisão, que encheu com a presença de 40 mil torcedores – disse César Vargas.",
        "Naquela partida, o Santos foi a campo com Cejas; Ramos, Delgado, José Luis Páez, Orlando; Léo, Marçal (Jader), Dicá (Fito); Mazinho, Pelé e Edu.",
        "O Monterrey, inclusive, relembra o duelo contra o Santos de Pelé para divulgar a partida deste sábado."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/pele-em-campo-e-estadio-lotado-a-unica-vez-em-que-o-santos-enfrentou-o-monterrey.ghtml",
    "team": "santos"
}