{
    "time": "22h22",
    "date": "24/11/2018",
    "title": "Cuca se despede da Vila Belmiro e aconselha futuro técnico do Santos: \"Seja chato também\". Veja como foi a entrevista coletiva do treinador do Peixe após a vitória sobre o Atlético-MG",
    "author": "Gabriel dos Santos",
    "text": [
        "Cuca fez seu penúltimo jogo como técnico do Santos, neste sábado, na vitória por 3 a 2 sobre o Atlético-MG, pela 37ª rodada do Campeonato Brasileiro. O duelo marcou a última vez do treinador na Vila Belmiro.",
        "De saída do Santos por conta de problemas cardiológicos, Cuca fez questão de enaltecer o aprendizado que teve em sua segunda passagem pelo clube e aproveitou para dar dicas a quem for seu substituto. O plano A é Abel Braga.",
        "– O aprendizado aqui foi muito grande. Morei praticamente na Vila. Teve umas rusguinhas que fazem parte. Sou chato, sei disso. O Peres sabe, mas nunca fui chato para mim, mas, sim, para melhorar para o Santos. Por isso, ele me entendeu. Que o próximo técnico seja chato também – afirmou Cuca, que durante o jogo usou uma camisa-terno para homenagear Renato na despedida dos gramados.",
        "– Vai precisar (trazer jogadores). Não vai contratar jogador identificado com o clube, talvez um ou dois. Estava conversando com o Bryan, Sánchez e Derlis esses dias. Ano que vem eles vão ter de exercer uma liderança maior, estarão mais adaptados. Esses três vão ajudar bastante – emendou.",
        "+ Leia mais notícias do Santos",
        "Cuca também analisou a vitória do Santos após cinco tropeços seguidos. Ele lamentou a perda da vaga na Libertadores do ano que vem, mas gostou do futebol que sua equipe apresentou diante do Atlético-MG.",
        "– O primeiro tempo achei muito bom. Foi precioso. Poderíamos ter feito o quarto gol e matado o jogo. Administramos bem e não corremos grandes riscos. O time correspondeu. E saiu deixando uma vitória para o torcedor. Na despedida do Renato, pude colocá-lo no jogo, segurou bem a bola e teve a chance de fazer o gol. Foi uma noite muito boa para nós. Hoje com 50 pontos, se tivéssemos ganho quatro pontos nos jogos que perdemos, estaríamos lutando pela Libertadores. Infelizmente não deu – disse o técnico do Santos.",
        "O último jogo de Cuca à frente do Santos será no domingo da semana que vem, contra o Sport, na Ilha do Retiro."
    ],
    "comments": [
        {
            "name": "Eric Cartman",
            "text": "muito caro pra ter entregado apenas uma colocação fora do rebaixamento",
            "date": "2018-11-26T23:53:20",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "cirio castro",
            "text": "com essa campanha ridícula tem mais que ir embora mesmoi...ja vai tarde...",
            "date": "2018-11-26T18:28:22",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Albano Correa",
                    "text": "queria saber se o Cuca não ai ser mais Tecnico, pois o problema dele não é para encerrar a carreira, ta é com desculpa para vazar do Santos, mais uma vez covarde",
                    "date": "2018-11-26T19:10:50",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio C.silva",
            "text": "so tenho agradecer ao cuca, boa sorte, e Deus ilumine sua cirurgia.",
            "date": "2018-11-26T17:44:01",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Dias",
            "text": "Se o Santos contratar Diego e Robinho vai fazer a maior besteira de sua vida. Num passado bem recente trouxe o Robinho e não serviu para nada apenas para individar o Santos. Tomara que não traga estes caras",
            "date": "2018-11-26T17:41:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Dias",
            "text": "Esse tal de Cuca é um fanfarrão. Não é treinador com o perfil do Santos. Se vier o Abel Braga com toda certeza o Santos fará grande campanha. Abraços aos Santistas.",
            "date": "2018-11-26T17:39:29",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "Bom o recado está dado, agora só falta acharem que tudo está mil maravilhas. \" tem que ser chato\"...A maioria dos jogadores só querem folga, dinheiro, sacanagem...Ninguém ama clube de futebol, só alguns da torcida...",
            "date": "2018-11-26T12:46:22",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Honório Ffilho",
            "text": "Time para 2019 : Wladimir, ...., Luís Felipe, Gustavo e ....:; Pituca, Sanches e Brian; Derlis, ....., Bruno Henrique.",
            "date": "2018-11-26T00:42:05",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pedro Lopes",
                    "text": "Com 9 jogadores, não dá para ganhar!",
                    "date": "2018-11-26T12:33:05",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Buguloko Osasco",
            "text": "Reformulação em 70% desse elenco pra 2019, começando pelo gol.",
            "date": "2018-11-26T11:45:44",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "Este Cuca é gaiato hein kkkk",
            "date": "2018-11-25T01:59:05",
            "likes": "2",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "E aí torneirinha DECA, tem algum título INTERNACIONAL pra mostrar ?..............heim kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-25T02:49:03",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Parmeras",
                    "text": "SAUDAÇÕES DO DECA-CAMPEÃO PARA O DECA-DENTE................... TEMOS O MESMO TANTO DE LIBERTADORES (QUE NÃO COMEÇAVAM JA NAS SEMIS) E NOSSO MUNDIAL É MAIS CONSISTENTE QUE OS JIPES DE VCS............ hehehehe",
                    "date": "2018-11-26T02:18:37",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Edmundo",
                    "text": "Cuca está se precavendo de possíveis rusgas com esse Presidente idiota que temos e certamente o levaria a um infarto, fez bem Cuca apenas lamentamos sua saída, vc deu alegrias e esperança mas faltou elenco e comprometimento de alguns jogadores infelizmente, boa recuperação e esperamos em breve vc dirigindo nossa equipe ai com outro presidente esperamos",
                    "date": "2018-11-26T10:31:47",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Felix",
            "text": "vamos santos viva",
            "date": "2018-11-25T00:14:02",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luis Motta",
                    "text": "Cuca foi o melhor que poderia ter vindo com qualquer outro tínhamos totais condições de cair e não pegamos libertadores por mais um vacilo da diretoria em perder o Bambu naquela hora o Renato a primeira coisa que deve fazer com jogadores com contrato é de prorrogar todos os contratos para se encerrarem depois do dia 15 de dezembro de cada ano se tivessem feito isso estaríamos na libertadores com o Bambu jogando",
                    "date": "2018-11-26T10:31:07",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Honório Ffilho",
            "text": "O Santos tem um bom time. O problema principal foi a bagunça administrativa. O chupins que só atrapalham o time. E depois o fator predominante foi a tal data Fifa. Para quem tem um plantel reduzido é duro lidar com a ausência de alguns jogadores. Que saiam alguns perebas e que venham jogadores com condições de serem titulares. Como o Sanches e o Derlis.",
            "date": "2018-11-26T00:40:26",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "Boa sorte! Virá um bom técnico se tivermos bom elenco. Não sei se teremos bom técnico, já que bom elenco está anos-luz de acontecer. Os melhorzinhos sairão e os perebas continuarão...Sem dinheiro e gente competente, 2019 mais um ano de pesadelo.",
            "date": "2018-11-25T20:37:17",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sanderson Vasconcelos",
            "text": "bom treinador mas de temperamento muito explosivo e de pouco jogo de cintura para lidar com o cotidiano de qualquer clube grande do brasil ! quando acertou com o santos já sabia das dificuldades que o clube enfrentava e em momento algum deixou de criar mais atritos e mal estar no clube ! veja bem ele conseguiu criar atritos no rico palmeiras onde o dinheiro não é problema !",
            "date": "2018-11-25T13:43:12",
            "likes": "7",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Negro Sensato",
            "text": "O nanico da baixada vive de passado, não ganha nada hoje em dia e ontem foi um assalto, 2 penaltis não marcados para o adversário, fora a cera e a carnificina.... time horroroso que chegou longe demais.",
            "date": "2018-11-25T09:40:55",
            "likes": "6",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Renato Simoes",
                    "text": "Tu vives bancado pelos agiotas?Pelo apito amigo?Tá só no cheirinho?",
                    "date": "2018-11-25T14:36:33",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lincoln Araujo",
            "text": "Obrigado Cuca, sua passagem pelo Santos foi umas das melhores coisas que aconteceram neste clube. Te desejo saúde e longevidade, pois o futebol ganha muito com a sua existência.",
            "date": "2018-11-25T06:36:18",
            "likes": "112",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Toshihico Urahata",
                    "text": "sr OTAVIO, QUEM É MENDINGO, O SANTOS OU VCS, NAO DEU PARA ENTENDER, POIS SE VC COM TODA SUA SABEDORIA, DEVE LEMBRAR DA CONCORDATA DA PARMALAT, DAS RUSGAS DO PAULO NOBRE, QUE MESMO DE RECURSOS VCS NÃO CONSEGUIRAM, TÍTULOS INTERNACIONAIS, SÓ CONSEGUIRAM UMA ARENA, EMPRESTADA,, QUE SÓ PODERÁ DIZER SÃO DE SUA PROPRIEDADE, DAQUI UNS 30 ANOS, ATÉ LA, OS MAIORES EVENTOS SERÃO OS SHOWS DE ARTISTAS INTERNACIONAIS",
                    "date": "2018-11-25T10:19:52",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Toshihico Urahata",
                    "text": "E CONTINUANDO DAQUI A 30 ANOS, A TIA LEILA TERÁ QUEBRADO DE TANTO FINANCIAR ESSES BANDOS MERCENÁRIOS, E ESSA ARENA ESTAR ULTRAPASSADA.",
                    "date": "2018-11-25T10:23:09",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "TOSHIHICO URAHATA SÓ FALOU VERDADES",
                    "date": "2018-11-25T14:29:06",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joao Domingos",
            "text": "Como Santista só tenho a agradecer o bom trabalho dele e pedir a Deus que lhe abençoe no seu tratamento e que ele possa se recuperar o mais breve possível, e retornar pra nós a fim de terminar um ótimo trabalho que começou. tenha um abençoado final de ano Cuca!!!!!",
            "date": "2018-11-25T08:27:54",
            "likes": "71",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dorian Rodrigues",
            "text": "Cuca muito obrigado pelo seu comportamento a frente do Santos f.c , saúde e az ara o sr. que deus te abencõe proteja e guarde espero a sua volta. me lembro de sua passagem como jogador do peixe",
            "date": "2018-11-25T13:21:00",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Goncalves",
            "text": "Concordo com tudo que disse Cuca. Agora.......todo ano, e faz tempo, perdemos pontos bobos para times que estão la em baixo na tabela. Muitas vezes no começo de campeonato.E aí vem as entrevistas dizendo que o campeonato é longo, que da pra recuperar, etc...Quando vc diz que precisa de reforços porque não diz também, quem não está apto a jogar no Santos. Porque insistir com quem já foi vendido? Porque insistir com quem não quer renovar contrato? Bom.....muito obrigado por ter nos livrado do rebaixamento e não perdoo os 6 pontos que perderam para o América e a Chapecoense, jogando em casa.",
            "date": "2018-11-25T08:20:44",
            "likes": "28",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "não adianta colocar essa camiseta imitando terno não!! Camelos mendigos ainda serão sempre camelos mendigos, não enganam ninguém kkkkkkkkk",
            "date": "2018-11-24T23:46:32",
            "likes": "6",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Geilson Nogueira",
                    "text": "O G.E .devia era cortar esses comentarios idiotas.",
                    "date": "2018-11-25T00:54:17",
                    "likes": "41",
                    "unlikes": "3"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Exato. só piadinhas de retardado fedendo série B....o tal torneirinha DECA, só levanta taças dentro do quintal de casa...Çuínos jamais mostram TÍTULOS INTERNACIONAIS....nem podem coitados ..kkkkkkkkkkkkkkkk",
                    "date": "2018-11-25T02:50:13",
                    "likes": "21",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cuca-se-despede-da-vila-belmiro-e-aconselha-futuro-tecnico-do-santos-seja-chato-tambem.ghtml",
    "team": "santos"
}