{
    "time": "18h44",
    "date": "11/08/2018",
    "title": "Cuca volta à cidade onde viveu melhor fase da carreira para tentar reerguer o Santos: \"Lugar divino\". Técnico reencontra o Atlético-MG, clube em que foi campeão da Libertadores em 2013",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "Cuca voltará para casa. Não para a casa onde nasceu e foi criado, mas para a casa onde foi acolhido com respeito, virou ídolo e viveu a melhor fase de sua carreira. Apesar de ser natural de Curitiba, no Paraná, foi em Belo Horizonte que o técnico esteve no auge, quando conquistou a Libertadores pelo Atlético, em 2013.",
        "Hoje no Santos, Cuca passará por mais tempo em Minas Gerais. Neste domingo, às 11h (de Brasília), o Peixe enfrenta o Atlético-MG, clube em que o treinador conquistou a Libertadores em 2013. Após o jogo, a delegação santista fica na cidade porque na quarta-feira enfrenta o Cruzeiro, pelas quartas de final da Copa do Brasil.",
        "",
        "O técnico também já dirigiu o Cruzeiro, de 2010 a 2011, ano que foi campeão do Campeonato Mineiro. Em Belo Horizonte, agora com horizontes diferentes, Cuca tenta reerguer o Santos, que se encontra em situação delicada no Brasileirão.",
        "O Peixe não venceu nenhum dos sete jogos realizados após a Copa do Mundo (é a pior sequência de resultados desde 2014) e ocupa a 15ª colocação da competição, com 18 pontos conquistados. Em caso de derrota, pode voltar à zona de rebaxamento.",
        "– O Atlético-MG contratou bem, tem bela equipe, muita força no Independência e sei bem disso. É jogo complicado, difícil, mas de equipes grandes. Vamos com ambição boa para trazer um bom resultado – espera o treinador.",
        "Desde seu retorno ao Santos, Cuca esteve à frente da equipe em três partidas: derrota por 1 a 0 para o Cruzeiro na Copa do Brasil, empates em 0 a 0 e 1 a 1 contra Botafogo e Ceará, respectivamente.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Veja as informações do Santos para o jogo contra o Atlético-MG:",
        "Local: estádio Independência, em Belo Horizonte\nData e horário: domingo, às 11h (de Brasília)\nEscalação provável: Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Gabigol (Yuri Alberto) e Bruno Henrique\nDesfalques: Yuri (dores no pé esquerdo) e Eduardo Sasha (transição)\nPendurados: Luiz Felipe, Gustavo Henrique, Lucas Veríssimo, Victor Ferraz, Alison, Léo Cittadini, Bruno Henrique\nArbitragem: Rodrigo Dalonso Ferreira apita a partida, auxiliado por Helton Nunes e Thiaggo Americano Labes (todos de SC)\nTransmissão: Premiere, Premiere HD e PFCI (com Rogério Corrêa e Henrique Fernandes)\nTempo real: no Globosporte.com, a partir das 10h",
        "*Colaborou sob supervisão de Felipe Zito"
    ],
    "comments": [
        {
            "name": "Jorge Rosario",
            "text": "Melhor ficar calado e não dar nenhuma opinião sobre o time,o momento do peixe é real e perigoso,fato.",
            "date": "2018-08-12T23:04:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vadico Silva",
            "text": "Na boa véio, num gostei do futebol das contratações . Se permite opinião, qdo melhorar Sasha é titular... ah, experimenta o Vitor Ferraz pelo meio (Guedes na lateral). Como eu sempre digo \"Pior que tá não dá pra ficar\".",
            "date": "2018-08-12T00:57:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cavallo Osório",
                    "text": "Vai Cuca,vamos virar esta página, aproveita os bons ares de Minas e acorda esses jogadores pra vitória, chega, ninguém aguenta mais, façam jus ao manto sagrado, não é mesmo? Senhores, B.hENRIQUE,GABRIEL,RODRYGO, gol,gol,gol...",
                    "date": "2018-08-12T09:14:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Orivaldo Pereira",
                    "text": "Já que não contrata, melhor manter Victor Ferraz no meio e Daniel Guedes na direita foi até agora o que nos vimos de melhor que cuca apresentou.",
                    "date": "2018-08-12T18:39:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Orivaldo Pereira",
            "text": "O problema no Santos nunca foi técnico ,mas Sim o elenco frágil ,temos um presidente incompetente não contrata jogador que treinador precisa aí fica difícil.",
            "date": "2018-08-12T18:35:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cuca-volta-a-cidade-onde-viveu-melhor-fase-da-carreira-para-tentar-reerguer-o-santos-lugar-divino.ghtml",
    "team": "santos"
}