{
    "time": "05h00",
    "date": "11/02/2018",
    "title": "Análise: Jair Ventura começa a encontrar soluções para o Santos. Daniel Guedes e Sasha aproveitam chances e devem ser mantidos entre titulares",
    "author": "Leonardo Lourenço",
    "text": [
        "O Santos começou a temporada sob desconfiança, e há motivos para isso. O elenco perdeu jogadores importantes, o planejamento foi atrasado, poucos reforços chegaram à Vila Belmiro. Os resultados refletem essa dificuldade, mas o técnico Jair Ventura começa a encontrar soluções para o time.",
        "Contra a Ferroviária, no empate em 2 a 2 pela sexta rodada do Paulista, dois jogadores provavelmente cavaram seus lugares entres os titulares.",
        "Daniel Guedes não deve deixar a lateral direita tão cedo. Ele entrou no time contra o Palmeiras na vaga de Victor Ferraz, que lesionou o ombro. Foi responsável por três assistências em dois jogos, os três últimos gols do Santos no torneio.",
        "Assim, resolve um problema para Jair, já que Victor Ferraz tinha se tornado um dos principais alvos da torcida com atuações abaixo do que ele já apresentou.",
        "+CLIQUE AQUI e veja mais notícias do Santos",
        "Outro que ganha espaço nesse Santos em reconstrução é Eduardo Sasha. Contra a Ferroviária, atuou pela ponta esquerda, fez um gol, deixou Gabigol na cara do goleiro rival duas vezes. Já tinha atuado bem contra a Ponte e contra o Palmeiras.",
        "Pode ficar com a vaga de Copete, que não jogou em Araraquara por estar suspenso, mas que também teve participações ruins neste começo de temporada.",
        "Formaria um ataque de respeito, com Gabriel centralizado e Bruno Henrique do outro lado, quando este último estiver curado de uma lesão no olho – Arthur Gomes tem sido esse terceiro homem do ataque, mas sem impressionar.",
        "Há lacunas importantes no time, ainda. A principal delas parece ser a lateral esquerda. Romário foi contratado, fez dois jogos e perdeu lugar para Caju. Caju não tem aproveitado. A terceira opção é Emerson, jovem de 19 anos formado no clube. Neste caso, a solução provavelmente será buscar um novo atleta para o setor.",
        "Contra a Ferroviária, Jair também testou uma nova formação do meio de campo. Sem Alison, suspenso, usou Renato mais recuado, com Vecchio e Jean Mota lado a lado no meio.",
        "A atuação do veterano foi perfeita: não errou um passe só e ainda acertou bons lançamentos.",
        "Mas esse modelo sem um “cão de guarda” como Alison pode ser replicado num clássico ou numa partida de Libertadores?",
        "Foi o sexto jogo do Santos em 2018, com duas vitórias (Linense e Ponte Preta), dois empates (Ituano e Ferroviária) e duas derrotas (Bragantino e Palmeiras). É o único entre os grandes que não lidera o grupo no Paulista – é o segundo colocado do Grupo D, atrás do Botafogo. VEJA A CLASSIFICAÇÃO.",
        "Mas com Daniel Guedes e Sasha aproveitando chances, Gabigol de volta, Vitor Bueno livre de lesão, a expectativa pelo retorno de Bruno Henrique... há motivo para mais otimismo na Vila Belmiro. Falta regularidade à equipe, mas o horizonte do Santos começa a clarear."
    ],
    "comments": [
        {
            "name": "Arielson Cardoso",
            "text": "Sidcley (Atletico Pr.) e Zé Rafael (Bahia) seriam as contratações pontuais que o Santos precisa!. Talvez o Potker (Inter) ou Nico Lopes (Inter) por empréstimo. Ficaria assim: Vanderlei, Daniel Guedes, Gustavo Henrique, Luis Felipe, \"Sidcley\", Alison, Matheus Jesus, \"Zé Rafael\", Gabriel B., \"Potker/ Nico Lopes\", Bruno Henrique.",
            "date": "2018-02-12T12:44:21",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto",
            "text": "Fora: Renato, Braz, Ferraz, Caju, Bueno e Gaby\"Gol\"!",
            "date": "2018-02-12T13:12:19",
            "likes": "1",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Paulo Nobre",
                    "text": "Fora tu doente",
                    "date": "2018-02-12T13:19:46",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Gilberto Aguiar",
                    "text": "Esse Alberto está sempre está por aqui falando asneiras, vaza daqui seu acéfalo, vc não é Santista.",
                    "date": "2018-02-12T13:57:49",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Munir Dalal",
                    "text": "Esse Alberto não entende nada de futebol, vamos mandar ele embora do time de torcedores, isso sim, só reclama, não da uma opinião construtiva, só reclama, se não traz Gabigol, reclama q a diretoria é imcopetente, se traz, ele tem q sair, pow, vai pro estádio, vai torcer, sai da net ae, fica so reclamando.",
                    "date": "2018-02-13T08:19:09",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Nobre",
            "text": "Fora tu doente",
            "date": "2018-02-12T13:19:46",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Aguiar",
            "text": "Esse Alberto está sempre está por aqui falando asneiras, vaza daqui seu acéfalo, vc não é Santista.",
            "date": "2018-02-12T13:57:49",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Munir Dalal",
            "text": "Esse Alberto não entende nada de futebol, vamos mandar ele embora do time de torcedores, isso sim, só reclama, não da uma opinião construtiva, só reclama, se não traz Gabigol, reclama q a diretoria é imcopetente, se traz, ele tem q sair, pow, vai pro estádio, vai torcer, sai da net ae, fica so reclamando.",
            "date": "2018-02-13T08:19:09",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Beirauti",
            "text": "O Jair está com problema na lateral esquerda será que alguém ainda não buzinou em seu escutador de bolero que o Jean Mota joga, também, na lateral esquerda. Fica a sugestão.",
            "date": "2018-02-12T15:46:46",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Deivid Gomes",
                    "text": "jean mota na lateral, o vitor ferraz no meio deve da conta do recado ele é habilidoso joga bem, tem também a volta do vitor bueno que é craque e a volta do melhor atacante de 2017 o bruno henrique",
                    "date": "2018-02-12T21:49:40",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Beirauti",
            "text": "Alberto, você esqueceu de sua mãe, seu ddp.",
            "date": "2018-02-12T15:42:19",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Neto",
            "text": "Vê pelo lado bom,com o caju-pereba jogando sempre algum time burro queira comprar!! vai ver o Jair quer isso kkk",
            "date": "2018-02-12T13:40:11",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ribeiro Junior",
            "text": "Entendo que o Copete deveria ser improvisado na lateral esquerda enquanto o SFC não contrata um bom jogador da posição, visto que o Romário e o Cajú não dão a segurança necessária. O Vitor Bueno e o Gabigol são peças importantes nesse \"novo\" Santos de Jair Ventura, imprescindíveis.",
            "date": "2018-02-12T13:24:21",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Rosario",
            "text": "Nós santistas a muito tempo viviamos dizendo que qualquer um atacante do peixe jogava mais que Rodrigão e que Vitor Ferraz poderia descansar um pouco e dar lugar para Daniel Guedes,e continuamos dizendo que Copete,Cittadine,Vecchio,Alison não são preparados para serem titulares do peixe e nosso ídolo Renato deve descansar e jogar de vez em quando.",
            "date": "2018-02-12T13:10:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Freitas",
            "text": "ESSE CAJU E ESSE VECHIO NÃO TEM NAIPE PARA A CAMISA DO SANTOS...É PRECISO ACHAR UMA SOLUÇAÕ URGENTE",
            "date": "2018-02-12T12:11:57",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "O Braz tem que sair urgentemente, nem banco, se não ele atrapalha, com a garra de teatro. GH e Verissimo zaga ideal por hora. Cajú é ruim (da para entender porque um timinho da França não quis ele. Precisamos de um grande volante e outro grande armador.",
            "date": "2018-02-12T12:02:21",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santos",
            "text": "O Caju, deveria ir para o time sub-23, tem boa estatura, bom passe e chuta bem, porque na lateral não tem jeito, não sabe marcar, não podemos liberar o jogador de graça e o investimento que foi feito nele como fica ?",
            "date": "2018-02-12T11:41:12",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodolfo Dutra",
            "text": "renato perfeito rs ... o cara nem voltou do intervalo, no segundo tempo não tocou na bola , sumiu de campo e foi um dos responsáveis pelos buracos no meio campo que a ferroviaria aproveitou , futebol dura 90 minutos.",
            "date": "2018-02-12T11:35:58",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademar Ferreira",
            "text": "ACHO QUE O JAIR TER TIRADO O ROMÁRIO DA LATERAL FOI MUITO PRECOCE, DEVERIA TER DADO MAIS RESPONSABILIDADE PRA ELE E SEQUÊNCIA DE JOGOS, POIS NÃO ACHEI QUE ELE JOGOU TÃO MAL AS DUAS PARTIDAS QUE JOGOU , TA QUEIMANDO O CARA PRA DAR OPORTUNIDADE PRO CAJU QUE ATÉ AGORA NÃO PROVOU NADA ALIÁS É PIOR DO QUE O ROMÁRIO .",
            "date": "2018-02-12T11:05:39",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ademir Jesus",
                    "text": "caju é pinga de litro Jair acorda Daniel Guedes e melhor que o mula manca do Vitor Ferraz",
                    "date": "2018-02-12T11:25:07",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Pinto",
            "text": "Gostei do que vi time com cara de time,falta só ritmo no mas busca um bom meia e só.",
            "date": "2018-02-12T11:11:05",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Navarro",
            "text": "Quando usam os meninos reclamam, quando não usam ficam pedindo para usar dizendo que este ou aquele das categorias de base são melhores dos que o que tem. Não da pra entender torcedor, rsrs!!! Acho o trabalho do treinador muito bom, uma hora ele acerta uma equipe com banco de respeito. O Campeonato Paulista é excelente laboratório pra isso, só acho!",
            "date": "2018-02-12T10:59:57",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Só com esses caras no elenco não da . Se não contratar aí vai ficar difícil de disputar o campeonato . Acorda presidente burro contrata o ph ganso de volta acorda",
            "date": "2018-02-11T14:22:03",
            "likes": "7",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Huerlis Carvalho",
                    "text": "Está esquecido... Tem Bueno e Diogo Vítor. O Jair tem que ter coragem e colocar para jogar.",
                    "date": "2018-02-11T16:03:40",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Rafaell Cruzz",
                    "text": "Então guerreiro só q para libertadores tem q ser um meia com experiência. No caso dos meninos deixa na reserva pra aprimorar mais",
                    "date": "2018-02-12T09:44:48",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Navarro",
                    "text": "Quando usam os meninos reclamam, quando não usam ficam pedindo para usar dizendo que este ou aquele das categorias de base são melhores dos que o que tem. Não da pra entender torcedor, rsrs!!!",
                    "date": "2018-02-12T10:58:31",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Huerlis Carvalho",
            "text": "Está esquecido... Tem Bueno e Diogo Vítor. O Jair tem que ter coragem e colocar para jogar.",
            "date": "2018-02-11T16:03:40",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Então guerreiro só q para libertadores tem q ser um meia com experiência. No caso dos meninos deixa na reserva pra aprimorar mais",
            "date": "2018-02-12T09:44:48",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Navarro",
            "text": "Quando usam os meninos reclamam, quando não usam ficam pedindo para usar dizendo que este ou aquele das categorias de base são melhores dos que o que tem. Não da pra entender torcedor, rsrs!!!",
            "date": "2018-02-12T10:58:31",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Ricardo",
            "text": "Já havia falado aqui que esse rapaz cruzava na cabeça.. e que v. ferraz errava cruzamentos.. e volto a repetir.. qualquer dos outros zagueiros q o Santos dispõe é melhor do que d. bras.. sinto muito mas ele acha que é craque.. quer sair jogando.. falha muito.. pelo alto.. por baixo.. em lançamentos.. cleber, luiz felipe, gustavo henrique e lucas veríssimo são muuito melhores que ele.. não sei porque ainda não saiu.. e o caju mesma coisa... sinto muito.. mas para melhorarem teriam que ser muito disciplinados e corrigirem erros.. o que não fazem há muito tempo.. e o Santos não tem esse tempo...",
            "date": "2018-02-12T10:54:58",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Verdão Imponente",
            "text": "CONTRATA O LUCAS LIMA...........KKKKKKKKKKK",
            "date": "2018-02-11T21:12:01",
            "likes": "1",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Tadeu Krauss",
                    "text": "Nós conhecemos o LL melhor do que vocês. Quando ele calçar o chinelo, quero ver você rir à toa assim kkkkkkk",
                    "date": "2018-02-11T22:15:38",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Já foi tarde esse tiozinho pneu careca, que nem o Tite quer mais",
                    "date": "2018-02-12T07:48:22",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Vasconcelos",
                    "text": "Pedro Costa se vc olhar pra trás vai ver seu parmerda sendo salvo do terceiro rebaixamento por esse time ruim",
                    "date": "2018-02-12T10:52:32",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tadeu Krauss",
            "text": "Nós conhecemos o LL melhor do que vocês. Quando ele calçar o chinelo, quero ver você rir à toa assim kkkkkkk",
            "date": "2018-02-11T22:15:38",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Já foi tarde esse tiozinho pneu careca, que nem o Tite quer mais",
            "date": "2018-02-12T07:48:22",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Vasconcelos",
            "text": "Pedro Costa se vc olhar pra trás vai ver seu parmerda sendo salvo do terceiro rebaixamento por esse time ruim",
            "date": "2018-02-12T10:52:32",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "O prantos não vai classificar no Paulistinha hihihi. Palmeiras rumo ao Bi Liberta e Bi Mundial",
            "date": "2018-02-11T21:15:21",
            "likes": "0",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Tadeu Krauss",
                    "text": "Só se for bi Mondial: ventilador e liquidificador kkkkkkkk",
                    "date": "2018-02-11T22:12:54",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Santos",
                    "text": "Nenhum pais conhece esse palmerda kkkkkkkkkkk mondial kkkkkkkkkkkkkkk",
                    "date": "2018-02-11T23:03:31",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Agora lançaram aspirador de pó Mondial, aproveitem kkkkkk",
                    "date": "2018-02-12T07:46:27",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Rafaell Cruzz",
                    "text": "Até a cafeteira de casa já é Mondial kkk e o parmerda não tem mundial kkkkk",
                    "date": "2018-02-12T09:41:16",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Tadeu Krauss",
            "text": "Só se for bi Mondial: ventilador e liquidificador kkkkkkkk",
            "date": "2018-02-11T22:12:54",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Santos",
            "text": "Nenhum pais conhece esse palmerda kkkkkkkkkkk mondial kkkkkkkkkkkkkkk",
            "date": "2018-02-11T23:03:31",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Agora lançaram aspirador de pó Mondial, aproveitem kkkkkk",
            "date": "2018-02-12T07:46:27",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Até a cafeteira de casa já é Mondial kkk e o parmerda não tem mundial kkkkk",
            "date": "2018-02-12T09:41:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Zanin",
            "text": "Acredito muito que esse time vai engrenar! Com todos à disposição esse time vai voar!!!",
            "date": "2018-02-11T23:13:18",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pedro Shioga",
                    "text": "Com o Caju!!!",
                    "date": "2018-02-12T09:38:46",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Shioga",
            "text": "É bom o Jair acordar logo e tirar o Caju do time senão quem será trocado será ele.",
            "date": "2018-02-12T09:36:12",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "2019 SERIE B,JA VI TIME RUIM MAS IGUAL DESSE PRANTOS NUNCA HUEHUEHUE QUEM SOU?O INVICTO",
            "date": "2018-02-11T15:26:09",
            "likes": "3",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "DE SÉRIE B VOCÊ ENTENDE MUITO, AFINAL FORAM 1,2,3,QUATRO SAPATADAS NA NUCA...BI CAMPEÃO DA TAÇA DE PRATA EM 1981 E 82 .kkkkk....BI CAMPEÃO BRASILEIRO DA SÉRIE B e, 2003 e 2013 ..kkkkkkk nada é menor",
                    "date": "2018-02-11T15:45:39",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Junior",
                    "text": "Bi rebaixado vindo falar de time gigante que nunca caiu, tri liberta e bi mundial. Palmeirense, vocês têm sorte que têm um bom patrocínio e uma torcida maior (daí conseguem contratar uns carinhas mais caros), porque senão já estariam na série C ou ficariam na B... Admita, o Santos é beeem mais expressivo do que vocês. O que o Palmeiras tem atualmente é uma melhor fase que veio providenciada pelo dinheiro.",
                    "date": "2018-02-11T15:47:46",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Costa",
                    "text": "OLHA QUEM TA AQUI,O XERETINHA COMEDIA DO GE HUEHUE",
                    "date": "2018-02-11T16:06:45",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Ricardo Santos",
                    "text": "Me explica sobre essa serie B aí que nós Santistas não entendemos kkkkkkkkkkkkk",
                    "date": "2018-02-11T16:18:15",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Rubens Lopes",
                    "text": "É questão de tempo, meu caro. Não conseguem ganhar nem da Ferroviária ou da poderosa Ponte.",
                    "date": "2018-02-11T16:26:27",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Ué, o campeonato acabou ? Mesmo que acabasse SANTOS MANDA NO ESTADO DE SÃO PAULO, com 1,2,3,4,5,6,SETE PAULISTÕES..e o lanterna verde até nisso só UM kkkkk times menores correm atrás",
                    "date": "2018-02-11T17:16:33",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Santos",
                    "text": "Não entende nada meu mano. O único problema do Santos é o dinheiro. E por isso sempre demora para empolgar. E mesmo assim o Santos sempre está entre os primeiros no final do campeonato. Acho melhor se preocupar com o seu time porque já está provado que o seu time cai para segundona kk",
                    "date": "2018-02-11T17:26:27",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Adriano Eduardo",
                    "text": "Já viu time ruim mesmo.. Acredito! Inclusive já jogou 2 séries B.. e só não foi pra terceira porque o Thiago Ribeiro salvou a pele...",
                    "date": "2018-02-11T22:24:39",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Santos",
                    "text": "É uma vergonha ter que torcer pro rival cara kkkkkkkkkk",
                    "date": "2018-02-11T23:00:48",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Faltou o busto de bronze, do Thiago Ribeiro, na entrada da arena gospel movediça, o ídolo salvador desses miriápodes verdes kkkkkkkkkkk",
                    "date": "2018-02-12T07:47:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Como pode esse Cajú ainda estar no profissional , fazer parte do elenco do Santos e ainda jogar varios jogos ? ai tem !",
            "date": "2018-02-12T07:38:33",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil Ribeiro",
            "text": "As substituição foram erradas ... quando tirou o vecchio tinha que ter colocado o Vitor Bueno .... depois tinha que ter tirado o Jean Mota e colocado o calabres ... aí depois tirado o gabigol e aí colocava o Rodrygo .... aí não tinha perdido ...",
            "date": "2018-02-12T00:35:09",
            "likes": "3",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Pedro Silva",
                    "text": "Torcedor deveria torcer, não dar pitacos... Como posso dar oportunidades para os funcionários mais novos da empresa, esquecendo-me dos antigos, sem desestabilizar o grupo? Jair não fez nada de errado, ele está conhecendo o elenco, pq diferentemente de vc ele não conhece o elenco só pela TV.",
                    "date": "2018-02-12T01:17:26",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "GIORDANO GUERRA",
                    "text": "KKKKK , Sem Noção .",
                    "date": "2018-02-12T07:33:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "vera santos",
            "text": "Boa Galera Santástica...ainda veremos nesta temporada: Vanderley, Guedes, Gustavo Henrique, Lucas Verissimo, Copete, Renato, Diogo Vitor, Vitor Bueno, Sasha, Gabigol e Bruno Henrique... este time dará muitas alegrias a torcida Santástica",
            "date": "2018-02-12T03:30:48",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilnei Fernandes",
            "text": "Tem que ter o cao de guarda ja que os laterais nao coperam e joga o copete na lateral esquerda!",
            "date": "2018-02-12T00:21:40",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simoes",
            "text": "Para levar o ano firme em todas as competições,o Santos precisa de dois camisas 10,dois camisas 8 para substituir (Renato e Vecchio) e dois laterais esquerdos e um reserva para o Guedes.Feito isso,tenham certeza,melhoraremos 90%.",
            "date": "2018-02-11T11:04:20",
            "likes": "22",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Adriano Eduardo",
                    "text": "Pelo jogo que vi ontem.. precisa de um meio campo inteiro....",
                    "date": "2018-02-11T22:23:16",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Daiana Agnaldo",
                    "text": "A Primeira bola era do Renato que não consegui chegar ele errou feio deixando a bola passar erro grosseiro no primeiro gol da feirinha ai aí teve ajuda da arbitragem fizeram falta no Léo citadine sem baila aí não dá juiz muito ruim era pra vencer o Gabigol poderia ter feito os dois gols que perdeu mais valeu faltou só um pouquinho de sorte e consisionamaento isto sim mais vai voar",
                    "date": "2018-02-11T23:29:38",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Victor -joinv824-",
            "text": "DA CHAMADA NOVA SAFRA,SEM DÚVIDA O JAIR É O QUE MAIS TEM CHANCES DE VINGAR,FOI BEM NO BOTAFOGO E PODE ACERTAR ESTE SANTOS DESFIGURADO.",
            "date": "2018-02-11T22:50:51",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deyvid Moreira",
            "text": "Alisson fez muito falta ontem!",
            "date": "2018-02-11T13:35:05",
            "likes": "48",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jacaré Silva",
                    "text": "Luiz Marques....vc viu o mesmo jogo que nós ontem?.....ou vc é palm....ops....crefisence?",
                    "date": "2018-02-11T15:03:03",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Eduardo",
                    "text": "Alison faz muita falta quando joga.. por isso tava suspenso...",
                    "date": "2018-02-11T22:29:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mario Nishimura",
            "text": "SE EU FOSSE A DIRETORIA CONTRATARIA O \"TIRIRICA\" PARA O LUGAR DO \" CAJU\". É INACREDITÁVEL QUE TEM TORCEDOR ELOGIANDO O CAJU !!! ISSO É INCRÍVEL. ...",
            "date": "2018-02-11T22:05:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Kameoka",
            "text": "O Jair está certo em dar oportunidades para todos os jogadores do elenco inclusive para Caju, que está tendo sequencia de jogos e acho que ta melhorando. Ontem achei que ele não foi tão mal. Falhou no lance do penalti. Mas a preocupação dele é o substituo de Alisson. Talvez o Pituca e Guilherme Nunes poderão ter chances na fase de grupos do Paulistinha",
            "date": "2018-02-11T21:39:23",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "Sr. Jair entenda: O BRAZ PRECISA SAIR, É IMPERIOSO!! ENTENDEU OU TEM QUE DESENHAR. Outra por favor, me explique porque o Artur ficou livre todo o primeiro tempo e só passavam a bola depois que a torcida gritava para passar!? O segundo também até sair?!",
            "date": "2018-02-11T20:17:17",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jose",
                    "text": "os veteranos estão dando as cartas no vestiario e dia a dia!!! a base tai falta os experientes dar conta SANTOS TEM DE CONTRATAR DOISMEIAS E UM LATERALfora diretor d futebol curintiano",
                    "date": "2018-02-11T20:58:35",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dimas",
            "text": "Testa o Emerson e se não der liga aí contrata outro lateral e manda esse tal de Romário pra China",
            "date": "2018-02-11T20:03:50",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Sebastião",
            "text": "O Guedes pode não ser um primor de jogador, mas só ontem já fez mais que o Ferraz fez (ou não fez) em anos.",
            "date": "2018-02-11T15:51:45",
            "likes": "36",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Carlos Leite",
                    "text": "Quando todos os jogadores estiverem a disposição do Jair o time melhora, muita gente boa fora ao msm tempo, espero também que o Jair possa ja ter algumas certezas, tipo não temos lateral esquerdo e ele vai ter que improvisar até ter alguem a altura, tipo Jean Mota ou Copete.",
                    "date": "2018-02-11T19:26:20",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Santos",
                    "text": "Não precisa ficar xingando os outros jogadores. Basta elogiar aquele que está bem no momento ué?",
                    "date": "2018-02-11T19:57:52",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Claudio Jesus",
            "text": "Caramba tem uns torcedores do santos que é mais burro que um cavalo... Ate meu filho de 2 anos viu ( Já faz um ano) que o time melhora quando o renato joga de primeiro volante ou sai do time para Vechio jogar de segundo volante... Ai vai aparecer uns ze ruelas e falar que ele criou pouco no jogo de ontem, mas veja a função que ele jogou e compara com outros fazendo a mesma função. Meio ideal Renato ou Alysson, Vechio e Jean Mota ou Calabreza, e , é o que temos.",
            "date": "2018-02-11T15:15:29",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Huerlis Carvalho",
                    "text": "Tira o Vecchio e coloca o Calabrez de segundo volante e deixa o Bueno ou o Diogo Vitor armar o time!",
                    "date": "2018-02-11T15:59:14",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . .E OS MULEKES PUNHETEIROS QUE NÃO TEM CORAGEM DE CHUTAR AO GOL???... ORRA VÉI ...18 ANOS E OS CARA NÃO TEM RAÇA!!!. . . NÃO TEM VONTADE !!! NÃO TEM FUTEBOL!!. . . PARABÉNS PELO DNA \"DEFENSIVO\"!!!",
                    "date": "2018-02-11T19:13:12",
                    "likes": "4",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Brasil Escravo",
            "text": "O melhor técnico para o Santos é o Oswaldo de Oliveira.Se não, cai para a série b em 2018.",
            "date": "2018-02-11T17:12:25",
            "likes": "4",
            "unlikes": "91",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". O CARA QUE CONSEGUE DAR UM MUNDIAL DE ÔNIBUS PARA O CURINTIA TEM QUE SER BOM!!!",
                    "date": "2018-02-11T19:02:24",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "James Beattie",
                    "text": "Faz tempo que o OO não consegue realizar um bom trabalho. Tá igualzinho ao mentor dele, o Prof Luxa......",
                    "date": "2018-02-11T19:10:44",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Aparecido Rodrigues",
            "text": "DEsculpem mas Daniel GUEDES É RUIM DEMAIS. Não sabe proteger uma bola na linha de fundo...não sabe sair jogando.....faz faltas bestas demais. Daniel..Gustavo...Bras...Caju...não servem nem pra banco do time aqui do condominio.......",
            "date": "2018-02-11T12:34:01",
            "likes": "11",
            "unlikes": "99",
            "replies": [
                {
                    "name": "Ricardo Santos",
                    "text": "Não viu o jogo não!?",
                    "date": "2018-02-11T16:19:32",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . .JAIR VOCÊ QUE É UM CARA EXPERIENTE... VAI UMA DICA!!!.. .. . .NÃO SE MEXE EM TIME QUE ESTÁ GANHANDO!!!!!. . . COMÉDIA!!! . . . PERDEMOS MAIS 2 PONTOS!!!",
                    "date": "2018-02-11T19:09:56",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Luis Carvalho",
            "text": "Enquanto não contrata um bom LE o jeito é Jean Mota. Alison-Vecchio-Bueno ou Calabres-Gabigol-Sasha-Bruno Henrique ou Rodrygo sem máscaras.",
            "date": "2018-02-11T16:16:30",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Braga",
                    "text": "''A atuação do veterano foi perfeita: não errou um passe só e ainda acertou bons lançamentos.'' - Para mano, Renato engessa o meio campo. Não vejo ele titular mais nao",
                    "date": "2018-02-11T16:29:44",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . .SERIA PERFEITA SE ELE TIVESSE CORAGEM DE CHUTAR AO GOL!!!. . MAS 90 MINUTOS É MUITO POUCO TEMPO!!!",
                    "date": "2018-02-11T19:07:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mary Chalyts",
            "text": "Gente, que dó do Jair Ventura. Sair do pequenino Botafogo pra treinar esse time horrível não é pra qualquer um. Mais 1 ano sem títulos.",
            "date": "2018-02-11T12:09:55",
            "likes": "2",
            "unlikes": "77",
            "replies": [
                {
                    "name": "Wesley",
                    "text": "brasileiro 2016 em cima do Santos?, Esse pode voltar pra Escola, muito bu rr0 , Brasileiro é pontos corridos , e nesse brasileiro o Santos ganhou as duas das peppas, volta pra peppa trivice da libertadores e octavice do Santos",
                    "date": "2018-02-11T18:42:46",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "E AI MARY ??? VENDEU MUITA CERVEJA NESSE CARNAVAL???. . . . .AINDA CUSTA 25 REAIS A GARRAFA???. . . . . BOCA DE SEBO!!!",
                    "date": "2018-02-11T18:59:12",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Paulo Santos",
            "text": "Muitos torcedores estão nessa tecla de elenco essa desculpa minimiza a incompetência da diretoria e Comissão técnica e essa situação pode durar o ano todo, mas quem conhece um pouco de futebol sabe que nem sempre o melhor elenco ganha e sim o time bem treinado.",
            "date": "2018-02-11T18:55:08",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Roberto",
            "text": "Precisamos de um lateral esquerdo, ou ate mesmo dar chances ao Romário um meia de armação.... Nossa zaga tem que g. Henrique e l. Veríssimo Os dois gols que tomamos ensima do Brás e caju",
            "date": "2018-02-11T17:50:40",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Jacintho",
            "text": "Fora com as MURRINHAS: BRÁS, FERRAZ, ALISON, COPETE e GABIGOL !!!",
            "date": "2018-02-11T17:42:16",
            "likes": "1",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "TEM JEITO NAO JAIR,SO REFUGO DE QUINTA,AQUI NO PAI REAL SAI LL ENTRA SCARPA,AI SAI XUXA ENTRA RODRIGAO HUEHUEHU É DIGNO DE PENA ESSE ANAO DO LITORAL HUEHUE",
            "date": "2018-02-11T15:25:07",
            "likes": "4",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Ricardo Santos",
                    "text": "Vai afundar a titia e não vai ter mundial kkkkkkk",
                    "date": "2018-02-11T16:21:18",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "nem copinha kkkkk",
                    "date": "2018-02-11T17:17:17",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Norio Sakurai",
            "text": "Pelo respeito a torcida santista, falar que Renato fez atuação ótima está de brincadeira, fez lançamento por que ele não consegue mais acompanhar companheiro, muito menos fazer marcação, lento, cometendo muita falta, Renato não pode jogar mais, obrigado Renato por tudo que fez, mas hoje está atrapalhando equipe do Santos.",
            "date": "2018-02-11T08:52:28",
            "likes": "113",
            "unlikes": "56",
            "replies": [
                {
                    "name": "Tiago Lima",
                    "text": "Jair tem que escalar o santos no 4-3-3 que por um monte de meia so que só temos o jean mota e o da base e volante temos alison jesus calabres pituca nunes o Renato e o vecchio n tem condição de jogar no meio do santos colocando os pia pode soltar mais os laterais para ajudar o ataque",
                    "date": "2018-02-11T11:03:25",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley",
                    "text": "Renato jogou bem , é bom passador , mas infelizmente a idade chegou, não tem mais o mesmo vigor de alguns anos atras , por isso deveria ir pro banco, meio campo tem que ser :Alisson ,M.Jesus e V.Bueno",
                    "date": "2018-02-11T13:08:59",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Ricardo Santos",
            "text": "Aí Palmeirenses e Corinthianos que gostam de ficar na pagina Santista, Vocês não conseguem esquecer o Santos um pouco não? Vai lá torcer pros seus timéco. Já entendi porque o torcedor São Paulino não aparece aqui. A diferença é que uns são rebaixados e o outro não.",
            "date": "2018-02-11T16:38:34",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brasil Escravo",
            "text": "SÃO PAULO e santos perderão em 2018.",
            "date": "2018-02-11T15:19:19",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ricardo Santos",
                    "text": "Vai trabalhar",
                    "date": "2018-02-11T16:22:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nicholau Weissfudhr",
            "text": "Foi um resultado injusto. Ferroviária foi mais time. Merecia a vitória.",
            "date": "2018-02-11T14:58:08",
            "likes": "2",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "É fácil é só contatar o time da Ferroviária que o Santos melhora. Kkkkkkk",
                    "date": "2018-02-11T16:06:40",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Ricardo Santos",
                    "text": "Que trouxa",
                    "date": "2018-02-11T16:19:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Zeca Trabalhador",
            "text": "Poupam o GABIGOL, e colocam o RODRYGO só no final do jogo contra as peppas, e depois não gostam quando a gente diz que bagres são PEPPAS B!!!..........kkkkkkkkkkkk. Sem cotam que livraram elas do TRIREBAIXAMENTO, e deram de mão beijada uma copa do Brasil pra elas, quando eram favoritos pra ganhar. Não é só o coração do Lucas Lima que é verde não............O DOS BAGRES TAMBÉM É!!!.............hehehe.",
            "date": "2018-02-11T09:56:44",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Justo um curica dando palpites aqui ? O Bi da B , gigantão da Taça de PRATA EM 1981 e capotamento feio pra B, com a pior campanha nas páginas policiais no eterno 2007 ? Sossega curica GIGANTÃO DA B",
                    "date": "2018-02-11T12:26:13",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Rubens Lopes",
                    "text": "Zeca, paga as marmitas, os seguranças e a impressora. Depois vc pode falar do maior campeão do país.",
                    "date": "2018-02-11T16:19:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Deyvid Moreira",
            "text": "Eu colocaria uma zagueiro no lugar do caju, vai perde ofensividade na esquerda mais também a defesa não vai correr riscos.",
            "date": "2018-02-11T13:33:32",
            "likes": "1",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "O culpado deve ser o Zeca né sardinhas !!! Diretoria incompetente.",
                    "date": "2018-02-11T16:11:27",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Carvalho",
            "text": "Ae comissão técnica: fique de olho no 1o. volante (Bruno Silva?) da Ferroviária. Pelo menos ontem ele foi bem na marcação e sabe sair jogando sem chutões.",
            "date": "2018-02-11T16:11:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Silva",
            "text": "ontem contra a ferroviaria deu pra ver que esse caju não joga nada mesmo , não marca , não apóia o ataque , não faz cobertura , e por cima comete falta besta , jair pelo amor de deus ou coloca o jean mota , ou o copete , ou o menino emerson na lateral esquerda enquanto é tempo a libertadores esta chegando , desse jeito a casa cai .",
            "date": "2018-02-11T15:57:20",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/analise-jair-ventura-comeca-a-encontrar-solucoes-para-o-santos.ghtml",
    "team": "santos"
}