{
    "time": "18h14",
    "date": "24/07/2018",
    "title": "FAQs: o que você precisa saber sobre a negociação entre Santos e Zé Ricardo. Peixe quer contratar um técnico o mais rápido possível; ex-vascaíno é o plano A",
    "author": "Bruno Giufrida e Gabriel dos Santos",
    "text": [
        "O Santos está tentando a contratação do técnico Zé Ricardo para a vaga deixada por Jair Ventura, demitido na última segunda-feira – e um acordo não está tão distante, diante das facilidades das negociações. O Peixe já iniciou as conversas e vê um possível acerto com otimismo.",
        "Em que pé estão as negociações? Zé Ricardo está em São Paulo? O que falta para o Peixe chegar a um acordo com o treinador?",
        "O GloboEsporte.com reponde às suas dúvidas abaixo, no formato FAQs. O termo vem da expressão inglesa Frequently Asked Questions, que pode ser traduzida por Perguntas Mais Frequentes:",
        "O Santos já fez proposta por Zé Ricardo?",
        "Não, apenas contatos. O último aconteceu na noite de terça-feira, quando o executivo de futebol do clube, Ricardo Gomes, reuniu-se pessoalmente em São Paulo com a advogada do técnico, Joana Prado. A negociação está avançando.",
        "E quais os próximos passos?",
        "Zé Ricardo gostou de ser apontado como plano A e está disposto a assumir o Santos – desde que, claro, receba a proposta formal. Pessoas próximas ao treinador e à diretoria santista estão otimistas e acreditam que não haverá empecilhos para o acerto. Ou seja: é questão de tempo.",
        "Zé Ricardo está em São Paulo?",
        "Não, no Rio de Janeiro, mas de sobreaviso: se pintar uma nova reunião, ele pega a ponte aérea.",
        "Zé Ricardo é uninimidade no Santos?",
        "Não. Parte da cúpula santista defende a contratação de um treinador mais experiente, já que ele, assim como Jair Ventura, é tido como um técnico da nova geração. Zé Ricardo, no entanto, é o nome preferido do executivo de futebol Ricardo Gomes e do presidente José Carlos Peres.",
        "Quando o Santos iniciou os contatos por Zé Ricardo?",
        "Ainda na última segunda-feira, logo após a demissão de Jair. Outro nome cotado era Abel Braga, que não tem o desejo de assumir qualquer clube no momento e já foi descartado.",
        "O Santos tem pressa para fechar com Zé Ricardo?",
        "Sim. A intenção da diretoria do Peixe é ter um treinador já para o duelo contra o América-MG, no domingo.",
        "O Santos pensa em efetivar Serginho Chulapa como técnico?",
        "Não. Ricardo Gomes quer um técnico para ontem. Nem Chulapa estaria interessado em uma eventual promoção.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Diego Silva",
            "text": "O santos só tem uma solução, voltar o Marcelo Teixera",
            "date": "2018-07-25T14:28:33",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Ferreira",
            "text": "Nunca vi uma torcida mais corneteira igual a do santos, o cara ainda nem começou a treinar o santos e já estão falando mal e prevendo o futuro. AFF",
            "date": "2018-07-25T10:03:11",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Augusto Castiglioni",
                    "text": "Desde quando ele é bom? Saiu ridicularizado de todos os times que treinou.",
                    "date": "2018-07-25T10:09:32",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Luiz Gonçalves",
                    "text": "kkkk... vdd... eu sou santista, mas vejo com bons olhos o técnico Zé Ricardo... acho que seria uma boa tentativa...",
                    "date": "2018-07-25T10:30:35",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Matheus Ferreira",
                    "text": "Augusto, já que vc acha ele ruim, me fala um técnico bom e que esteja disponível para ser contratado imediatamente pelo santos ?",
                    "date": "2018-07-25T11:12:31",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "SERGIO SANTOS",
                    "text": "ZE RICARDO MUITO PIOR QUE J. DESVENTURA !",
                    "date": "2018-07-25T11:19:04",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Matheus Ferreira",
                    "text": "Sergio não fala besteira, é só comparar os dados, jair: Botafogo 52,62%, Santos 44,44%. Zé ricardo: Flamengo 62.59%, Vasco 59,05%.",
                    "date": "2018-07-25T13:13:16",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "José Paiva",
            "text": "Mas o Zé Ricardo acho que é bom técnico.",
            "date": "2018-07-25T12:21:05",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Sartori",
            "text": "Esse Ricardo Gomes vai meter um atestado medico qdo ver q o tecnico q ele escolheu p Santos não de certo, não vai aguentar a pressao. Vai sair e deixar o Santos depois da besteira q esta fazendo em trazer esse Zé Carioca (Ricardo)",
            "date": "2018-07-25T09:53:01",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "SERGIO SANTOS",
                    "text": "Ze Ricardo = Besteira total da Diretoria",
                    "date": "2018-07-25T11:22:52",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Jhonatan Souza",
                    "text": "Zé Ricardo = Jair, Burrice ta vendo que a torcida não quer o cara e fica insistindo, já que o Abel não vai vim traz o Dorival é o menos pior de todas as opções que temos.",
                    "date": "2018-07-25T12:00:29",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Igor Duarte",
                    "text": "para com isso de tecnico da nova geração, a camisa do Santos e pesada e dorival carrego muito bem ela quando foi treinador ele é o cara pra esse time",
                    "date": "2018-07-25T12:10:59",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "João Dinelli",
            "text": "Tenta o CUCA, ele tá disponivel, conhece de futebol e de boleiro.",
            "date": "2018-07-25T11:57:14",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Miranda",
            "text": "NESSE MOMENTO O TREINADOR IDEAL SER IA O LUXA....MAS ELE SE ENQUADRANDO NA POLÍTICA DO CLUBE....DAR TREINOS... NÃO FICANDO NA SALINHA.... NÃO PARTICIPANDO DE NEGOCIAÇÕES DE JOGADORES....SERIA A ÚLTIMA OPORTUNIDADE DELE MOSTRAR QUE AINDA É UM TREINADOR TOP....",
            "date": "2018-07-25T06:56:42",
            "likes": "13",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Doni Vitor",
                    "text": "se quer um tecnico cascudo, que traga quem estiver sem clube no momento, mas esses jovens treinadores não estão prontos para pegar um time que está quase na zona do rebaixamento. se luxemburgo topar os salários santistas, que seja ele, viu comitê gestor.",
                    "date": "2018-07-25T07:41:15",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "SERGIO SANTOS",
                    "text": "LUXEMBURGO JA !!! Diretoria, nao perca mais tempo com estes estagiários, tipo Ze Ricardo e J. Desventura !!!",
                    "date": "2018-07-25T11:20:56",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "João Dinelli",
                    "text": "Pelo amor de Deus, o Luxa não, tecnico mercenario, até na contrataçao de jogadores ele quer ganhar, o torcedor de memoria curta, saiu da Vila dizendo que lá nunca mais voltaria, arrogante, prepotente, e sua cupula que vem junto, custa miloes ao Clube. Tenta o Cuca, ja ganhou uma Liberta.",
                    "date": "2018-07-25T11:55:51",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jhonatan Souza",
            "text": "SAI DESSA DIRETORIA SE O ABEL NÃO VEM A MELHOR OPÇÃO REALMENTE SERIA O DORIVAL, TRAZER ZÉ RICARDO PELO JAIR E TROCAR 6 POR MEIA DÚZIA, TA VENDO QUE NINGUÉM DA TORCIDA QUER O ZÉ RICARDO.",
            "date": "2018-07-25T11:48:09",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Castiglioni",
            "text": "NÃO QUEREMOS ZÉ RICARDO. NA PRIMEIRA DERROTA JÁ VAI SOFRER PRESSÃO PARA SAIR. POIS NINGUÉM DA TORCIDA APROVOU ESSE NOME.",
            "date": "2018-07-25T10:09:00",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "SERGIO SANTOS",
                    "text": "CONCORDO TOTALMENTE. LUXA JA !",
                    "date": "2018-07-25T11:22:07",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Gabriel",
            "text": "Zé Ricardo me parece ser do estilo \"amigão\". E hoje esse Plantel precisa urgentemente de um cara que coloque Gabriel no banco por exemplo e coloque os melhores para jogar, simples assim, independentemente de religião!",
            "date": "2018-07-25T10:09:52",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "SERGIO SANTOS",
                    "text": "LUXEMBURGO OU LEAO. Nao tem outra solução !",
                    "date": "2018-07-25T11:21:41",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Carlos",
            "text": "Com Ze Ricardo vai ser outro tiro no pé.",
            "date": "2018-07-25T10:28:04",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "SERGIO SANTOS",
                    "text": "ESSE ZE RICARDO EH OUTRA ENGANACAO",
                    "date": "2018-07-25T11:19:40",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Willian Silva",
            "text": "Diretoria esculta a torcida, ou investi e muda o pensamento do Abel Braga que seria a melhor opção ou arrisca no cascudo Vanderlei Luxemburgo! Não desanime a torcida mais uma vez! Agora temos pelo menos algumas peças, falta apenas negociar as saídas de J.Motta e Citadinni",
            "date": "2018-07-25T10:04:05",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joselito Junior",
                    "text": "falam em Tecnico experiente e vem com um da nova geração! me poupem estão trocando 6 por meia duzia!",
                    "date": "2018-07-25T10:32:59",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "SERGIO SANTOS",
                    "text": "LUXEMBURGO ! A ESCOLHA CERTA !!!",
                    "date": "2018-07-25T11:18:25",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "SERGIO SANTOS",
            "text": "Nao faz besteira Perez. Vamos de LUXEMBURGO !!!!",
            "date": "2018-07-25T11:17:24",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Batista",
            "text": "Eu acho que na situação que estamos, a melhor opção no mercado é o dorival junior !",
            "date": "2018-07-25T10:23:55",
            "likes": "0",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Marcos Cecconi",
                    "text": "ta louco , dorival saiu corrido da vila",
                    "date": "2018-07-25T10:48:44",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Gonçalves",
            "text": "e outra, o mal desempenho do santos não é tão somente culpa do ex técnico, claro que uma parcela cabe sim ao treinador, porém a parcela maior é do elenco que tem atuado dentro de campo... precisam encarar que não estão bem e procurar melhorar, eles ganham pra isso, e ganham bem...",
            "date": "2018-07-25T10:34:43",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nestor",
            "text": "Tudo indicava que o tal de Ricardo Gomes diretor do Santos nao iria deixar seu cumpadre desempregado e resolveu de imediato a contrata-lo o tal de de Ze Ricardo, tecnico que nao deu certo nem no Vasco vai agora comandar o Santos FC e fiquem certo estaremos rumo a serie B, podem aguardar.",
            "date": "2018-07-25T10:30:13",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Elano é mil vezes melhor do que esse Zé Carioca.",
            "date": "2018-07-25T06:23:11",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcel Peixeiro",
                    "text": "Vai joga praga na tua familia",
                    "date": "2018-07-25T08:06:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Ferreira",
            "text": "Torcida chata da po.r.ra, o cara nem começou a treinar o time e já estão reclamando.",
            "date": "2018-07-25T09:57:32",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Tavares",
            "text": "O Zé Ricardo e outro Jair",
            "date": "2018-07-25T09:52:51",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Tavares",
            "text": "Esse presidente não entende nada de futebol",
            "date": "2018-07-25T09:52:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Sartori",
            "text": "Vai trocar 6 por 1/2 duzia",
            "date": "2018-07-25T09:50:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio Pimenta",
            "text": "Pelo amor do nosso santos NÂO!!!!!!!!!!!!!!",
            "date": "2018-07-25T09:46:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Santos",
            "text": "Deem uma luz como entrar em contato direto com esta Diretoria que pensa que o Santos é para eles fazerem experiencias, brincar de banco imobiliário, pelo amor de Deus ZÉ ricardo tem competência nenhuma pra Treinar o Santos",
            "date": "2018-07-25T09:37:49",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Almeida",
            "text": "mais uma m&rd4 do RJ ..............",
            "date": "2018-07-25T09:32:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Cardoso",
            "text": "Desculpe, mas esse presidente está de brincadeira, contratar \"zé ricardo\" é fazer nova experiência e no momento precisamos de um técnico que faça o time jogar. E outra, esse executivo de futebol, que foi um técnico ridículo, nada sabe das coisas da Vila Belmiro, não tem histórico para opinar. NÃO para \"zé ricardo\".",
            "date": "2018-07-25T08:44:56",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Halab",
                    "text": "Diante de cenário, o melhor nome seria Dorival Júnior.",
                    "date": "2018-07-25T09:06:30",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Nivaldo Messias",
                    "text": "Ze Ricardo já chega caindo. O Santos vai ficar brigando para não cair e no final do ano vai dispensar esse técnico e tentar acertar com um mais experiente.",
                    "date": "2018-07-25T09:32:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gerson Magon",
            "text": "Realmente essa contratação do Zé Ricardo é um grande soco na cara de nós torcedores. Acordem, estão fazendo o Santos passar vergonha. Querem cair??",
            "date": "2018-07-25T09:30:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Capella",
            "text": "O Santos precisa de um técnico experiente. Pelo amor de Deus. Que não tenha medo dos jogadores. Que se imponha. O David Brás, Jean Mota, Citadine, Gabriel não estão jogando nada. Chegam a comprometer nos jogos. Vamos acordar.",
            "date": "2018-07-25T09:10:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Nunes",
            "text": "ZÉ RICARDO NÃO.NÃO ,ESSA DIRETORIA TÁ BRINCANDO COM A GENTE !!",
            "date": "2018-07-25T08:22:18",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Severino",
            "text": "Ze Ricardo não, e trocar seis por meia duzia,não tem capacidade para treinar time grande, pense bem presidente, contrata o Luxa esyte sim resolve o problema do Santos. Ze Ricardo não pelo amor de Deus. e outro erro. da diretoria.,",
            "date": "2018-07-25T07:56:57",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hermes Graça",
            "text": "Zé Ricardo - mais um aprendiz bem renumerado e pior - que vem mal sucedido no Vasco. Pode isso Arnaldo??? É por esta e por outras que a torcida vem se afastando do time!! Acorda diretoria!!!!",
            "date": "2018-07-25T08:18:37",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcel Peixeiro",
            "text": "GE não de IBOPE para esse Zé Ruela que nos torcedores não queremos ele no Santos.... V. T .N. C",
            "date": "2018-07-25T08:05:42",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Zavagli",
            "text": "Zé Ricardo ???? Mais do mesmo ,será trocar o seis por meia dúzia.O Santos tem que contratar um técnico mais experiente e que tenha conquistado títulos.",
            "date": "2018-07-25T06:33:30",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Souza",
            "text": "ZÉ RICARDO NÃO PELO AMOR DE DEUS VAMOS SE MANIFESTAR TORCEDOR O SANTOS ESTÁ AFUNDANDO COM ESSES CARAS .",
            "date": "2018-07-25T06:22:01",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas",
            "text": "Luxemburgo parece ter uma equipe de funcionários cadastrados no site para ficar rasgando elogios para si mesmo. É o marketing do professor Luxa....tô fora!",
            "date": "2018-07-25T06:13:42",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "123",
            "text": "Estes são os melhores para o Santos.. Dorival, Luxemburgo ou Diniz.. Prefiro Dorival",
            "date": "2018-07-24T20:43:42",
            "likes": "39",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Paulo Silva",
                    "text": "Paulão Gavião você se esqueceu do Patético Mineiro na sua relação.",
                    "date": "2018-07-24T22:35:45",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Como tem viúvas esse Dorival!!!",
                    "date": "2018-07-25T04:08:10",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "José Oliveira",
            "text": "Trocar o Jair pelo Zé Ricardo é o mesmo que trocar 6 por meia dúzia: todos muito inexperientes pra comandar meu peixe ! Se ele vier, a segundona está garantida, infelizmente ! Os jogadores do Santos dão preferência por ex-jogadores da Vila ! Sempre foi assim ! Só esses presidente cegos que não veem !",
            "date": "2018-07-24T22:21:53",
            "likes": "15",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Alexandre Santos",
                    "text": "Não entendo alguns torcedores quer um técnico cascudo mais quem está liderando o Flamengo é um técnico jovem e são líder , Aguirre não é experiente em título e é vice líder e do Inter em outros mais me fala os técnicos cascudo que estão em evidência e entre os dez primeiro colocado.",
                    "date": "2018-07-24T23:34:25",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique Ribeiro",
                    "text": "sem falar no carille que quando foi efetivado no Corinthians, o Brasil inteiro achava que o time ia brigar pra não cair, e o cara em 1 ano ganhou o br e campeonato estadual",
                    "date": "2018-07-25T03:04:40",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Toni Son",
            "text": "técnico meia boca, melhor seria dar uma chance para o Diniz",
            "date": "2018-07-24T23:44:02",
            "likes": "6",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Henrique Ribeiro",
                    "text": "tu é doido? Ou é Palmeirense?",
                    "date": "2018-07-25T03:02:18",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jefferson Rueda",
            "text": "ZAGALO JÁ !!!!",
            "date": "2018-07-24T22:53:02",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Grégory Dobroski",
                    "text": "CHAMA O ZIDANE!",
                    "date": "2018-07-25T02:21:56",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "OU O FILHO DO JOÃO SALDANHA",
                    "date": "2018-07-25T02:48:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jefferson Rueda",
            "text": "JAIR PICERNE JÁ",
            "date": "2018-07-24T22:57:26",
            "likes": "0",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "NETO DO TELE SANTANA JÁ",
                    "date": "2018-07-25T02:13:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jefferson Rueda",
            "text": "CABRALZINHO JÁ !!!!",
            "date": "2018-07-24T23:03:16",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "FILHO DO RUBENS MINELLI JÁ",
                    "date": "2018-07-25T01:43:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jefferson Rueda",
            "text": "PELÉ JÁ !!!!",
            "date": "2018-07-24T22:59:19",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "FILHO DO GARRINCHA JÁ",
                    "date": "2018-07-25T01:42:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexsandro Azevedo",
            "text": "Ganhar título c esse treinador tá bom. Parabéns diretoria incompetente!",
            "date": "2018-07-25T01:21:43",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivaldo Junior",
            "text": "Me desculpa, mas defender a volta do Dorival beira a indecência. Fernando Diniz não fez nada pra justificar esse clamor também. O Ze Ricardo fez bons trabalhos, acho que tem boas ideias... Vamos ver, com os reforços que estão chegando. Apoiar acima de tudo.",
            "date": "2018-07-25T00:23:33",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Chiquinato",
            "text": "Melhor o Luxemburgo... pelo Santos...segundo wikipedia...foi o time em que o técnico mais atuou....214 jogos nas 3 passagens....117 vitórias...43 empates...54 derrotas....5 títulos Campeonato Brasileiro: 2004 Torneio Rio-São Paulo: 1997 Campeonato Paulista: 2006, 2007 Troféu Osmar Santos: 2004 Troféu João Saldanha: 2004",
            "date": "2018-07-25T00:08:26",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gareth Bale",
            "text": "ze ricardo é piada",
            "date": "2018-07-24T18:45:10",
            "likes": "107",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Marcos Vieira",
                    "text": "Concordo, precisamos de experiência, isso que o peixe no momento, rumo a mais uma libertadores, pra cima deles Santos...",
                    "date": "2018-07-24T18:57:30",
                    "likes": "29",
                    "unlikes": "3"
                },
                {
                    "name": "Leandro Chiquinato",
                    "text": "Luxemburgo nunca ganhou Libertadores....vai vim numa gana do baralho pra ganhar essa...ainda mais porque tá uma baba esse ano.",
                    "date": "2018-07-24T23:55:48",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jucelino Santos",
            "text": "A viuvada está contudo pra tentar ressuscitar defunto aqui no Santos!!!! Luxemburgo, Dorival, Celso Roth, Leão, Felipão... Misericórdia!!!!",
            "date": "2018-07-24T23:40:23",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "Se o Dorival é opção então prefiro o Zé Ricardo.",
            "date": "2018-07-24T23:35:59",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thrash Metal",
            "text": "Se esse é o plano A, eu não quero nem ver o plano B",
            "date": "2018-07-24T23:29:31",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Norberto Molento",
            "text": "Para o Presidente e sua Diretoria parece ser mais interessante contratar um técnico do que jogadores, por que se o técnico não der certo, vão fazer a mesma coisa que fizeram com o Jair Ventura demitem-o e, pagam a rescisão do contrato que com certeza não é pouco. O Santos tem que ter time para que o técnico possa trabalhar os jogadores, se não fica difícil ganhar de alguém.",
            "date": "2018-07-24T23:27:25",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Rueda",
            "text": "ROGÉRIO CENI JÁ !!!",
            "date": "2018-07-24T23:19:51",
            "likes": "2",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Marcos Rosa",
                    "text": "Meu Deus o que esse Zé Ricardo já ganhou??? Técnico de time pequeno é a mesma coisa que o Jair, se o Santos fizer essa besteira \"novamente\" estará perdido... pra mim o técnico ideal Seria Vanderlei Luxemburgo, esse sim levantaria a moral desse time morto.",
                    "date": "2018-07-24T23:22:00",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Orivaldo Pereira",
            "text": "Temos de trazer um técnico que o presidente não faça dele um boneco ,técnico cascudo experiente com títulos que faça o presidente correr atrás, de reforços que ele tecnico quer esse nome é Abel Braga campeão da libertadores e Mundial.",
            "date": "2018-07-24T22:12:40",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Michael Jordão",
                    "text": "vc sabe ler amigo? ABEL NÃO QUER ASSUMIR NENHUM TIME NO MOMENTO",
                    "date": "2018-07-24T23:16:19",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/faqs-o-que-voce-precisa-saber-sobre-a-negociacao-entre-santos-e-ze-ricardo.ghtml",
    "team": "santos"
}