{
    "time": "15h24",
    "date": "30/08/2018",
    "title": "Presidente do Santos rebate Cuca após críticas: \"Ele toca o futebol, a gente, o administrativo\". Dirigente cutuca o técnico, que apontou falta de profissionalismo no clube, punido por escalar jogador irregular na Libertadores",
    "author": "André Hernan e Leonardo Lourenço",
    "text": [
        "O presidente do Santos, José Carlos Peres, disse que o técnico Cuca deve tocar o futebol, enquanto a diretoria toca a parte administrativa e financeira.",
        "Durante encontro na Federação Paulista de Futebol, que nesta quinta elege nova diretoria, Peres afirmou ter conversado com o técnico, e cutucou:",
        "– O Cuca toca a parte técnica, e nós tocamos a parte administrativa e financeira. Ele reconheceu que exagerou. Foi no calor do jogo, foi revoltante mesmo – disse o cartola.",
        "A declaração foi motivada pelas críticas do treinador na última terça-feira, quando apontou falta de profissionalismo no clube no Caso Sánchez. O clube foi punido por escalar o jogador uruguaio de forma irregular contra o Independiente, nas oitavas de final da Libertadores.",
        "Após a eliminação do Santos no Pacaembu, Cuca afirmou que o erro era grave, o bê-a-bá de situações que não podem ocorrer.",
        "Peres completou:",
        "– Eu não concordo com ele. Nós fizemos tudo o que nós pudemos. Nós fomos para um julgamento em que já estava pré-determinado para (nos) culpar. Há coisas que você fala publicamente e coisas que fala no privado. Ele estava nervoso, tem que dar desconto. Conversamos, ele convenceu o erro, agora é tocar a bola para frente.",
        "O presidente do Santos mais uma vez culpou a Conmebol pelo erro que permitiu que Sánchez entrasse em campo mesmo com uma suspensão a cumprir. Ele se baseia no sistema Comet, usado pela entidade para o registro de atletas, que apontava que o meia não tinha restrições.",
        "A Conmebol não acolheu a tese santista e puniu o clube ao determinar a derrota da equipe por 3 a 0 no jogo de ida das oitavas da Libertadores. Na última terça, no Pacaembu, o 0 a 0 classificou o Independiente.",
        "Essa partida foi encerrada antes dos 45 minutos do segundo tempo por falta de segurança, já que torcedores do Santos atiraram bombas e invadiram o gramado do Pacaembu.",
        "",
        "Peres negou que a demissão de Felipe Nóbrega, do departamento jurídico do Santos, tenha sido motivada pelo erro que causou a punição ao clube pela Conmebol.",
        "Nóbrega foi desligado horas depois de a entidade divulgar a decisão e chegou a ser apontado como responsável pela falha que iniciou o problema. Na última quarta, ao GloboEsporte.com, ele afirmou que checar a situação disciplinar de atletas não era sua atribuição.",
        "Peres disse que a saída de Nóbrega faz parte de uma reformulação do departamento jurídico:",
        "– Aí há uma confusão. Já tínhamos feito uma demissão de outro (funcionário) na sexta, estamos fazendo uma reforma no jurídico, e chegou a vez dele. Estamos arrumando o clube, há demissões todos os dias."
    ],
    "comments": [
        {
            "name": "Sandro",
            "text": "Quando começa assim... diretoria e comissão técnica trocando farpas, é sinal que a coisa já está fora de controle mesmo. Clima vai ficar pior ainda!",
            "date": "2018-08-31T16:33:00",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edac Costa",
            "text": "Coitado do cuca, ele trabalhou com Alexandre Kalil no GALO e agora pega um Pérez no Santos? Kalil é um dos melhores do Brasul...",
            "date": "2018-08-31T16:14:23",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "junior Andrade",
            "text": "Meu Deus...que ano bagunçado. Coitado do nosso Santos",
            "date": "2018-08-31T15:45:18",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eresvaldo Pereira",
            "text": "Essa polêmica já criou um clima negativo para a equipe, qualquer coisa que aconteça daqui prá frente será motivo para a demissão ou pedido de demissão do Cuca. Essa diretoria é muito lenta para tomada de decisões, e isso certamente é o principal motivo de todos esses problemas.",
            "date": "2018-08-31T10:19:10",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Osmar Martins",
                    "text": "Não é lenta, é sem vergonha, a venda do Rodrygo eles decidiram rapidamente, mas para o que não interessa a eles são verdadeiras tartarugas.",
                    "date": "2018-08-31T13:18:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Silva",
                    "text": "Infelizmente tenho que concordar com o Cuca, a diretoria do Santos é muito amadora, uma das piores que já passou, dirigindo o time o Cuca está sendo bom, péssimo está a diretoria, eu não sei o que Sr Ricardo Gomes e o presidente José Carlos Peres estão fazendo, demostraram que são incompetentes esse caso, se adquire um jogador e vai inscreve-lo em qualquer federação tem que ter o documento emitido pela entidade que este jogador está registrado e está apto para jogar, se não tem é culpa é de quem comanda o departamento de futebol e quem é responsável pelo registro do atleta!",
                    "date": "2018-08-31T15:11:14",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Elton Campos",
                    "text": "olha se o cuca administra o tecnico como o pere administra o santos a gente cai e pra 3 divisão direto",
                    "date": "2018-08-31T15:12:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Hermes Graça",
            "text": "Pelo visto, nenhum dos dois vem fazendo bom trabalho. O time não ganhou os dois jogos, e a diretoria não evitou a derrota no tapetão!! Pior para o Santos FC!!",
            "date": "2018-08-31T08:17:29",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Wilson Mellos",
                    "text": "penso que o cuca esta fazendo sim um bom trabalho. enquanto a diretoria amadora. isso acontece nas varzeas, o santos foi inocente de mais ou tem alguem com interesse la dentro.",
                    "date": "2018-08-31T08:35:23",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Osmar Martins",
                    "text": "Hermes, o Cuca está fazendo um bom trabalho, já acertou o time. A incompetência é só da diretoria, que contratou três jogadores que eram necessários e perderam o prazo de inscrição na CBF para a Copa de Brasil, perdendo a classificação, e em seguida, não conseguem saber que o jogador estava sem condições de jogo e jogam fora a classificação na Libertadores, se não tirarmos do clube os três patetas, Peres, Rollo e Ricardo, este ano vamos rezar para não cairmos para a série B.",
                    "date": "2018-08-31T13:12:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Rosa",
            "text": "Dois tontos...eles tem que dar as mãos e sair pelo mundo!",
            "date": "2018-08-31T10:24:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Osmar Martins",
                    "text": "Paulo, concordo plenamente com você, tem hora de falar e tem hora de calar, os dois idiotas ainda não aprenderam isso. Mas, de um clube dirigido pelos três patetas, Peres, Rollo e Ricardo o que se pode esperar senão essa várzea que aí está? Em que clube do mundo presidente bate boca com o técnico, para que se paga milhares de reais por mês para Ricardo Gomes, se ele não presta nem para se contrapor ao técnico? Se o Conselho não fosse figurativo já teria defenestrado esse bando de idiotas.",
                    "date": "2018-08-31T12:57:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Muniz",
            "text": "Se tivesse \"tocado a parte administrativa\" que lhe cabe de forma correta, esse erro amador não teria acontecido!",
            "date": "2018-08-31T12:38:32",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Abdon Souza",
            "text": "Diretoria de várzea, precisamos de gente inteligente, com experiência não este bando de curioso.",
            "date": "2018-08-31T12:02:16",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Abdon Souza",
            "text": "Por isso mesmo se toca-se o administrativo talvez estivesse bem melhor do estes incompetentes.",
            "date": "2018-08-31T11:59:50",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Beirauti",
            "text": "Breve será a sua, seu Presidente cara de boi tabaco. Incompetente para gerir uma Instituição de futebol ou outra qualquer.",
            "date": "2018-08-31T11:19:15",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Júnior",
            "text": "presidente burro incompetente o cuca tá certo",
            "date": "2018-08-31T10:37:12",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Massatelli",
                    "text": "Léo pra presidente e Elano vice já!",
                    "date": "2018-08-31T10:50:39",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Tonon",
            "text": "Não tenho nenhum tipo de simpatia pelo atual presidente do Santos, mais uma coisa concordo com ele se a Comnebol dispõe de um sistema para fins de orientação ele deve servir de parâmetro para análises, pois se assim não fosse alguém pode me dizer porque existe. Outra coisa os times brasileiros precisam se unir no que diz respeito ao futebol brasileiro e a nível de Libertadores e digo porque hoje foi o Santos amanhã será outro.",
            "date": "2018-08-30T23:39:09",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Will Santos",
                    "text": "Nessa parte o Peres tem razão, mas a incompetencia dele é tão grande que somou a outras decisões ruins e arbitrárias que ele teve em apenas 8 meses de cargo. Não sei se ele comerá peru no natal esse ano no Santos, se continuar assim",
                    "date": "2018-08-31T10:25:24",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Junior",
            "text": "Engraçado no campo com cuca o time melhorou e muito, mas o administrativo............ é melhor nem falar.",
            "date": "2018-08-31T10:20:18",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Aoki",
            "text": "Esse Peres tinha que ficar quieto, perdemos fora do campo, no administrativo.",
            "date": "2018-08-31T10:07:39",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evaldo Lopes",
            "text": "Administração do Peres até agora nota ZERO - técnico Cuca até agora nota 10 Este é o motivo da desclassificação na Copa do Brasil e Libertadores",
            "date": "2018-08-31T10:03:54",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Santos",
            "text": "O Cuca tem razão. O SFC é um clube amador depois de 86 anos de implantado o profissionalismo no futebol. Passou",
            "date": "2018-08-31T09:18:31",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Peixoto",
            "text": "Como ele conseguiu chegar a presidência? Ele é um péssimo presidente!",
            "date": "2018-08-31T09:17:49",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Carramenha",
            "text": "Cuca em menos de 2 meses ja mostrou mais serviço e competencia que o proprio presidente, então fica quetinho ai fidelis",
            "date": "2018-08-31T08:12:47",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adauto Rodrigues",
            "text": "Cuca coberto de razão, se um vendedor de cachorro quente na esquina não for profissional, não vai pra frente, imagina um clube com milhares de torcedores, que pagam a conta?",
            "date": "2018-08-31T08:01:57",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiano Guedes",
            "text": "não da pra ficar parado vendo o Santos na situação que esta,essa diretoria inresponsavel,pontos da atribuição da diretoria de inscrever jogadores na Copa do Brasil,situação disciplinar dos jogadores,planejamento ,e revoltante o que estão fazendo,vergonhoso e deprimente,fora Perez",
            "date": "2018-08-31T07:44:52",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Cardinal",
            "text": "CALA BOCA E SAI PEREZ INCOMPETENTE. Cuca esta salvando oq sobrou so Santos",
            "date": "2018-08-31T07:30:00",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "Acho melhor o Peres parar de criticar o Cuca. Se ele sair o Santos cai para a segunda divisão.",
            "date": "2018-08-31T04:46:51",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Bagatolli",
                    "text": "com essa diretoria não vejo nenhuma luz ao final do tunel para sairmos dessa crise jerada pela incompetencia do sr carlos perez e seus assessores",
                    "date": "2018-08-31T06:39:13",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson Nascimento",
            "text": "Arrumando o clube que ele diz é roubando ainda mais o Santos como os últimos presidentes fizeram. Estão deixando o Santos acabado e em segundo plano em troca do poder.",
            "date": "2018-08-31T06:22:50",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Nascimento",
            "text": "Arrumando o clube que ele diz é roubando ainda mais o Santos como os últimos presidentes fizeram. Estão deixando o Santos acabado e em segundo plano em troca do poder.",
            "date": "2018-08-31T06:22:50",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Solenir Ferraz",
            "text": "Mas presidente incompetente tem que deixar o cargo fora Peres e seus comparças.",
            "date": "2018-08-31T06:17:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odair Santos",
            "text": "É sério,,,,como convencer uma criança à ser santista, morando em sp, sendo que ela só ve corinthians e palmeiras ganhando a grande maioriados títulos, estaduais e nacionais?",
            "date": "2018-08-30T21:46:05",
            "likes": "5",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Odair até na sua LÁPIDE, vai ter que exibir seu sobrenome da REALEZA DO FUTEBOL....tenta se informar melhor, porque neste século XXI, O RANKING DE TITULOS É: corinthians com 17 ....SANTOS com 12.....são paulo com 8 e o lanterninha verde só míseros 4..........então por que é difícil convenver crianças nascidas neste atual século a torcerem pra REALEZA DO FUTEBOL??? explica aí",
                    "date": "2018-08-30T23:02:39",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Luna",
                    "text": "Sem contar também que voce diz a crianca que o santos so cobhece a serie B pela televisao.",
                    "date": "2018-08-31T02:14:12",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Givanildo Barreto",
            "text": "Entra presidente, sai presidente e o Santos não muda ! Onde esses caras colocam os milhões de tantas vendas de jogadores nos últimos anos ? A impressão que dá, é que o dinheiro some.",
            "date": "2018-08-31T01:19:13",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Marques",
            "text": "Cuca está coberto de razão...administrativa e financeiramente direção de JUVENIS...nem amador faria o q fizeram",
            "date": "2018-08-31T00:24:32",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Garcia",
                    "text": "estou com o Cuca. Diretoria amadora... uma vergonha.",
                    "date": "2018-08-31T00:37:20",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauricio Santos",
            "text": "o cuca é esperto,falou para ser demitido antes de cair e receber todo contrato",
            "date": "2018-08-30T23:46:46",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Carlos Oliveira",
                    "text": "Como se o administrativo não interferisse no futebol, Santos ainda está na era Pelé . merecem onde estão.",
                    "date": "2018-08-31T00:20:03",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Oliveira",
                    "text": "Como se o administrativo não interferisse no futebol, Santos ainda está na era Pelé . merecem onde estão.",
                    "date": "2018-08-31T00:20:04",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Everton Fregatti",
            "text": "PRESIDENTE NEM PENSE EM MANDAR O CUCA EMBORA!!! A VERDADE DOÍ....ACEITE E TENTE CORRIGIR!!!!!",
            "date": "2018-08-30T23:23:43",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Silva",
            "text": "Coisas de time pequeno....Grande só foi Pelé mesmo....",
            "date": "2018-08-30T20:19:15",
            "likes": "9",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Desde janeiro de 2001, NOVO SÉCULO XXI, temos 12, UMA DUZIA DE TITULOS SEM O REI...leu pateta ? SEM O REI....a vida segue !",
                    "date": "2018-08-30T23:07:08",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Muita calma nessa hora. Ainda sobrou pro prantos a série B e uma TV 50 pra assistir Libertadores hihihiHihi",
            "date": "2018-08-30T20:24:28",
            "likes": "6",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Estamos calmos, já temos 1,2,TRES LIBERTADORES E O TRIPLO DE TITULOS DOS SUÍNOS QUE FEDEM SÉRIE B",
                    "date": "2018-08-30T23:04:18",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Cuca, você já foi campeão no Gigante, não precisa passar por essa vergonha. Pega seu boné e cai fora. O prantos é muito pequeno.",
            "date": "2018-08-30T19:51:57",
            "likes": "16",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Palmeiras Mundial",
                    "text": "Palmeiras Primeiro Campeão Mundial, o resto é imitação. O prantos é muito pequeno",
                    "date": "2018-08-30T20:36:04",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Primeiro campeão de qual mundo ? FIFA RECONHECE TÍTULOS MUNDIAIS APÓS 1960 E DEIXA PALMEIRAS DE FORA",
                    "date": "2018-08-30T23:03:31",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Leandro Parmeras",
            "text": "UMA VARZEA COMPLETAMENTE SEM SINTONIA........... QUE NIVEL BAIXO E AMADOR........... É ESTRANHO VER O TECNICO DO ENEA NUMA ROUBADA DESSA......... É COMO VER UM HOMEM RICO NA SARJETA PEDINDO ESMOLAS........... hehehehehe",
            "date": "2018-08-30T20:53:32",
            "likes": "15",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Nelson Carriati",
                    "text": "Leandro Pameras, quanto voce cobra pra assustar uma casa, com essa sua cara de espantalho? Vai ser feio assim na casa do K. ra. io",
                    "date": "2018-08-30T21:48:39",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "ROUBADA É TODOS DIGITAREM A VONTADE: \"FORTUNA NÃO GANHA TÍTULO\"...em seguida: \"PALMEIRAS TEM DERROTA JUDICIAL PARA A WTORRE\"...e a saideira: \"PALMEIRAS, A FARSA DE 2016\".......pronto é só dar gargalhadas dos suínos até 2022 kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-30T22:59:18",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos Torres",
            "text": "Vao cair!!! O caos tá instaurado!! Vao cair!!! Já caíram!!! Não sobrará pedra sobre pedra das sardinh.as!! Jáuera!!! Kkkkk",
            "date": "2018-08-30T22:28:24",
            "likes": "3",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "A mesma frase usada por trou,xas no milênio passado, no ano de 1974, quando o rei parou de jogar....nascem e morrem secando A REALEZA DO FUTEBOL kkkkkkkk",
                    "date": "2018-08-30T22:57:58",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Fujiwara",
            "text": "VOCÊS TOCAM O ADMINISTRATIVO ? E TOCAM MUITO MAL, DIGA SE DE PASSAGEM. RENUNCIEM AOS SEUS CARGOS. O SANTOS MERECE MUITO MAIS !!!",
            "date": "2018-08-30T22:54:27",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evaldo Silva",
            "text": "Com certeza se demitir o Cuca cai mesmo, este presidente não tem nenhum preparo para o cargo que ocupa.",
            "date": "2018-08-30T22:45:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cirde",
            "text": "Este s.a.f.a.d.o. veio para derrubar o Santos",
            "date": "2018-08-30T22:36:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Filho",
            "text": "O Cuca toca a parte técnica e graças a Deus está fazendo um bom trabalho, mas o Sr. Peres e companhia deveriam renunciar, pois estão vivendo outra realidade: não inscreveram os reforços p a copa do Brasil e este fiasco na libertadores foi demais.",
            "date": "2018-08-30T21:52:53",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Miguel Vieira",
                    "text": "O futebol tá um pouquinho melhor , o administrativo tá bem pior , pq vc não convida a sua turma pra sair?",
                    "date": "2018-08-30T22:21:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jucelino Santos",
            "text": "Pois é Peres: \"O técnico toca o futebol e o presidente a parte administrativa\". Só que se ele não tocar bem o futebol será demitido, certo? Ele está tocando bem a parte dele, mas o senhor não está tocando bem a sua. Então o senhor vai se demitir?",
            "date": "2018-08-30T15:47:00",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jucelino Santos",
                    "text": "impeachment já!!!",
                    "date": "2018-08-30T22:19:27",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Chiquinato",
            "text": "O Cuca cuida do futebol, o Perez da administração e a torcida cuida do apoio ao time...O Perez ao meu ver está fazendo um excelente trabalho ao reformular o Santos...o problema é que isso tá incomodando muita gente lá....força Perez!!! O centroavante não veio por causa do Cuca (palmeirense) que esfriou a contratação do Blandi e do Rubem pra ficar com o Love...",
            "date": "2018-08-30T16:26:06",
            "likes": "28",
            "unlikes": "52",
            "replies": [
                {
                    "name": "Paulo Camargo",
                    "text": "Esse é cego, tadinho",
                    "date": "2018-08-30T16:56:26",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Leandro faz parte dos bajuladores inveterados do presidente trapalhão. Deve estar mamando muito...",
                    "date": "2018-08-30T22:16:52",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Joao Mello",
            "text": "O Cuca todo mundo sabe que toca o futebol. Mas, tem alguém tocando o administrativo? Parece que não.",
            "date": "2018-08-30T22:08:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Vieira",
            "text": "\" Eu não concordo com ele. Nós fizemos tudo o que nós pudemos\" Sr. Peres, acho que você se confundiu, quando o Cuca cita a faltando de profissionalismo ele não se refere à incapacidade de reverter o problema, mas sim que tenham permitido que p problema tenha acontecido. Então ACORDA, tua gestão é horrível mesmo!",
            "date": "2018-08-30T21:46:58",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Souza",
            "text": "PERES CALHORDA. DEIXA NOSSO SANTOS EM PAZ, O SENHOR NÃO SERVE NEM PARA SER PRESIDENTE DE UM TIME DA GRANDEZA DO SANTOS.",
            "date": "2018-08-30T21:30:15",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Severino Silva",
                    "text": "ESSE PRESIDENTE É TÃO MAL ADMINISTRADOR QUE NÃO MERECE NEM COMENTÁRIO , TEM QUE SAIR DO SANTOS.",
                    "date": "2018-08-30T21:36:03",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mackell Santos",
            "text": "O Santos está sendo mutilado por essa presidência incompetente não sou torcedor, mais ver um time da importância do Santos para o futebol brasileiro nesse situação é lamentável. Mais a realidade do futebol brasileiro é essa dirigentes querendo colocar interesses pessoais acima da entidade e o profissionalismo chega a ser visto com maus olhos diante do futebol brasileiro, infelizmente vamos ver mais clubes passando por situações assim...",
            "date": "2018-08-30T21:31:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Pereira",
            "text": "Agora os técnicos e alguns jogadores deram para se meter e criticar a administração dos clubes, ou os clubes se unem ou vão se perder",
            "date": "2018-08-30T21:16:27",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hilario Aires",
            "text": "Foi flagrante a incompetência da diretoria neste caso, é difícil julgar à distância, mas me parece uma confirmação de que o Santos está sendo muito mal administrado.",
            "date": "2018-08-30T21:13:29",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Andrade",
            "text": "esse presidente do santos deveria renunciar para o bem do clube a erros em cima de erros e ainda acha que o técnico tem ficar calado JOSE CARLOS PERES VC E MUITO IMCOPETENTE.",
            "date": "2018-08-30T21:10:04",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Weverton Mello",
            "text": "Você Sr Péres deveria sumir da presidência do Santos FC o Sr é ridículo e está levando o peixe a onde ele nunca deveria estar... O Cuca foi muito feliz no que ele falou, falta muito PROFISSIONALISMO NA PARTE ADMINISTRATIVA DO SANTOS FC ... INFELIZMENTE TEREMOS ATURAR O SENHOR POR MAIS DOIS ANOS PQ ESTE JA ACABOU!!! REELEIÇÃO JAMAIS PARA O SR, ESTA ACABANDO COM O SANTOS ...",
            "date": "2018-08-30T21:00:58",
            "likes": "17",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Feijó",
            "text": "Isso devia acontecer no gremio mas o romildo entregou o clube para o motivador",
            "date": "2018-08-30T20:25:52",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcio Fernandes",
                    "text": "João Feijó, quem sabe tu vai torcer pros morangos? Torcedor modinha... O mesmo \"motivador\" fez tu ir na Goethe comemorar taça...",
                    "date": "2018-08-30T20:58:38",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/presidente-do-santos-rebate-cuca-apos-criticas-ele-toca-o-futebol-a-gente-o-administrativo.ghtml",
    "team": "santos"
}