{
    "time": "16h28",
    "date": "11/12/2018",
    "title": "Emprestado, Fabián Noguera diz que quer seguir no Estudiantes, mas pode voltar ao Santos. Zagueiro cedido pelo Peixe voltará ao Brasil nos próximos dias para resolver futuro a pedido de José Carlos Peres",
    "author": "GloboEsporte.com",
    "text": [
        "Emprestado pelo Santos ao Estudiantes, Fabián Noguera revelou um contato do presidente José Carlos Peres em retornar ao Brasil para definir seu futuro em 2019. O desejo do zagueiro é ficar no clube argentino por mais seis meses.",
        "Além disso, Noguera quer esperar o Santos definir um novo técnico para conversar sobre sua volta ao clube. Vale lembrar que o Santos espera concluir a negociação até o fim desta semana.",
        "– Estou avaliando o que pode acontecer. Minha intenção é seguir, pela continuidade que estava precisando. Este mes é chave. Tem de esperar quem será o técnico do Santos. De minha parte, minha ideia é seguir no Estudiantes. O presidente do Santos quer que eu volte ao Brasil. Em alguns dias terei que viajar até lá. Quero seguir mais seis meses, mas é questão de chegar a um acordo entre as partes – disse Noguera à Rádio Província de Buenos Aires.",
        "Noguera foi cedido ao Estudiantes em janeiro deste ano. O zagueiro tem contrato com o Peixe até junho de 2021. No clube argentino, chegou na reta final da temporada e não conseguiu se firmar. Após as férias, cresceu na equipe e hoje é titular. Fez 16 jogos e marcou dois gols.",
        "+ Leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Jose Santos",
            "text": "Esse moço foi sacaneado no Santos, ficou jogado, entrou em roubada sem ritmo se complicou em algumas jogadas, depois jogou algumas partidas seguidas e deu conta do recado, marcando até gol, voltou para o banco sem reclamar, mas a torcida do Santos é chata pra caramba, deem chance para o cara e tenho certeza que não precisa gastar comprando ninguém ele não é pior do que a zagueirada que tem no Brasil hoje.",
            "date": "2018-12-11T21:19:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Henrique Santos",
                    "text": "Eu sempre achei ele um bom zagueiro, quando chegou fez dois bons jogos, teve até um que empatou uma partida salvando o Santos de uma derrota, a torcida é chata e ingrata....ele serviria muito bem ao Santos e vamos precisar dele....",
                    "date": "2018-12-12T06:35:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Santos",
                    "text": "O Santos precisa de um zagueiro e não tem necessidade de gastar sendo que esse tem contrato com o clube. No Santos teve poucas chances e foi razoável. Que deem uma chance ao Fábian.",
                    "date": "2018-12-13T12:54:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "cirio castro",
            "text": "que volte...nossa zaga é fraquissima em bolas altas...um desastre....o Noguera como teve uma sequencia de jogos se firmou e jogou na eliminação pro Gremio, pela libertadores em Porto Alegre..marcou gol de penalti....",
            "date": "2018-12-12T07:53:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Josué Silva",
                    "text": "Vende o Veríssimo e com o dinheiro traz um meia bom. O fabian é um bom reserva",
                    "date": "2018-12-12T12:07:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gilmar Silva",
                    "text": "o nogueira é bom pro corinthians e pro Palmeiras bem longe da vila.",
                    "date": "2018-12-12T14:17:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Santos",
                    "text": "Melhor que Yuri e Alison improvisados na zaga. Das partidas que jogou mostrou ser um jogador razoável e bom cabeceador. Para ser reserva serve.",
                    "date": "2018-12-13T12:47:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Josué Silva",
            "text": "Vende o Veríssimo e com o dinheiro traz um meia bom. O fabian é um bom reserva",
            "date": "2018-12-12T12:07:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Silva",
            "text": "o nogueira é bom pro corinthians e pro Palmeiras bem longe da vila.",
            "date": "2018-12-12T14:17:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Santos",
            "text": "Melhor que Yuri e Alison improvisados na zaga. Das partidas que jogou mostrou ser um jogador razoável e bom cabeceador. Para ser reserva serve.",
            "date": "2018-12-13T12:47:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Parmeras",
            "text": "QUEM IRIA QUERER DAR UM PASSO PRA TRAS NA CARREIRA............. NINGUEM QUER JOGAR NO PRANTOS QUE NÃO TEM FUTURO",
            "date": "2018-12-11T18:15:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Henrique Santos",
                    "text": "Clube sem mundial, bi rebaixado que teve que torcer pro glorioso alvinegro praiano pra se salvar de um terceiro rebaixamento.....o que vem fazer aqui....a gente te incomoda muito né....",
                    "date": "2018-12-12T06:36:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flamenguista Envergonhado",
            "text": "Quem é esse pé de rato? Ah tá, é jogador do Çantos...",
            "date": "2018-12-11T21:54:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Barreto",
            "text": "Melhor ficar na argentina",
            "date": "2018-12-11T20:49:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cartola",
            "text": "Fica na Argentina, zagueiro grosso, pé de rato.",
            "date": "2018-12-11T18:26:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudio Monteiro",
                    "text": "Não é nenhum craque, mas melhor que o poste do Gustavo Henrique e o podre do Luis Felipe, ele é...",
                    "date": "2018-12-11T19:23:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Zanin",
            "text": "Perdemos alguns zagueiros, talvez seja uma boa pra ter no elenco, mas não parece estar muito afim...",
            "date": "2018-12-11T18:10:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Love",
            "text": "Pode voltar já!",
            "date": "2018-12-11T17:58:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/emprestado-fabian-noguera-diz-que-quer-seguir-no-estudiantes-mas-pode-voltar-ao-santos.ghtml",
    "team": "santos"
}