{
    "time": "20h25",
    "date": "15/03/2018",
    "title": "Gabigol é expulso, ouve gritos de \"burro\" e desfalca Santos contra o Estudiantes. Camisa 10 toma dois amarelos em 43 minutos de jogo e deixa o gramado mais cedo",
    "author": "Leonardo Lourenço",
    "text": [
        "Ainda no primeiro tempo do duelo do Santos contra o Nacional, do Uruguai, nesta quinta-feira, no Pacaembu, pela segunda rodada da fase de grupos da Libertadores, Gabigol recebeu dois cartões amarelos e, consequentemente, o vermelho. Dessa forma, o atacante desfalcará o Peixe contra o Estudiantes, no dia 5 de abril, na Argentina.",
        "Sem Gabigol, o Santos venceu por 3 a 1 e assumiu a segunda posição no Grupo 6 da Libertadores.",
        "A primeira infração do camisa 10 foi aos 12 minutos do primeiro tempo, após desentendimento com Oliva. Ele recebeu amarelo por reclamar com o árbitro. Em seguida, aos 43, cometeu falta boba e desnecessária, no campo de ataque, no zagueiro Polenta.",
        "Na zona mista, Gabigol explicou os lances:",
        "– Acho que o primeiro lance que eu empurrei o jogador foi pra proteger o Rodrygo. Foi considerável. Na segunda, não. Tentei pressionar os zagueiros, e um deles me acerta quando estava passando reto. Pedi desculpas aos companheiros e ao Jair. É entrar menos pilhado. Foi um pouco injusto, mas não tem como mudar. Graças a Deus, o time foi bem e conseguiram vitórias. Isso não vai se repetir mais – disse o camisa 10.",
        "– Quando eles me chamam de craque eu não escuto, quando me chamam de burro eu também não vou escutar. Eu aceito as críticas e elogios. Como falei, segundo lance foi injusto. Já pedi desculpas ao Jair e aos companheiros. Não quero levar mais cartões e ajudar o time. Acho que está exagerado (números de cartões). Fico triste pelo critério do juiz. Errei, prejudiquei, pedi desculpas, e não acontecerá mais – concluiu.",
        "+ CLIQUE AQUI e veja como foi o jogo",
        "Enquanto deixava o gramado do Pacaembu, Gabigol ouviu gritos de burro das arquibancadas do Pacaembu.",
        "Contra o Estudiantes, o técnico Jair Ventura não contará com o centroavante nem com Bruno Henrique, que cumpre suspensão da Conmebol. Arthur Gomes é o favorito para ganhar a vaga.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Ricardo Lima",
            "text": "Aprenda com o Sasha Gabriel!",
            "date": "2018-03-16T22:11:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudinez Costa",
            "text": "Libertadores é jogo pegado.... O cara faz uma faltinha... Normal daí amarelo, outra falta outro amarelo e expulsão!! Arbitragem da libertadores é \"sacana\" com times brasileiros, se fosse do outro lado dúvido o mesmo rigor do juiz...",
            "date": "2018-03-16T20:12:32",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Gama",
            "text": "Esse cara é gayzinho? Parecia que estava de TPM de tão nervosa...",
            "date": "2018-03-16T19:17:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Brunetto",
            "text": "gabinganaçao kkkkkkkkk joga porcaria nenhuma esse rapaz!",
            "date": "2018-03-16T18:56:44",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Rodrigues",
            "text": "Esse cara tem que parar de reclamar, em quase todo jogo leva cartão amarelo.",
            "date": "2018-03-15T20:56:37",
            "likes": "522",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Matheus Kniss",
                    "text": "Eu não sou santista, mas sempre falei isso. O Gabriel é um excelente jogador, mas quer ser muito estrelinha. Toda hora falando com o juiz, provocando o adversário. Não sei dizer se é falta de inteligência ou de maturidade.",
                    "date": "2018-03-15T21:04:39",
                    "likes": "36",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Nalim",
                    "text": "Jogador metido... só reclama...falta muita experiencia...Presidente BURRO, por repatriar um JUMENTO...",
                    "date": "2018-03-15T21:14:54",
                    "likes": "8",
                    "unlikes": "14"
                },
                {
                    "name": "Enoque Barbosa",
                    "text": "Parece que o time joga melhor sem ele!!",
                    "date": "2018-03-15T21:17:05",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Paulinho Totti",
                    "text": "Se acha demais! Na cabeça dele é um craque, mas não passa de um bom jogador.",
                    "date": "2018-03-15T21:23:26",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Paulão Gaviao",
                    "text": "A diretoria do Santos tem que multa -lo poderia ter prejudicado o time o GabiMala",
                    "date": "2018-03-15T21:25:08",
                    "likes": "57",
                    "unlikes": "1"
                },
                {
                    "name": "Cledson Oliveira",
                    "text": "Nesse quesito, está no lugar de Lucas Lima.",
                    "date": "2018-03-15T21:26:50",
                    "likes": "41",
                    "unlikes": "0"
                },
                {
                    "name": "José Felipe",
                    "text": "Fica querendo imitar o Neymar, da nisso...",
                    "date": "2018-03-15T21:29:52",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Gilmar Alves",
                    "text": "PARA VC VER,QUIZ IMITAR NEYMALA LÁ NA ITALIA FOI PARA O BANCO,JOGADOR MEDIANO,IGUAL AQUELE JUMENTO DO LUCAS LIMA 2 MALA SEM ALÇA...",
                    "date": "2018-03-15T21:37:16",
                    "likes": "27",
                    "unlikes": "3"
                },
                {
                    "name": "John Dallynger",
                    "text": "Em um jogo de libertadores, jamais pode acontecer algo infantil assim, interfere no resultado do jg com um a menos. A sorte dele eh q o time jogou bem msm com 10",
                    "date": "2018-03-15T22:23:02",
                    "likes": "28",
                    "unlikes": "1"
                },
                {
                    "name": "Mauro Filho",
                    "text": "Quer imitar o Neymar até nos cartões Palhaçada",
                    "date": "2018-03-16T18:55:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Tarcizio Tatá",
            "text": "Moleque Mimado, tem q colocar os pés no chão e parar com essas palhaçadas !",
            "date": "2018-03-16T09:43:14",
            "likes": "45",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Zanin",
            "text": "Infantil. Tem que tomar punição do Santos. Pelo menos teve a atitude de ir dar entrevista e pedir desculpas.",
            "date": "2018-03-15T21:56:30",
            "likes": "109",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Doni Vitor",
                    "text": "SABE ANDRÉ, PEDIR DESCULPAS É UM DISTURBIO DE HOMEN SEM CARÁTER, QUASE UM MARGINAL, UM DESQUALIFICADO, POR POUCO NAO ESTA NO ROL DOS CANALHAS. TOME ATITUDE PRESIDENTE, PEÇA PRO JAIR DEIXA-LO NA GELADEIRA PELO MENOS 5 JOGOS, SE VOLTAR E TOMAR UM AMARELO, RESCINDE O CONTRATO, SIMPLES.",
                    "date": "2018-03-15T22:08:53",
                    "likes": "6",
                    "unlikes": "14"
                },
                {
                    "name": "Fábio Arruda",
                    "text": "\"TOME ATITUDE PRESIDENTE\"??? Presidente é um tipo de atitude?",
                    "date": "2018-03-15T23:55:24",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Oliveira",
                    "text": "isso que a outras torcida querem ,estao certos porque o menino faz gol ne , bem pensado",
                    "date": "2018-03-16T08:17:35",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Karlo Domenyco",
                    "text": "Só foi na entrevista porque o Santos ganhou. Se tivesse perdido ia sair pela porta dos fundos.",
                    "date": "2018-03-16T10:23:11",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Karlo Domenyco",
            "text": "No dia que achar que é menos craque do que o staff dele acha... será um grande jogador. Por enquanto é um mimado que vive numa bolha.",
            "date": "2018-03-16T10:20:12",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio",
            "text": "A maioria dos jogadores de futebol, sofre com esse \"problemas\" de se expressarem por coisas idiotas e devido acessar atitudes poucas inteligente, prejudicam suas equipes. Oh classe que não raciocina.",
            "date": "2018-03-16T06:12:17",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elcio Rapacci",
                    "text": "É Gabburro",
                    "date": "2018-03-16T10:13:30",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fim Tempos",
            "text": "cabecinha de carregar mudança....já começou a fazer sua gabirrices....Não serve para colocar o manto com a camisa 10!",
            "date": "2018-03-16T09:39:26",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cascavel",
            "text": "Mas tá claro do porque não deu certo na europa, sabe jogar mas é muito burrinho.",
            "date": "2018-03-16T09:19:09",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Batistella",
            "text": "Tão pegando pesado também, errou e já pediu desculpas deu a cara a tapa ao contrário de outros que só aparecem na entrevista quando ganha (Lucas Lima), ele errou e vai ser chamado a atenção e tem que mudar o jeito e ser mais humilde, sabe fazer gols!!! Calma ai gente",
            "date": "2018-03-16T08:59:02",
            "likes": "13",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junio Nascimento",
            "text": "burro foi pouco foi irresponsável, imaturo, juvenil mostra que não vai aguentar a pressão da libertadores, ele acha que não tem juiz ou câmeras , acorda pra vida mlk vai jogar bola e tenha mais respeito com os companheiros e com camisa do santos futebol clube ao vestir.",
            "date": "2018-03-16T08:34:40",
            "likes": "42",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ayrton Casagrande",
                    "text": "Gabigol cabação!!!",
                    "date": "2018-03-16T08:50:26",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wagner Antonio",
            "text": "Esse MLK é burro, não deu certo em lugar nenhum, tem gente que nasce fracasso , esse é um deles.",
            "date": "2018-03-16T06:53:10",
            "likes": "20",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Nelson Alves",
                    "text": "No caso desse acho que o que atrapalha é o espelho, se dedicar menos tempo a beleza que esse metrossexual acha que tem e com humildade dedicar-se mais aos treinos pode ser que de certo...",
                    "date": "2018-03-16T08:28:12",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Josenildo Santos",
                    "text": "E se tivesse perdido,más cabeça moleque ainda dá tempo,VOCÊ VEIO PARA SER SOLUÇÃO NÃO PROBLEMA",
                    "date": "2018-03-16T08:48:57",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Vasconcelos",
            "text": "Tá na hora de aposentar essa camisa 10 no Santos, tds que estão vestindo ela estão se achando Pelé. Veja o caso de Lucas Lima parou de tomar cartão.",
            "date": "2018-03-16T08:42:59",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alison Oliveira",
            "text": "Boa Gabriel, errou hoje e acertará amanha! Faz 2 gols nas quartas do paulista e esquecerão o que passou! SANTOS SEMPRE SANTOS",
            "date": "2018-03-16T08:36:22",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Arruda",
            "text": "Olha, que o Gabigol é esquentadinho, já sabemos. É um ótimo jogador de, temperamento difícil, no primeiro amarelo mostrou isso, não precisava agir daquele jeito... Mas sinceramente, o segundo amarelo foi injusto. Olhei o lance diversas vezes e nem falta foi.",
            "date": "2018-03-16T08:20:05",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Oliveira",
            "text": "Bom jogador mas não passa disso, não é craque, não é gênio. Essa atitude dele desgasta a relação tanto com a torcida tanto com o próprio time e disso nenhum clube precisa.",
            "date": "2018-03-16T08:01:47",
            "likes": "26",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Souza",
            "text": "Tá explicado porque o menino não deu certo na Itália. Com esse tipo de atitude em jogo importante, sendo expulso por besteira não vai muito longe na carreira... Sou Santista e acho o menino bom de bola mas seu comportamento pode acabar com sua carreira",
            "date": "2018-03-16T07:18:47",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cleudecir Silva",
                    "text": "Marcelo ele não é mais um menino. Se vocês continuarem tratando este cidadão adulto, e responsável civilmente por seus atos com este paternalismo, dificilmente ele deixará de ter atitudes infantis.",
                    "date": "2018-03-16T07:57:11",
                    "likes": "15",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcilio Brasil",
            "text": "Santos o time formador de mimadinhos",
            "date": "2018-03-16T07:55:34",
            "likes": "9",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ARCENIO JUNIOR",
            "text": "Ué, a torcida do Santos pediu aí está, mau elemento na Europa tem que mostrar serviço e não fez nada, voltou ao país tupiniquim e deixou os banguelas da baixada felizes, agora engulam.",
            "date": "2018-03-16T07:42:52",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Honório Ffilho",
            "text": "É Gabigol, use o cérebro. Não seja juvenil.",
            "date": "2018-03-16T00:05:47",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jaime Carvallho",
                    "text": "GABRIEL E NÃO GABIGOL,NÃO VISTA MAIS ESTÁ CAMISA 10, É UMA OFENSA AO FUTEBOL,QUEM A VESTIU A HONROU,VOCÊ NÃO FEZ E NÃO FARÁ FALTA NENHUMA,POIS TU ÉS UMA FARSA,NEM O NEYMAR TEM ESTÁ MARRA,SEM VOCÊ O TIME DESLANCHOU,PARE DE SUGAR O CLUBE.",
                    "date": "2018-03-16T07:39:21",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Warleibernardino Silva",
            "text": "Outro pobre mortal megalomaníaco da bola.",
            "date": "2018-03-16T07:23:54",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tricolor Rj",
                    "text": "Warlei, o tecnico Zagallo dizia que o pior jogador é aquele que PENSA que joga alguma coisa",
                    "date": "2018-03-16T07:36:40",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo Costa",
            "text": "HÁ MUITO TEMPO NÃO MERECE ESSE APELIDO, NÃO ENTENDO COMO DEIXARAM ESCAPAR O LUCAS LIMA, PARA O PALMEIRAS...",
            "date": "2018-03-16T07:29:11",
            "likes": "14",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aman Dioca",
            "text": "Burro !!",
            "date": "2018-03-16T05:32:56",
            "likes": "50",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ibizabeach",
                    "text": "0",
                    "date": "2018-03-16T07:04:32",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Junior Lima",
            "text": "Jogadorzinho normal! Muita marra e pouco futebol.",
            "date": "2018-03-16T00:29:20",
            "likes": "114",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Aman Dioca",
                    "text": "Exatamente. Muita marra e jogar que é bom...",
                    "date": "2018-03-16T05:35:38",
                    "likes": "37",
                    "unlikes": "2"
                },
                {
                    "name": "Ibizabeach",
                    "text": "Ahhh por fim encontrei alguns aqui que ver a verdade! Eu comentei que aqui na Europa ele fracasso porque nao tinha qualidade levei uma chuva de critica! Que o Benfica é time pequeno, que os tecnico tem a culpa, que Gabigol é todo um goleador, ele é seleçao, que eu nao entendo de futebol etc etc! Olha o ídolo",
                    "date": "2018-03-16T07:04:21",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nelson Alves",
            "text": "Enfim a verdade sobre esse jogador começa a aparecer. O Gabigol de verdade é esse aí que saiu daqui disfarçado de craque e fracassou (não poderia dar outra) no exterior...",
            "date": "2018-03-16T06:58:12",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tomaz Faria",
            "text": "PRODUZ NADA, SAIU E O SANTOS VENCEU, NÃO FAZ DIFERENÇA A DIFERENÇA QUE FAZ É O MAU EXEMPLO QUE DÁ",
            "date": "2018-03-16T06:31:26",
            "likes": "32",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Toti",
            "text": "Tá na hora de levar um toco da diretoria. Mas o clube infelizmente está à deriva...",
            "date": "2018-03-16T06:13:25",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Régis",
            "text": "GABIGOL NÃO, GABRIEL! PQ VC É PERNA!!!!!",
            "date": "2018-03-16T03:24:09",
            "likes": "36",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Garcia",
            "text": "5 jogos. 5 cartões. 5 jogos poupado. A vai ti catar o gabigol .por isso q foi uma vergonha na Europa. Se acha craque. Tenha humildade muleke",
            "date": "2018-03-15T22:02:47",
            "likes": "168",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fábio Arruda",
                    "text": "Ah, vai te catar, Gabigol!",
                    "date": "2018-03-15T23:56:28",
                    "likes": "77",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto",
                    "text": "Gabigol meteu o loco mesmo.",
                    "date": "2018-03-16T02:56:44",
                    "likes": "26",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Honda Miamoto",
            "text": "o santos é o mestre de \"revelar\" jogadores problemáticos.",
            "date": "2018-03-16T00:29:16",
            "likes": "24",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Matheus Oliveira",
                    "text": "O Santos peca muito em mimar jogadores da base. Nós torcedores temos um carinho especial pelas jovens promessas por naturalmente estar em nossa tradição, agora o clube passa a mão na cabeça e nunca toma uma atitude disciplinar, ou seja, fazem o que quer.",
                    "date": "2018-03-16T02:13:04",
                    "likes": "39",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nuncafuirebaixado",
            "text": "A direção poderia muito bem multa esse cidadão e o Jair deixar esta criatura no banco por alguns jogos pra refletir suas atitudes",
            "date": "2018-03-16T01:11:14",
            "likes": "32",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "8 Apaga",
            "text": "ISSO SE CHAMA DESESPERO, DESESPERO EM JOGAR PARA ESTADIO VASIO, DESESPERO POR JOGAR DUM TIME PEQUENO, DESESPERO DE SER SAKO DE PANKADA DO PALMEIRAS E CORINTIA...DÁ DÓ",
            "date": "2018-03-15T21:19:27",
            "likes": "31",
            "unlikes": "117",
            "replies": [
                {
                    "name": "Natanael Bruno",
                    "text": "Que bom que você sabe escrever direito, não é Severino Santos?",
                    "date": "2018-03-16T01:06:47",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Nuncafuirebaixado",
                    "text": "vasio é seu sérebro",
                    "date": "2018-03-16T01:08:31",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Marcus Freitas",
            "text": "Quem xingou foi o torcedor chato das numeradas, arquibancada apoiou o jogador pq percebeu que foi uma atitude exagerada do árbitro. Aposto que quem tá criticando aqui tava sentado em casa ao invés de ir apoiar",
            "date": "2018-03-15T22:52:48",
            "likes": "13",
            "unlikes": "61",
            "replies": [
                {
                    "name": "Nuncafuirebaixado",
                    "text": "fazer o que ? uma grande parte da torcida também mora fora do estado de SP e não teve condições de ir a esse jogo",
                    "date": "2018-03-16T01:07:19",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vai Manga",
            "text": "Esse cara é um mala !!! Se acho o pop star da bola, toma cartão o tempo todo, ou é um inconsequente mal intencionado ou é muito b.urro ou as 2 coisas... incrível!! Santos ganhou o jogo sem essa praga.",
            "date": "2018-03-16T00:18:16",
            "likes": "27",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Erick Santos",
                    "text": "Que comentário trocha",
                    "date": "2018-03-16T00:47:36",
                    "likes": "0",
                    "unlikes": "19"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gean Lima",
            "text": "JAIR !!! Chama o vinicius jr pra resolver kkkkkkkk",
            "date": "2018-03-15T20:43:16",
            "likes": "57",
            "unlikes": "186",
            "replies": [
                {
                    "name": "Adilson Waltrich",
                    "text": "Quanta inveja nesse coração, kkkkkkk. Cuidado, vc precisa de tratamento urgente, infarto à vista....",
                    "date": "2018-03-15T23:09:18",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Junior Lima",
                    "text": "Santista se acha, mas todo mundo sabe que aquilo que o Romero falou e verdade!",
                    "date": "2018-03-16T00:31:44",
                    "likes": "8",
                    "unlikes": "17"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Django Bom",
            "text": "Esse daí só joga no Santos, pior contratação do Inter nos últimos 10 anos, pura enganação",
            "date": "2018-03-15T20:42:08",
            "likes": "112",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Nuncafuirebaixado",
                    "text": "\"Do Inter?\"",
                    "date": "2018-03-15T21:20:09",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "Raul Moreira",
                    "text": "O inter é do RS. Gabigol foi contratado pela Inter.",
                    "date": "2018-03-15T23:52:20",
                    "likes": "19",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Raul Moreira",
            "text": "O cara não consegue ser titular na decadente Inter e nem em Portugal.. não tem futebol pra Europa, baixa a bola seu arrogante.",
            "date": "2018-03-15T23:49:07",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Azevedo",
            "text": "Quem são os loucos que te chamam de craque?",
            "date": "2018-03-15T22:57:48",
            "likes": "93",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Bruno Pecci",
                    "text": "Este é o nosso atual nível de futebol! mais dinheiro, baladas e futebol nada!",
                    "date": "2018-03-15T23:25:33",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Fábio Arruda",
                    "text": "Moleque mimado. MOLEQUE.",
                    "date": "2018-03-15T23:47:20",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Hugo Leonardo",
            "text": "Jogador perceba não merece vestir essa dez que já foi do maior jogador de todos os tempos , essa camisa pesa pra ele!!!",
            "date": "2018-03-15T23:41:24",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Carvalho",
            "text": "O CARA É HUMILHADO E TRATADO COMO SE DEVE NA EUROPA,AQUI O JAIR SÓ FALTOU LAMBER ESTE MASCARADO,RESUMO:AGORA AGUENTE ESTÁ FIGURA QUE NINGUÉM SÉRIO AGUENTA,QUANDO VEJO A CONDUTA DO RODRYGO E DESTE FIGURA,PERCEBO QUE BERÇO E EDUCAÇÃO FORMA VERDADEIRAMENTE UM HOMEM,MESMO COM POUCA IDADE.",
            "date": "2018-03-15T23:37:34",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izaias Moreira",
            "text": "Santos já tem que guardar dinheiro pra comprar o Sasha e o Dodô no final do empréstimo. Eles encaixaram muito bem nesse time do Santos.",
            "date": "2018-03-15T23:34:54",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto",
            "text": "Gaby\"Gol\" tem d ter punições severas pelos cartões amarelos e vermelhos q têm tomado. Insubordinado, não pôde jogar contra o Corinthians e agora, novamente, não jogará contra os fortes Argentinos. Vale a pena ter um jogador indisciplinado/loucão assim no time e pagar um montão d $$ pra ele?",
            "date": "2018-03-15T23:29:45",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Oliveira",
            "text": "Vai pra cima deles santos!!!!!",
            "date": "2018-03-15T23:21:49",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Pozzebon",
            "text": "Outro monstro mimado (e superestimado ) criado no futebol brasileiro",
            "date": "2018-03-15T22:06:53",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Canta Galo",
                    "text": "Acho que o termo monstro não se aplica a um nada!",
                    "date": "2018-03-15T23:20:58",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juscelino 1",
            "text": "SOU SANTISTA E DIGO , PREFIRO O TIME DO SANTOS SEM ESSE TAL DO GABIGOL , É UMA MÁSCARA , SÓ PREJUDICA O TIME DO SANTOS , PREFIRO O SASCHA E O RODRIGO NA FRENTE ,E COLOCA O DIOGO VITOR NA MEIA , TOMARA QUE ESSE GABIGOL PEGUE VÁRIOS JOGOS DE SUSPENSÃO E DEMORE BASTANTE PARA VOLTAR AO TIME !",
            "date": "2018-03-15T21:22:06",
            "likes": "189",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Jefferson Rocha",
                    "text": "Coisa de time pequeno é chegar em final de libertadores depois do sao caetano,ja dizia eu msm",
                    "date": "2018-03-15T22:55:54",
                    "likes": "14",
                    "unlikes": "5"
                },
                {
                    "name": "Valdir Oliveira",
                    "text": "Bando de modinha",
                    "date": "2018-03-15T23:19:43",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Rafa",
            "text": "BURRO e PREPOTENTE",
            "date": "2018-03-15T23:04:03",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Moreira",
            "text": "Ninguém te chama de craque, por isso não escuta.",
            "date": "2018-03-15T23:03:52",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Pereira",
            "text": "Craque???",
            "date": "2018-03-15T22:57:40",
            "likes": "24",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/gabigol-e-expulso-ouve-gritos-de-burro-e-desfalca-santos-contra-o-estudiantes.ghtml",
    "team": "santos"
}