{
    "time": "13h14",
    "date": "23/02/2018",
    "title": "Peres condiciona interesse por Ganso, explica \"caso Nenê\" e lamenta fracasso por Zelarayán. Presidente do Santos evita estipular prazo para contratações, mas não descarta repatriar o meia do Sevilla \"se ele estiver livre\"",
    "author": "Arthur Faria e Gabriel dos Santos",
    "text": [
        "Logo após apresentar o lateral-esquerdo Dodô e se defender sobre a semana turbulenta nos bastidores do Santos, o presidente José Carlos Peres falou sobre reforços e algumas negociações frustradas, como a do argentino Lucas Zelarayán, do Tigres. O dirigente tratou como boatos as notícias sobre negociações com o meia Ganso, do Sevilla, mas admitiu ter interesse no jogador.",
        "– Não existe negociação e nunca houve. Houve boatos pois ele está acertando a saída do Sevilla. Se o Ganso estiver livre, é diferente e podemos conversar. Aqui ele joga, foi ídolo. Não cogitamos porque ele não está livre – afirmou Peres.",
        "– O Ganso é um jogador nascido no Santos, é nossa cria, temos carinho especial por quem passou por aqui. Falou que não jogava (mais aqui), aconteceu, é passado para a gente. Futebol é dinâmico e não é moderno só dentro de campo. É fora também. Não vamos deixar de pensar um jogador por causa do passado. Faz parte do marketing pessoal de cada jogador – completou o presidente, que negou que o vice Orlando Rollo tenha ido para a Espanha para tratar de uma negociação com Ganso.",
        "Sobre Zelarayán, Peres explicou que havia a expectativa de um acerto com o jogador argentino, mas isso estava condicionado ao interesse do Tigres pelo meia Guido Pizarro, do Sevilla. Como esta última transferência não ocorreu, o clube mexicano segurou Zelarayán. Peres, que chegou a dizer há duas semanas que o Santos contrataria um camisa 10 em dez dias, afirmou:",
        "– Não dou mais prazo. Prazo no futebol é mortal. Na questão do meia, é um sonho que persiste, sem prazo. Temos o Diogo Vitor, que é um grande meia, estava perdido. Tratamos de renovar e apresentamos um meia. Não é o meia que achavam que viria, não dá para trazer o Messi. Ele trará resultados. Tínhamos a possibilidade de trazer o meia do México (Zelarayán), mas infelizmente fechou a janela deles e não conseguiram trazer um jogador da Espanha (Pizarro, do Sevilla para o Tigres).",
        "Peres aproveitou para escalarecer o caso Nenê. O presidente teria pedido a contratação do meia ao então diretor Gustavo Vieira de Oliveira, que, por sua vez, teria se negado a ir atrás do jogador. Como Nenê acabou indo para o São Paulo, ex-clube de Gustavo e atualmente comandado pelo tio dele, Raí, pessoas ligadas à diretoria passaram a questionar o então dirigente.",
        "– Nunca pedi o Nenê para ele. Nenê nunca esteve nas nossas pretensões. Nunca discutimos sobre isso. Pensamos no Nenê quando assinou com o São Paulo e foi abortado. Não era da minha preferência, é grande jogador, identificado, mas nunca disse que eu queria ou não. Nunca interferi no futebol. Quando presidente interfere, não há produção. Nunca falei sobre isso com ele – disse Peres.",
        "O curioso é que, em nota oficial divulgada na quarta-feira, o próprio Peres falou que tinha interesse em Nenê. Nesta sexta, porém, disse que isso era coisa da imprensa.",
        "",
        "Peres reafirmou ter sido ele o responsável pelo veto ao retorno de Robinho. O atacante, que estava no Atlético-MG, acertou com o Sivasspor, da Turquia. O motivo da decisão do presidente santista foi a condenação em primeira instância por crime de estupro na Itália.",
        "– Robinho fui eu (que vetei). Dei entrevista e disse que ele tinha uma pendência, falo muito com presidente do Atlético-MG, teve problema com mulheres na Itália. Não pode ser massacrado, terá outras oportunidades de se defender, diz que é inocente e acredito nele. Em momento nenhum deixamos de contratar o Robinho por outro motivo. Caso se defendesse, ele estaria disponibilizado para o Santos e discutiríamos. Nunca houve esse veto. Nossa marca é forte, internacional, e queremos a mulher de volta nos estádios."
    ],
    "comments": [
        {
            "name": "Cesar Silva",
            "text": "Esse presidente parece o cara do Aerotrem...",
            "date": "2018-02-25T01:47:26",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcio",
                    "text": "Kkkkkkkkkkkkk",
                    "date": "2018-02-25T06:19:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Luna",
                    "text": "Kkkkkkkk",
                    "date": "2018-02-25T22:05:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Comodaro",
            "text": "Não devia trazer esse mercenario",
            "date": "2018-02-25T18:24:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Munhoz",
            "text": "Ganco só e um ex jogador do santos e ponto. A torcida e o próprio jogador não quer mais, jogar e que jogue no Santos .",
            "date": "2018-02-25T13:15:01",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Senise",
            "text": "Apesar de tirarem a minha avaliação, insisto que não tem várias versões não precisa ficar se explicando. P presidente fica falando em interesse por este ou aquele jogador e acaba no Diogo. É brincadeira!!!! Por conta disso que a torcida não confia nele. Fala muito e faz pouco!!!!!",
            "date": "2018-02-25T12:45:05",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Senise",
            "text": "Presidente fala muito e age pouco. Só quem tem várias versões precisa ficar se explicando. O presidente deveria ficar quieto e trabalhar para repor um meia urgente!!!",
            "date": "2018-02-25T12:41:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Waldemir Santos",
            "text": "Tá provado: não tem combatividade... É craque, mas na marcha lenta... Cheio de tóquinhos infrutíferos, Não rende sob marcação pressão... Não tem lugar no futebol moderno mundial.",
            "date": "2018-02-25T08:20:57",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Ricardo",
            "text": "Bom.. se mandou o diretor de futebol embora e é importante, por que não o jamelli?? já trabalhou no clube.. e enquanto esteve o Santos estava muito bem.. depois que saiu, as coisas foram decaindo no clube...",
            "date": "2018-02-24T20:21:39",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ricardo Tinoco",
                    "text": "Boa lembrança...",
                    "date": "2018-02-25T00:11:29",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dalto Costa",
            "text": "Carlos perez ,deveria ter contratado o Robinho ,ele poderia atuar como meio campo !",
            "date": "2018-02-24T23:55:20",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cosme Cavalcante",
            "text": "ganso tou fora",
            "date": "2018-02-24T22:53:20",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato .",
            "text": "Esse Peres pensa que engana o torcedor...fala muito e faz pouco demais.",
            "date": "2018-02-24T21:19:06",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Ferreira",
            "text": "PERES TA MAIS PERDIDO QUE CEGO EM TIROTEIO",
            "date": "2018-02-24T20:28:49",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "Conversinha de balcão de padaria. Torçam pelo SFC, equipe, nunca para jogadorzinhos e muito menos para a dirigentes. Isso é ser puxa-saco...",
            "date": "2018-02-24T20:04:57",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Restel",
                    "text": "Trazer ganso para o Santos é sacanagem, foi bom jogador,passado, hoje , presente, não joga nada, vamos parar de ficar olhando para o passado",
                    "date": "2018-02-24T20:28:47",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wagner Santos",
            "text": "\"Não dá para trazer o Messi\". Certo., Não confunda torcedor consciente com maluco e comparsa. Este Sr. acha que está falando com os cupinchas dele. Agora, o Diogo Vitor é jogadorzinho de time pequeno. Isso não dá pata tolerar...",
            "date": "2018-02-24T20:19:05",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Pires",
            "text": "O PH Ganso se encaixaria perfeitamente no time do Santos nosso ataque é muito rápido ( Bruno Henrique, Sasha, e Gabigol ) Mudaria o meio de campo deixando mais rápido (Alison, Matheus Jesus e Ganso) Nosso time seria um time competitivo!!",
            "date": "2018-02-24T13:25:14",
            "likes": "17",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Damiao Miranda",
                    "text": "Eu aprovo o retorno do Ganso",
                    "date": "2018-02-24T19:07:11",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Jorge Souza",
                    "text": "O Ganso já falou que se tiver que voltar é pro Tricolor, a torcida do Santos humilhou o cara e ele se identificou muito mais com o Sampa",
                    "date": "2018-02-24T19:31:29",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Dos Santos",
            "text": "Hoje tem clássico de Série B, os timinhos vão empatar e continuar sem ver vitória kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-02-24T05:01:05",
            "likes": "22",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fred Palestrino",
                    "text": "Se preocupa com seu time anão e deixa os grandes brigarem!",
                    "date": "2018-02-24T05:35:53",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Anão dentro do site da dona FIFA e o grandalhão imponente fica de fora ....kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-24T06:16:02",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "classico de verdade é isso. Milhões param o que estão fazendo pra ver. o prantus é só freguesia pura mesmo kkkkkkkk",
                    "date": "2018-02-24T07:13:55",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Tão freguesia, que há 18 e não 8....18 ANOS SEGUIDOS, só vem levando surras nos confrontos kkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-24T11:18:14",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Otavio",
                    "text": "já esqueceu o placar do último? rsrsrs",
                    "date": "2018-02-24T13:32:19",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Juca Gumelo",
            "text": "Só quem nada entende de futebol quer nome e passado. Nene jogador comum.",
            "date": "2018-02-24T12:03:27",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "Emerson José Barbosa, que atuava na equipe de goalball do clube, cobra na Justiça o pagamento de verbas rescisórias após ter pedido demissão em novembro de 2014",
            "date": "2018-02-24T07:25:26",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "o cego que o timinho do vilarejo fantasma tentou passar a perna",
                    "date": "2018-02-24T07:39:18",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "E daí ??? Não existe campeonato de DÍVIDAS de gestores kkkkkkkkkkkkkkkkkkkkk FUTEBOL É BOLA NA REDE = mais de 12.300 recorde.....E TITULOS O TRIPLO 12 x 4 ..trou.xa",
                    "date": "2018-02-24T11:14:53",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Curica B",
            "text": "SÓ 2 BR ANTES DA UNIFICAÇÃO KKKKKKK KKKKK TIMINHO KKKKKKK PRIMEIRO EM 2002 KKKKKK UMA SÓ COPA BR KKKKKK SEM ESTÁDIO KKKK SEM TORCIDA KKKKK CAIU 4 VEZES P TAÇA PRATA KKKKK FREGUÊS HISTÓRICO DO TRIO DE FERRO KKK 100 ANOS DE FREGUESIA KKKK CLUBINHO DE ESQUINA KKKKK",
            "date": "2018-02-24T06:26:38",
            "likes": "4",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "o santus é do mesmo tamanho que o ituano, ferroviaria, sao bento... mesma torcida, mesmos títulos (só estadual). O que muda é que alguns tem uma estrutura melhor que o nanico praiano",
                    "date": "2018-02-24T07:10:47",
                    "likes": "4",
                    "unlikes": "12"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "XU.PEM INTERNACIONALMENTE POBRES, MENDIGOS DA SÉRIE B....O SANTOS TEM O TRIPLO DE TITULOS, A COMEÇAR FORA DO BRASIL kkkkkkkkkkkkkkk POBRAIADA",
                    "date": "2018-02-24T11:14:04",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fred Palestrino",
            "text": "Em grave crise, Santos tem telefones cortados e deve até para floricultura",
            "date": "2018-02-24T05:10:23",
            "likes": "4",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "COM SÓ MÍSEROS 4 TITULOS NESTE ATUAL SÉCULO, O LANTERNÃO VERDE, SE PREOCUPA COM DIVIDAS DE GESTORES KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-02-24T06:18:28",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "estão devendo a coroa de flores encomendada pro enterro do nanico da vila kkkkkkkkkkkkk",
                    "date": "2018-02-24T07:11:51",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "SABESP 100 mil reais desde o ano 2009 ...e o cara fala em rosas, que um funcionário não pagou kkkkkkkkkkkkkkk",
                    "date": "2018-02-24T11:13:17",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "COM SÓ MÍSEROS 4 TITULOS NESTE ATUAL SÉCULO, O LANTERNÃO VERDE, SE PREOCUPA COM DIVIDAS DE GESTORES KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-02-24T06:18:28",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "estão devendo a coroa de flores encomendada pro enterro do nanico da vila kkkkkkkkkkkkk",
            "date": "2018-02-24T07:11:51",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "SABESP 100 mil reais desde o ano 2009 ...e o cara fala em rosas, que um funcionário não pagou kkkkkkkkkkkkkkk",
            "date": "2018-02-24T11:13:17",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fred Palestrino",
            "text": "Santos deve a atleta cego que recebia menos de 2 salários mínimos por mês",
            "date": "2018-02-24T05:11:18",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "OLHA A SABESP kkkkkkkkkkk",
                    "date": "2018-02-24T05:39:15",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "É mesmo ??? Impressionante isso , mas e os TITULOS do BBBBalmeiras tem menos que o SANTOS isso que importa no futebol.",
                    "date": "2018-02-24T05:59:33",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "alem de pobre é mau carater o timinho da vila... o que esperar de quem se orgulha de revelar um estuprador",
                    "date": "2018-02-24T07:15:59",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Além de TETRA REBAIXADO é INTERNACIONALMENTE indigente, zerado , virgem . O cara mistura vida pessoal com profissional ? Então vai lá no site policial, aqui é sobre futebol",
                    "date": "2018-02-24T11:12:28",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fabiano",
            "text": "É um clubeco de viúvas mesmo. Daqui a pouco vão cogitar trazer o Giovanni de volta, rsrs. E outra, vão trazer o jogador que nenhum outro clube quiser, pq se disputar vai perder, clubeco caloteiro, não tem renda, patrocínio, torcida, estádio, títulos, clubeco que vive na década de 60. CLUBECO QUE APARECE A CADA 40 NÃO MERECE RESPEITO, CLUBECO QUE TOMA DE 8X0 MENOS AINDA. MENTI?",
            "date": "2018-02-23T21:06:04",
            "likes": "4",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Rocketeer",
                    "text": "Esse clube é tão grande que ofusca o teu. Tão grande e maior q te incomoda tanto que vc tem que vir aqui tentar inutilmente amenizar sua frustração.",
                    "date": "2018-02-23T23:36:37",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Fabiano nem berço de craques, muito menos copinha esse estrume verde consegue na vida e entra justo aqui dando palpites e ainda chama o SANTOS de clubeco que está dando gargalhadas dentro do site da dona FIFA, desse esterco verde que está de fora kkkkkkkkkkk ...trou.xa",
                    "date": "2018-02-24T00:56:22",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Bando de caloteiros, paguem a dona SABESP estrume verde",
                    "date": "2018-02-24T00:56:53",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Kkkkk e as rosas???? Já pagaram, hein Girino da baixada????? Floricultura é osso kkkkkk",
                    "date": "2018-02-24T02:18:23",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Rosas que um funcionário não pagou em 2003 ??? Tenta outra mais atual, tem alguma da kombi aí trou.xa caloteiro da SABESP com 100 mil reais de calote kkkkkkkkkkkkkk",
                    "date": "2018-02-24T02:49:58",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "tá nervosinho motoca, só porque ele disse a verdade? agora passsa uma fonte SEGURA ai da sabesp, vamos ver o rei das fontes em acão...",
                    "date": "2018-02-24T04:31:15",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Verdade de 2003 kkkkkkkkkkkkkkkk tenta alguma atual, tem da kombi aí caloteiro da SABESP",
                    "date": "2018-02-24T04:58:26",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "devendo pra cego e pra l1xeir0 kkkkkkkkkkkkkkkk",
                    "date": "2018-02-24T05:19:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Campeonato de DÍVIDAS não existe kkkkkkkkkkkkkk SABESP paga lá os 100 mil reais caloteiros da barra funda",
                    "date": "2018-02-24T05:23:04",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "se existisse o prantus iria ser vice até lá kkkkkkkkkkkkkk vice dos curica",
                    "date": "2018-02-24T07:21:20",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Os números mostram o contrário...tanto curica small e o esterco verde, tem menos TITULOS do que o SANTOS...aceita a INFERIORIDADE até fora do Brasil ...kkkkkkkkkkkkkkkkk",
                    "date": "2018-02-24T11:10:50",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Manoel Rocha",
            "text": "por favor se seu time não e bi mundial nem tri da a merica não venha dar pitacos aqui esta pagina e pra quem torce pra time grande quem ja jogou e segundona não pode o pinar tambem",
            "date": "2018-02-24T10:35:49",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "Se o Ganso voltar no Santos será recepcionado com moedas e vaias, Ganso não respeitou o Santos e não será bem vindo, se você não tem brio presidente nós torcedores temos...",
            "date": "2018-02-24T00:52:22",
            "likes": "10",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Lucas",
                    "text": "E digo mais Ganso na época fez de tudo pra sair, por ele sairia de graça, o Santos teve sorte que os b;a;m;b;i;s compraram, no final ele nem jogava mais pelo Santos, desrespeito total com a camisa, como se ele fosse melhor que o Santos, mas tá aí a carreira dele foi por água a baixo...",
                    "date": "2018-02-24T10:29:10",
                    "likes": "13",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alfredo Filho",
            "text": "Só discuto futebol com quem tem pelo menos 3 libertadores. Portanto no Brasil só gremistas e São Paulinos estão no nosso nível. O resto, bem, o resto é resto mesmo.",
            "date": "2018-02-24T09:18:47",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Entre presidente sai presidente e a mesma porcaria não muda nada os anteriores com de agora tudo porcaria esse presidente não vai fazer nada pelo Santos. Podem esquecer de títulos as chances sao zero",
            "date": "2018-02-24T07:49:04",
            "likes": "10",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fred Palestrino",
            "text": "Santos deve conta de água e luz e oferece acordo para não ficar no escuro",
            "date": "2018-02-24T05:10:37",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "SANTOS TEM O TRIPLO NA GRANDEZA DE RECORDES FORA DO PAÍS = 9 x 3 , fontes FIFA e CONMEBOL e o cara vem falar de dívidas de gestores kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-24T06:17:47",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fred Palestrino",
            "text": "Santos tem telefone cortado, falta de salário e dívida até com floricultura",
            "date": "2018-02-24T05:10:56",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "TITULOS O TRIPLO = SANTOS 12 X 4",
                    "date": "2018-02-24T06:16:41",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Freitas",
            "text": "p.o.r...r.a de ganso sai fora",
            "date": "2018-02-23T22:36:33",
            "likes": "8",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Seus outros nicks ué....sempre entra aqui escrevendo CAMELADA FALIDA ....COISA DE RETARDADO",
                    "date": "2018-02-24T05:56:48",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "José Xastre",
                    "text": "bom dia crianças,...... por quê não marcam um churrasco (com cerveja de boa qualidade)...... e selar uma grande amizade...... Saudações Santistas",
                    "date": "2018-02-24T06:05:53",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Fred Palestrino",
            "text": "Santos dá calote em plano de saúde, Unimed vai à Justiça e quer penhora de bens do clube",
            "date": "2018-02-24T05:11:32",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "SABESP kkkkkkkkkk",
                    "date": "2018-02-24T05:39:05",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Impressionante isso eim kkkkkkk mas e TITULOS ??? Só neste século O TRIPLO 12 X 3",
                    "date": "2018-02-24T05:58:01",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fred Palestrino",
            "text": "Prefeitura cobra R$ 83 mil do Santos por calotes em impostos",
            "date": "2018-02-24T05:11:48",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Campeonato de DÍVIDAS, não existe, então tenta ter mais TITULOS E GOLS do que o SANTOS e paga logo a dona SABESP caloteiros da barra funda",
                    "date": "2018-02-24T05:31:04",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "SABESP cobra 100 mil desde o ano 2009",
                    "date": "2018-02-24T05:57:12",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Maico Bueno",
            "text": "Ganso traíra,mercenário e não joga nada desde 2010 ,Para como essa bobagem valorizem quem está no elenco e para de querer contratar esses sangues sugas",
            "date": "2018-02-23T13:42:02",
            "likes": "194",
            "unlikes": "120",
            "replies": [
                {
                    "name": "Julio Martins",
                    "text": "a Safra de diretoria tá difícil também hein amigo..........que piada esse Presidente...todo atrapalhado não contrata ninguem...esse papo de economizar de acertar a casa odo primeiro ano do mandato a mesma conversinha. Desfez até o que estava dando certo no clube....já mostrou que é fanfarrão",
                    "date": "2018-02-23T19:20:12",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "Jogador virou CANA agora?",
                    "date": "2018-02-24T05:52:53",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Fred Palestrino",
            "text": "Olha está noticia, e o motoca falando em sabesp sem mandar uma fonte segura, olhá só o santos devendo pra atleta CEG0, isso mesmo CEG0 Santos deve a atleta cego que recebia menos de 2 salários mínimos por mês fonte do GE!",
            "date": "2018-02-24T04:47:53",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "100 MIL REAIS PRA SABESP, CAMBADA DE CALOTEIROS DA BARRA FUNDA kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-24T05:25:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Denilson Soberano",
            "text": "Quem foi de tomou de 8x0 do barça?",
            "date": "2018-02-23T15:04:10",
            "likes": "14",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Fred Palestrino",
                    "text": "Olha está noticia, e o motoca falando em sabessp sem mandar uma fonte segura, olhá só o santos devendo pra atleta CEG0, isso mesmo CEG0 Santos deve a atleta cego que recebia menos de 2 salários mínimos por mês fonte do GE!",
                    "date": "2018-02-24T04:49:36",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Nossa é mesmo ????? Mas a dona FIFA não organiza campeonato de DÍVIDAS kkkkkkkkkkkkkk viu , tenta conseguir ter mais TITULOS E GOLS DO QUE O SANTOS",
                    "date": "2018-02-24T05:11:15",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Fernando Fernandes",
            "text": "BOA NOITE BANDO DE CAMELOS ESTUPIDOS",
            "date": "2018-02-23T23:19:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "Essa bi/xona só pensa em camelos, dia e noite só fala neles kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-24T04:53:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Foi molestado por egípcios BEM DOTADOS e gamou kkkkkkk",
                    "date": "2018-02-24T05:09:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fred Palestrino",
            "text": "Ele tem interrese no GANS0? é isso mesmo produção? eu pensava que só o são paulo era B1B0NA L0KA, mais vendo os comentarios dos santistas, e principalmente do MOTOCA, vejo que os santistas tem G0ST0 pela mesma fruta, além do time do prantus ser anão eles s V1ADOES HI HI HI HI HI HI HIH que tristeza....",
            "date": "2018-02-23T20:03:50",
            "likes": "3",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Fred Palestrino",
                    "text": "Olha está noticiia, e o motoca falando em sabesp sem mandar uma fonte segura, olhá só o santos devendo pra atleta CEG0, isso mesmo CEG0 Santos deve a atleta cego que recebia menos de 2 salários mínimos por mês fonte do GE!",
                    "date": "2018-02-24T04:48:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Vou desenhar, porque você não sabe o significado de \"CORRER EM SEGREDO DE JUSTIÇA\" , ele com jornalista pode divulgar em seu blog e ainda abriu espaço para dúvidas, perguntas a vontade....mas é burro eim o BBBBalmeirense",
                    "date": "2018-02-24T04:50:31",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Denilson Soberano",
            "text": "Pobres Anão da Villa com Alzheimer kkkkkkk O Ganso é SÃO PAULINO seus véio do caralio! kkkkkkkkkkkkkkk",
            "date": "2018-02-23T15:03:59",
            "likes": "6",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "em segredo de justiça e o cara quer que divulguem no jornal nacional kkkkkkkkkkkkkkkkkkkkkkkkkkkkk mas é burro",
                    "date": "2018-02-24T04:56:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Bom, a dona FIFA jamais vai organizar algum campeonato de DÍVIDAS kkkkkkkkkk então sossega e tenta ter mais TÍTULOS E GOLS DO QUE O SANTOS",
                    "date": "2018-02-24T05:04:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 20
        },
        {
            "name": "Jaime Bezerra",
            "text": "Mais duas besteiras: 1) Ganso, mercenário, joga muito menos do que pensa que joga; 2) Robinho: sempre jogou bem no Santos, se Peres não tivesse abrido a boca estaria ajudando talvez até na meia que o Santos não tem.",
            "date": "2018-02-24T05:07:57",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fred Palestrino",
            "text": "ff",
            "date": "2018-02-24T05:06:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Negro Sensato",
            "text": "O Galo deveria entrar nessa briga, fora Palmeiras e Flamengo, nenhum outro tem a condição financeira do Atletico... Santos é time da roça praiana .",
            "date": "2018-02-23T13:49:37",
            "likes": "11",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "3x1 ano passado tbm kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-23T15:36:47",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "isso memo kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-24T04:05:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fred Palestrino",
            "text": "motoca é verdade que vc está saindo com o TAKASHI?",
            "date": "2018-02-23T20:04:23",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fred Palestrino",
                    "text": "SECSUAR...",
                    "date": "2018-02-24T03:17:28",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "mobral verde",
                    "date": "2018-02-24T03:48:06",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Mary Chalyts",
            "text": "O soneca vai voltar. Obaaaa",
            "date": "2018-02-23T17:14:23",
            "likes": "18",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Nãoteinteressa",
                    "text": "... e o dragão, já voltou = (",
                    "date": "2018-02-24T02:46:31",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-02-24T03:32:07",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Pedro Costa",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKK ESSE PEREZ É IGUAL HILARIO ROMA,SEMPRE ILUDINDO A CAMELADA FALIDA,E NO FINAL SO VEM REFUGAO FRACASSADO DA EUROPA HUEHUE",
            "date": "2018-02-23T17:17:17",
            "likes": "18",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Cadu Romanelli",
                    "text": "prantos só tinha 2 br antes da unificação kkkkk o primeiro sooooo em 2002 kkkkk e so tem uma copa br kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk clube de esquina kkkkk",
                    "date": "2018-02-23T23:27:08",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "E daí ??? Isso é argumento ??? kkkkkkkkkkkkkkkk SANTOS TEM O TRIPLO DE TITULOS ATÉ NOS INTERNACIONAIS",
                    "date": "2018-02-24T02:17:12",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Otavio",
            "text": "pq todo presidente santista tem cara de velho gaga? pra representar bem a torcida",
            "date": "2018-02-24T00:18:54",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Nelson Jr",
                    "text": "Levi Fidelix AEROTREM kkkkkkkkkk",
                    "date": "2018-02-24T02:17:03",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Debater futebol não consegue, só piadinhas de alcoólatra kkkkkkkkk tudo BBBBalmeirenses sem estudos",
                    "date": "2018-02-24T02:51:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Otavio",
            "text": "Ganso pode estar em má fase, mas voltar pro prantus seria fundo do poço. Pra refugiados como gabitrave...",
            "date": "2018-02-23T23:23:53",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Palpite de virgem de berço de craques, virgem de mundial, virgem de copinha e eterno monolibertadores é bosta",
                    "date": "2018-02-24T02:17:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cadu Romanelli",
            "text": "prantos só tinha 2 br antes da unificação kkkkk o primeiro sooooo em 2002 kkkkk e so tem uma copa br kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk clube de esquina kkkkkkkkkkkkk",
            "date": "2018-02-23T23:32:05",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "E daí trou.xa.....SANTOS TEM O TRIPLO DE TITULOS kkkkkkkkk",
                    "date": "2018-02-24T01:00:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose",
            "text": "vai procurar patrocinios ,sai da cozinha, presidente bairrista,SANTOS É NACIONAL/GLOBAL",
            "date": "2018-02-24T00:04:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Santos",
            "text": "Se contratar o Ganso jogando no meio como jogava o Satnos tá feito ,porque sabe jogar ,sabe lançar a bola para o centro avante.È a melhor aquisiçao.",
            "date": "2018-02-23T20:06:59",
            "likes": "19",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Rocketeer",
                    "text": "sai fora xupaulino.... leva essa íngua pro teu time",
                    "date": "2018-02-23T23:37:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Batata Ingresa",
            "text": "verdadeiro ex nunca jogador em atividade",
            "date": "2018-02-23T16:58:47",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Artemio Matiolo",
                    "text": "Torcida do Santos parece que esquece do que NEYMAR E GANSO jogavan da va gosto ver agora é só o GANSO vir e dixar BRUNO HENRIQUE e outros atacantes na carra do gol",
                    "date": "2018-02-23T21:45:46",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Rocketeer",
                    "text": "Artemio: quem jogava era o Neymar. A íngua do ganso ia no vácuo. Depois q foi pro xupaulo isso ficou evidente: o cara é um a menos em campo!",
                    "date": "2018-02-23T23:22:58",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Evaldo Lopes",
            "text": "Palmeiras não tem mundial !!",
            "date": "2018-02-23T17:11:04",
            "likes": "35",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Mas nem copinha consegue na vida",
                    "date": "2018-02-23T21:21:09",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "...",
                    "date": "2018-02-23T23:09:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Creusmarco Pereira",
            "text": "Essa moleza aí? manda pra china, Joga nada, muito lente...Faiz 1 ou 2 jogadas e 1 gol a cada 10 jogos",
            "date": "2018-02-23T14:02:54",
            "likes": "24",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Artemio Matiolo",
                    "text": "Boa colocaçao HYURY",
                    "date": "2018-02-23T21:52:59",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "Se tá tirando Erik????",
                    "date": "2018-02-23T23:08:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/peres-condiciona-interesse-por-ganso-explica-caso-nene-e-lamenta-fracasso-por-zelarayan.ghtml",
    "team": "santos"
}