{
    "time": "11h47",
    "date": "17/08/2018",
    "title": "Cuca desmente recusa a estrangeiros no Santos: \"Incomoda porque é mentira\". Técnico também mostrou opinião contrária em relação ao protesto do Peixe contra o árbitro Rodolpho Toski Marques",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "Cuca utilizou sua entrevista coletiva desta sexta-feira para desmentir que tenha recusado a contratação de estrangeiros no Santos. Antes de a janela internacional de transferências fechar, o técnico do Peixe sempre afirmou que gostaria que chegassem atletas que conhecessem o futebol brasileiro, mas ele alega que jamais vetou a vinda de algum jogador de fora do país.",
        "O comandante ainda revelou que foi ele quem indicou o argentino Nicolás Blandi, atacante do San Lorenzo, à diretoria do Santos. O curioso é que, em entrevista ao GloboEsporte.com, na última sexta-feira, o presidente José Carlos Peres havia dito que tinha tudo acertado com Blandi, mas que Cuca não havia dado o aval para sua contratação.",
        "– Incomoda (a história de ele vetar estrangeiros) porque é mentira. Trouxe diversos estrangeiros para o Brasil, Lugano, Montillo, Mina... Eu indiquei ao presidente o Nicolás Blandi, que na minha opinião era diferente do Marco Ruben e mais necessário. Eu indiquei para ele. Eu indiquei o Marcelo Moreno, o Vagner Love... O Moreno é brasileiro entre aspas. Eu gosto do bom jogador, independentemente de quem seja. É errado. Se não vieram jogadores, não é comigo. Tem que deixar isso claro. É questão de característica. Se não veio, paciência – afirmou Cuca.",
        "O treinador do Peixe também se mostrou contrário à decisão do Peixe de protestar e pedir que o árbitro Rodolpho Toski Marques, que apitou o duelo contra o Cruzeiro, na última quarta-feira, não apite mais partidas do Santos.",
        "Um lance polêmico marcou a partida no Mineirão. Aos 49 minutos do segundo tempo, o Cruzeiro ganhou uma falta na intermediária. Rodolpho, que havia marcado quatro minutos de acréscimo, deu mais um minuto. O jogo, portanto, iria até os 50.",
        "Após a cobrança da falta, o Santos armou um contra-ataque, e Gabigol sairia livre, cara a cara com Fábio. O árbitro encerrou a partida a quatro segundos dos 50 minutos prometidos e gerou polêmica. Veja o lance abaixo:",
        "– Eu acho que é um bom árbitro, apitou bem, um dos novos e dos melhores. Deve apitar jogo nosso na sequência. Vai ter erro normal como todos têm. Não posso acreditar que tenha ocorrido má fé. Foi infelicidade, mas é bom árbitro. Não podemos colocar rótulo nele. É uma dor que temos, a diretoria representa dor de todos, em especial do torcedor, mas temos que falar que é bom árbitro. Vai seguir e passar por cima tranquilo.",
        "Sobre o duelo contra o Sport, neste sábado, às 16h (de Brasília), na Vila Belmiro, Cuca disse que ainda não sabe que equipe levará a campo. Vale lembrar que o Peixe não fez o último treino antes da partida por conta de uma forte chuva que alagou o CT Rei Pelé.",
        "– Conversei com eles, já que não pudemos treinar. Guardamos energia e vamos ver como utilizar o grupo. Se serão os mesmos jogadores em Minas com condição ideal ou outros que possam jogar com condição ideal. É jogo de força por causa do clima e confronto direto, com adversário que está na nossa frente e podemos encostar em caso de vitória.",
        "Para o jogo contra o Sport, o Santos tem dois desfalques: Luiz Felipe, que foi diagnosticado com uma lesão muscular de grau 2 na coxa esquerda e para por até três semanas, e Yuri, com dores no pé direito. Em contrapartida, o Peixe terá os retornos de Eduardo Sasha, recuperado de lesão na coxa esquerda, além dos gringos Bryan Ruiz, Carlos Sánchez e Derlis González, que não estavam inscritos na Copa do Brasil.",
        "O Santos é o 17º colocado da competição nacional, com 18 pontos, e não vence no Brasileirão há mais de dois meses.",
        "Veja outros trechos da coletiva de Cuca:",
        "Boa fase do Gabigol e necessidade do camisa 9",
        "– Não quero falar em camisa 9. Meus camisas 9 são o Gabriel e Yuri. São os que eu tenho. O que diretoria fizer está feito. Estou com meu pessoal aqui.",
        "Remontar Santos no diálogo",
        "– Não é fácil. O Santos tem jogador praticamente por estrear, ninguém na Vila viu Bryan, Sánchez e Derlis. Não é normal no meio de agosto, mas é o que acontece. Temos que assumir a responsabilidade com diálogo, conversa, trabalhar bem internamente e contar com a inteligência do jogador não só em campo, mas entender bem também (coloca o dedo na cabeça).",
        "Sequência ruim",
        "– Estava ruim. Estavam muito abatidos, todos de cabeça baixa, parecia que tínhamos perdido. Quis mostrar que não era essa a realidade, que tínhamos que valorizar a vitória mesmo sem passar adiante.",
        "Folga no calendário com eliminação da Copa do Brasil",
        "– Eu assisti a Palmeiras x Bahia e me vi no jogo com o Palmeiras, poderia ser a gente contra eles. Queria muito, e é mérito do Cruzeiro também. Tem que enaltecer grande equipe e grande treinador. Nos moldes passados, com gol qualificado, passaríamos. Infelizmente não teve. Enfim, já foi.",
        "Libertadores e evolução do Santos",
        "– Não é possível (projetar). Cada jogo é um jogo, adversário começando a temporada, deve poupar no fim de semana. Tem que colocar jogadores em cima do cansaço em cima da zona do rebaixamento. É corrida atrás e está no preço. Vamos trabalhar em cima do que pudermos para estar inteiros. Independiente é muito bom, vimos jogo com Cerezo, ganharam e jogaram muito bem. Jogadores leves e selecionáveis, torcida muito boa. Dificuldade vai existir, mas temos que estar preparados para ele em busca de um bom jogo.",
        "Duas semanas de trabalhos e relação com atletas",
        "– Eles são guerreiros. Não me cabe falar das dificuldades. Têm esforço, cobrança sacrifício, às vezes exagerado em cima de um menino. Não podemos colocar toda a cobrança em cima de um jogador de 21 anos, por exemplo. Tenho passado tudo que vivi, minha experiência, e tenho tentado ser escudo para eles jogarem o que sabem. Pressionados é difícil, são jovens. Todos eles são bons jogadores e grandes pessoas. Estou muito contente em trabalhar com ele. Muito mesmo.",
        "Veja as informações do Santos para o jogo contra o Sport:",
        "Local: Vila Belmiro, em Santos\nData e horário: sábado, às 16h (de Brasília)\nEscalação provável: Vanderlei; Victor Ferraz (Daniel Guedes), Lucas Veríssimo, Gustavo Henrique e Dodô; Alison (Renato), Carlos Sánchez e Diego Pituca (Jean Mota); Rodrygo (Eduardo Sasha), Gabigol e Bruno Henrique (Arthur Gomes ou Derlis González)\nDesfalques: Yuri (dores no pé esquerdo), Luiz Felipe (lesão muscular grau 2 na coxa esquerda), Copete (lombalgia) e Gabriel Calabres (opção técnica)\nPendurados: Luiz Felipe, Gustavo Henrique, Lucas Veríssimo, Victor Ferraz, Alison, Léo Cittadini e Bruno Henrique\nArbitragem: Dewson Fernandes Freitas da Silva apita a partida, auxiliado por Helcio Araujo Naves e Heronildo Freitas da Silva\nTempo Real: GloboEsporte.com, a partir das 15h",
        "*Colaborou sob supervisão de Alexandre Alliatti"
    ],
    "comments": [
        {
            "name": "Benedito Silva",
            "text": "Dá gosto ler o que um grande treinador (Cuca) fala e com sua experiência segura o rojão. A nossa torcida faz crítica gratuita ao técnico a diretoria e aos jogadores. Deixem as críticas serem feitas pelos nossos adversários. Temos um ótimo time um grande treinador e vamos subir muito na classificação do brasileirão e na Libertadores o Peixe tem grande oportunidade de levar o Caneco. Santos sempre Santos e ponto final",
            "date": "2018-08-18T11:33:17",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "XIIII CRISE NOS ELIMINADOS FALIDOS E DO Z4 PRANTOS KKKKK",
            "date": "2018-08-18T03:17:09",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Cruz",
            "text": "Na minha humilde opinião, depois desta entrevista do cuca, o relacionamento treinador/diretoria fica arranhado, pode complicar a ponto do treinador deixar o cargo, a palavra \"mentiroso\" é grave, e o mentiroso tem que sair, seja presidente seja treinador, ou os dois!",
            "date": "2018-08-17T19:25:39",
            "likes": "20",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Elizeu Ribeiro",
                    "text": "Ele falou abertamente em várias entrevistas que não queria mais estrangeiros por causa da adaptação!!!",
                    "date": "2018-08-18T00:28:11",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elizeu Ribeiro",
            "text": "Em todas as entrevistas ele deixou claro que não queria mais estrangeiros por causa da adaptação, agora vem falar que é mentira??",
            "date": "2018-08-18T00:27:08",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cabecao Rosa",
            "text": "porque e que razao o cuca nao coloca o costariquenho para pegar ritimo de jogo tecnico que pode tira o santos desta draga so tem um dorival junio",
            "date": "2018-08-17T23:53:27",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Cuca esta se queimando nesse nanico chamado santos......sai q da tempo professor a queda é obvia se prepara",
            "date": "2018-08-17T22:18:10",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Abdon Souza",
            "text": "Cuca abre o Olho jogador brasileiro todos preguisosos, tem que colocar estrangeiro jogam com raça, olha a experiência na Copa veja o que estes jogadores brasileiros são todos mercenários.",
            "date": "2018-08-17T20:48:32",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Diegues",
            "text": "O Cuca é um ótimo profissional! Estou gostando dele em todas as esferas profissionais: Taticamente, nas entrevistas, ajudando os jogadores a subir a auto-estima. Acho que a torcida deveria fazer o mesmo. Parabéns Cuca!",
            "date": "2018-08-17T18:49:29",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Perecin",
                    "text": "Concordo plenamente,apoio total neste momento.",
                    "date": "2018-08-17T19:32:52",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eliton Silva",
            "text": "Vou tecer um comentários sobre o presidente do Santos SR: José Carlos Peres ele gosta de uma conversinha sabe ele precisa ser mais profissional e deixar esta conversinha de comadres para lá\"Me refiro ao que ele falou sobre que o Cuca barrou estrangeiro, O Cuca só disse que estrangeiro demora se adaptar por isso tinha preferencia por jogadores Brasileiros.",
            "date": "2018-08-17T19:10:40",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Senise",
            "text": "Não conseguir contratar é apenas incompetência, agora transferir a responsabilidade para o técnico recém chegado é falta de caráter. Em vez de remarem juntos, esta diretoria esta fazendo tudo que pode para afundar o Santos para a segundona, título que em São Paulo, só o Palmeiras e Corinthians tem.",
            "date": "2018-08-17T18:35:59",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Souza",
            "text": "BEM FEITO, SEU TROUXAS, DEVERIA TER DEIXADO O MODESTO MESMO. TENHO CERTEZA QUE O SANTOS NÃO ESTARIA NESTA SITUAÇÃO! AGORA AGUENTA 4 ANOS. O W. LOVE É UMA BOA OPÇÃO PARA A SÉRIE B O ANO QUE VEM!",
            "date": "2018-08-17T12:25:55",
            "likes": "4",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "O velho ( Babão) Modesto , NUNCA MAIS ..........",
                    "date": "2018-08-17T13:50:46",
                    "likes": "22",
                    "unlikes": "5"
                },
                {
                    "name": "Mauro Santos",
                    "text": "Marcos Souza deve ser um dos que perderam emprego no Santos...",
                    "date": "2018-08-17T15:17:16",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cesar Augusto",
            "text": "Cuca desmentindo o Peres na lata! Qual é a desse presidente? Promete e não cumpre, mente, deixa pra contratar jogador no dia em que termina o prazo. É preocupante.",
            "date": "2018-08-17T18:23:07",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "São Marcos",
            "text": "Agora sim é uma verdadeira Copa do Brasil !!!! Se passasse o Bahia ou Çantos, iria perder o brilho da competição. O Bahia até que tudo bem, tem torcida e representa o Nordeste. Mas o Çantos, esse iria estragar.... Não representa nada, time do interior que vive de passado, sem torcida, falidos, catimbeiros, etc...",
            "date": "2018-08-17T16:31:13",
            "likes": "3",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Jose Lins",
                    "text": "KKKKKKKK, Tu é sem graça até nas piadas",
                    "date": "2018-08-17T16:56:43",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Alex Charles",
                    "text": "Seu namorado é baiano, São Marcos ?",
                    "date": "2018-08-17T17:56:55",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Wanderley Gefe",
                    "text": "Tudo isso é medo de enfrentar o SANTASTICO ?",
                    "date": "2018-08-17T18:08:47",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Amorim",
            "text": "Recusa, sim. Um cara que escala Renato não tem outra explicação.",
            "date": "2018-08-17T18:03:04",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Lopes",
            "text": "pra que contrataram o Briam ,poe o cara pra jogar po, depois o jogador fica injuriado todo mundo vem criticar, mas o tecnico não ajuda né.",
            "date": "2018-08-17T17:54:48",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "Temos um presidente de time de várzea. Dá declarações descabidas, atravessa as respostas dos entrevistados. Fica muito claro que não tem competência para gerir um clube/empresa. LAMENTÁVEL !!!",
            "date": "2018-08-17T14:50:15",
            "likes": "28",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo Henrique",
                    "text": "Se ele fizer isso na várzea roda ...",
                    "date": "2018-08-17T17:03:39",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alemão Pereira",
            "text": "Cuca é mau carater!!! Uma vez agrediu o colombiano Renteria na beira do campo pq estava perdendo. Fora tantas outras historias que quem é do futebol sabe. Quando ganha é cheio das historinhas, quando perde vira um mau carater",
            "date": "2018-08-17T16:37:49",
            "likes": "5",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Batistella",
            "text": "O Lucão do Goias é muito melhor que este tal de Junior Brandão, estes caras não sabem nem contratar!!!",
            "date": "2018-08-17T16:23:01",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademir Soares",
            "text": "Fora Cuca.",
            "date": "2018-08-17T16:20:27",
            "likes": "8",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademir Soares",
            "text": "Ás vezes acho que esses árbitros fazem essas coisas de propósito, não é possível tanta incompetência. Futebol brasileiro está acabando.",
            "date": "2018-08-17T16:19:37",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Machado",
            "text": "Grande contratação - 1 milhão de salário para ele pular fora se ver que vai cair mesmo !!! Vai falar que não tem mais clima e etc...",
            "date": "2018-08-17T16:02:35",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julinho",
            "text": "O time do Santos , cresceu depois da chegada do Cuca, o Jair Ventura nunca treinou uma jogada sequer , o time não tinha padrão tático nenhum. Hoje, o Santos já tem \"cara\" de time de futebol ......",
            "date": "2018-08-17T13:45:26",
            "likes": "43",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Pedro",
                    "text": "hã?",
                    "date": "2018-08-17T15:49:20",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "André Machado",
                    "text": "Cara de quem vai ser eliminado em tudo e vai para serie B Jair se deu bem - saiu na hora certa. Esse time é feio demais",
                    "date": "2018-08-17T15:57:22",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Victor Chammel",
            "text": "Boa tarde tri campeões da copa br....",
            "date": "2018-08-17T13:50:56",
            "likes": "2",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Boa tarde tetra rebaixado 2 TAÇONAS DE PRATA e mais 2 BRASILEIRÕES DA B",
                    "date": "2018-08-17T14:18:53",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Batistella",
                    "text": "Boa tarde! eh inveja!!!! até a escalação do seu time foi feita ontém no Pacaembu com o Hino do Santos KKKKKKKKKKKKKKKK eh inveja",
                    "date": "2018-08-17T14:24:16",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Agora quem é o rebaixado é o prantos,.o prantos é o novo rebaixado,falido alvinegro praiano ....agora quem é o rebaixado é o prantos...",
                    "date": "2018-08-17T15:19:41",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Fabio",
                    "text": "O que vocês tem de copa do brasil o Santástico tem de COPA LIBERTADORES DA AMÉRICA!!!",
                    "date": "2018-08-17T15:33:49",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Karllos Almadenn",
                    "text": "Vcs Pepas que são..... capeões da série B e vice-paulista....vice- liberta e nunca campeões mundiais....parabéns.",
                    "date": "2018-08-17T15:41:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Ribeiro",
                    "text": "Boa tarde tri campeões da Libertadores e BI MUNDIAIS.....",
                    "date": "2018-08-17T15:44:39",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jader Marques",
                    "text": "O cotovelo das ervilhas deve ter doido quando ouviram o Hino do Santos tocar no lugar do deles.",
                    "date": "2018-08-17T15:47:55",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Mas já rebaixado??? Na METADE do Brasileirão e com um jogo a menos KKKKKKKKK Suínos nascem e morrem secando A REALEZA DO FUTEBOL",
                    "date": "2018-08-17T15:57:08",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Cira Silva",
            "text": "Meu peixe só não vai cair porque é muito maior que seus adversários",
            "date": "2018-08-17T14:17:31",
            "likes": "35",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Victor Chammel",
                    "text": "Conta aquela do papagaio agora....",
                    "date": "2018-08-17T15:22:22",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Fabio",
                    "text": "Do papagaio eu não sei,mas tem um tal periquito que sempre ronda a série B!!!! Te faz lembrar algo?",
                    "date": "2018-08-17T15:30:10",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Nãoteinteressa",
                    "text": "Maior que o Santos, só a inveja alheia... a Ala B é um grande exemplo! rsrsrs",
                    "date": "2018-08-17T15:46:11",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Aquela do papagaio bêbado: \"BBBBALMEIRAS TEM TÍTULOS DENTRO DO SITE DA DONA FIFA\"",
                    "date": "2018-08-17T15:56:14",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Mary Chalyts",
            "text": "Time de Várzea",
            "date": "2018-08-17T15:22:53",
            "likes": "2",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Várzea é conseguir a façanha de ter mais REBAIXAMENTOS do que LIBERTADORES... além de, em toda a sua existência não conseguir nenhum título dentro do site da dona FIFA.... é só um trapo verde adotado",
                    "date": "2018-08-17T15:55:21",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Lopes",
            "text": "tudo bem Cuca voce não é contra, mas como fica a contratação dos reforços que ainda falta , já passaram varios dias que ninguém fala mais nada, cansaram de mentir para a torcida peixeira, vamos contratar um centroavante e rapido diretória lesmas, e lembre-se paciencia tem limites.",
            "date": "2018-08-17T13:12:07",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pedro",
                    "text": "sem grana sem contratações",
                    "date": "2018-08-17T15:51:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Saulo Abreu",
            "text": "Caso o Peixe não vença o Sport em casa tem de demitir esse traste que se acha...não temos armador e ele não vai começar com o Briam e ainda diz que não exclui os estrangeiros que não foram indicados por ele, tenho certeza que quando ele indica pega propina dos valores envolvidos..absurdo...contra o sport ja deveria começar com Briam e Derlis...que bosta...",
            "date": "2018-08-17T13:37:37",
            "likes": "12",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Paulo Castro",
                    "text": "tem que ser titular se tiver bola pra isso por enquanto o técnico vem escalando o que tem de melhor",
                    "date": "2018-08-17T15:26:52",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro",
                    "text": "mas ja querem a cabeça do cuca? kkkk que loucura",
                    "date": "2018-08-17T15:48:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jader Marques",
            "text": "Yuri não é desfalque, pois não tem jogado.",
            "date": "2018-08-17T15:45:32",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Abreu",
            "text": "Meio de campo...Alisson Sanches e Briam...ataque...Derlis..Sacha e Rodrygo....Descansa o Bruno Henrique....",
            "date": "2018-08-17T13:48:52",
            "likes": "15",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcos Souza",
                    "text": "Então fica o velho careca e o tal de Rollo que não serviu nem para ser diretor da TJ..",
                    "date": "2018-08-17T15:20:54",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro",
                    "text": "esse rodrygo nao quer sabe de nada, viram a marra dele no penalti contra o cruzeiro? achando-se o craque dos craques",
                    "date": "2018-08-17T15:45:32",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Karllos Almadenn",
            "text": "Por causa de um presidente burro .....analfabeto em relação ao futebol e mentiroso é que o nosso SANTÁSTICO está assim.....a deriva.",
            "date": "2018-08-17T15:36:42",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saulo Abreu",
            "text": "É impressão minha que o Santos está a merce desse trate do Cuca por causa da multa rescisória?",
            "date": "2018-08-17T13:51:30",
            "likes": "5",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Luciano Freitas",
                    "text": "Orra! já cornetando o técnico?",
                    "date": "2018-08-17T14:07:01",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Castro",
                    "text": "a torcida do santos é isso muita corneta e pouca atitude como ir ao campo apoiar o time",
                    "date": "2018-08-17T15:24:50",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Miguel Vieira",
            "text": "Não sei pq falam que Yure e desfalque ? Quando foi a última vez que ele jogou?",
            "date": "2018-08-17T12:54:45",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mauro Santos",
                    "text": "Jogar mesmo a última foi no Audax!!!",
                    "date": "2018-08-17T15:21:26",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge H",
            "text": "nem consigo imaginar gustavo henrique e lucas verissimo levando cartao....esse bambu quando jogou no santos só fez besteira...é muiiiito ruim",
            "date": "2018-08-17T13:07:29",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "Realmente o Bambu , nem porte físico de zagueiro possui , o nome já diz tudo ........",
                    "date": "2018-08-17T13:48:51",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Mauro Santos",
                    "text": "O menino acabou de subir para o profissional!!! Vocês querem que ele defenda e marque uns 3 gols por partida??? Nem Neymar jogou bem nas primeiras partidas pelo profissional!!!",
                    "date": "2018-08-17T15:19:27",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "sebastiao pereira",
            "text": "YURI com dores no pé??? faz tempo que ele não dá um na bola....kkkkkkkk",
            "date": "2018-08-17T14:34:14",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Senise",
            "text": "O Santos precisando de reforço e o Peres e o Ricardo estão fazendo o que?????? Enganado a torcida? Jogando a culpa no Cuca? No mínimo é falta de comunicação, mas penso que é de propósito, pois fechou a janela de transferência e vai ficar tudo igual. É uma pena, pois o Santos agora tem um TÉCNICO. Lamentável este Presidente. Esta preocupado com a política e esquece o time. Só que o Santos é FUTEBOL e se for mal ele vai sair.",
            "date": "2018-08-17T12:20:32",
            "likes": "95",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Como ter medo de um trapo verde desses, no fim da fila há longos 18 anos seguidos, com só míseros 4 títulos e o SANTOS com 12, o triplo ? kkkkkkkk",
                    "date": "2018-08-17T14:21:00",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Marques",
                    "text": "Enfiaram***",
                    "date": "2018-08-17T14:34:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Luiz Marques",
            "text": "Cadê o 9 prometido até dia 15/08??? Hoje é 17/08...hein \"seu\" Ricardo Gomes????",
            "date": "2018-08-17T14:31:25",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Senise",
            "text": "Esta diretoria não vale nada. Como é possível o técnico indicar um jogador e o Peres dizer que estava tudo certo mas ele foi vetado. Vetado por quem indicou. Tem que ser verdadeiro. Parar de mentiras e enganação. Peçam demissão já. O Santos precisa de quem reme junto, e não contra.",
            "date": "2018-08-17T12:16:59",
            "likes": "56",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jefferson Sabino",
                    "text": "Kkkkkkkk enquanto isso só risada kkkkkkkkk",
                    "date": "2018-08-17T13:10:59",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Resta rir , pra quem vive no fim da fila há longos 18 anos seguidos, com só míseros 4 títulos e o SANTOS com 12, o triplo kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-17T14:19:57",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diego Delgado",
            "text": "Tem algo errado aí ...",
            "date": "2018-08-17T14:10:34",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Nascimento",
            "text": "Cuca diz que indicou o Blandi, o presidente diz que Cuca vetou. Mais uma vez, a mentira e a enrolação pairam no ar... Acreditar em quem???",
            "date": "2018-08-17T12:02:36",
            "likes": "81",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sebastiao Marques",
                    "text": "O Peres está com um grande problema com o conselho,pois têm uma forma de empresário de jogador, não sei se Gabriel foi emprestado por ela,sei que não tá bem pro Peres,os conselhos querem o couro dele... Ele tinha um jogador equatoriano, e por regresso, estatuto do clube não pôde..",
                    "date": "2018-08-17T13:34:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Samir Dalal",
                    "text": "Tem uns torcedores, se é assim q posso chamar, só falam em serie B, não tem otimismo nenhum!!!! Vão pro jogo!!!! Ajudar, apoiar não querem, fazemos parte, não queremos q caia, então temos q apoiar!!!",
                    "date": "2018-08-17T14:05:27",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Saulo Abreu",
            "text": "Fora Cuca...Fora Cuca....Fora Cuca....volta o Chulapa....",
            "date": "2018-08-17T13:46:43",
            "likes": "4",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro",
            "text": "Já imaginou Lucas Varane e Gustavo vareta de cutucar estrela levarem cartão amarelo? Luiz Felipe machucado, BAMBU Cherifão da Zaga................................",
            "date": "2018-08-17T12:47:44",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alberto Pereira",
                    "text": "Caso você não seja santista, procure apenas falar do seu time",
                    "date": "2018-08-17T13:11:16",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "André Peres",
                    "text": "Para quem pediu a cabeça do DB, logo vamos ter bambu e sabino na zaga.",
                    "date": "2018-08-17T13:44:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Uzier Paraizo",
            "text": "Acho que o Cuca tem vida curta no Santos mais uma vez.",
            "date": "2018-08-17T13:31:48",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lindomar Silva",
            "text": "É agora Tadeu Peres o Cuca chamou vc de mentiroso na contratação do Nicolas Blandi por favor esclareça a verdade para os torcedores do Santos FC.",
            "date": "2018-08-17T12:05:02",
            "likes": "49",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Berbek",
                    "text": "pra mim cuca ja vai rodar pq tudo que ele fala é polemica, ele barrou sim pq tava certo e fica diminuindo as contratacoes o clube e querendo uns cabeca de bagre da serie b pro time",
                    "date": "2018-08-17T12:31:12",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Sebastiao Marques",
                    "text": "Ele falou que Brand Foi ele que indicou..e aí seu Peres?",
                    "date": "2018-08-17T13:25:05",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Timotio Louback",
            "text": "Esta complicado. Antes era a diretoria que não se entendia. Presidente com o vice presidente. Agora alem da diretoria o tecnico tambem não se entende com o presidente. Parece uma torre de Babel ninguem intende ninguem.",
            "date": "2018-08-17T13:18:22",
            "likes": "25",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Pereira",
            "text": "Time como o Santos F.C não pode ficar sem título a mais de 18 anos, as administrações foram temerárias ao clube até agora. Time formador de grandes jogadores, mas sem retorno financeiros ao clube, tá parecendo balcão de negociatas (CBD) e muitos ficando milionárois as custa do Clube. Para termos um time vencedor precisamos ter: 1. Moralidade em todos ambientes; 2. Time guerreiro e vencedor. 3. Voltar a fazer os torcedores felizes.",
            "date": "2018-08-17T13:09:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Marques",
            "text": "o pessoal da redação do globoesporte estão boicotando os meus comentários só pode , todos os comentários que eu faço , eles não publicam um",
            "date": "2018-08-17T12:38:56",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marco Marques",
                    "text": "agora publicaram,kkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-17T12:45:48",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Marques",
                    "text": "valeu redator blz",
                    "date": "2018-08-17T12:46:07",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marco Marques",
            "text": "mais um coisa , pq não tentou a contratação do Vagner love antes , deixou pra ultima hora , foi para não dizer que não tentou ? ou foi pra não contratar e será que estão esperando fechar a janela de transferência do brasil , pra dizer que a contratação de mais um atacante não deu tempo ,. acorda NAÇÃO SANTISTA ACORDA ENQUANTO A TEMPO...",
            "date": "2018-08-17T12:34:16",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Braga",
            "text": "esse peres ta me parecendo um tremendo comedia, não assume seus erros, não contrata e depois ainda poe a culpa no tecnico, quando sera que teremos pessoas qualificadas nos cargos diretivos do clube, sai amador entra amador e continuamos a sina de não ter pessoas que levem o nome do santos onde merece",
            "date": "2018-08-17T12:31:19",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Marques",
            "text": "bom verdade seja dita , o PEREZ é um mentiroso , palavras ditas pelo CUCA, já está engando a torcida com relação a contratar um camisa 9 , fato é que ele não quer que seu apadrinhado GABRIEL BARBOSA saia do time titular , pois bem sabe que ele não teria chance de jogar nos lugares de RODRYGO e BRUNO HENRIQUE , fato 2 o RICARDO GOMES sumiu ou já foi demitido , fato 3 na briga interna da diretoria quem está errado , o PEREZ ou o ROLLO? fato 4 quando que a torcida vai ter uma conversa de perto com esses caras , vai esperar mais uma eliminação ou ser rebaixado?",
            "date": "2018-08-17T12:30:47",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Reis",
            "text": "ue entao o cuca esta com falta de memoria, pois quando o santos estava negociando com o rubem , ele disse que o santos ja tinha muito estrangeiro, e queria o jo",
            "date": "2018-08-17T11:53:33",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Erick Poiati",
                    "text": "Boaaaaaaa!",
                    "date": "2018-08-17T12:24:34",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cuca-desmente-recusa-a-estrangeiros-no-santos-incomoda-porque-e-mentira.ghtml",
    "team": "santos"
}