{
    "time": "14h12",
    "date": "12/08/2018",
    "title": "Gabigol lamenta pênalti ignorado para o Santos: “Poderia mudar o jogo”. Atacante é tocado por Leonardo Silva dentro da área, mas arbitragem não vê irregularidade",
    "author": "Laura Fonseca",
    "text": [
        "Gabigol foi o melhor jogador do Santos na derrota de 3 a 1 para o Atlético-MG, na manhã deste domingo, em Belo Horizonte. Foi dele o gol do Peixe na partida, e ele também foi o protagonista de outro lance importante: aos 15 minutos do segundo tempo, foi tocado na área por Leonardo Silva, zagueiro do Galo, mas a arbitragem não marcou pênalti. (Veja abaixo)",
        "Depois do jogo, o atacante lamentou o lance e também citou os erros do Santos nos três gols do Atlético-MG.",
        "– A gente tinha uma proposta, de contra-atacar. Erramos bolas que não são normais. Eles têm qualidade e fizeram os gols. O 2 a 1 ficou complicado. A gente continuou. Teve um pênalti que não foi marcado e poderia mudar o jogo. Futebol é assim. Eles erraram menos e ganharam.",
        "Gabigol, que voltou a ser titular depois de ficar no banco contra o Ceará, se mostra confiante em uma recuperação do Santos.",
        "– A gente queria muito essa vitória, era muito importante para a gente. A gente vai sentir, até por nossa qualidade, pelo jogo que a gente fez. Mas o bom do futebol é isso: a gente perde hoje, mas está unido, sabe da nossa capacidade, e temos um grande jogo quarta, para sair vitorioso.",
        "– A gente joga num grande time, com grandes jogadores, uma torcida imensa, uma grande comissão técnica. A gente vai sentir. É muito triste sair derrotado, estar nessa situação é muito ruim, mas podemos virar a chave na quarta-feira.",
        "+ Clique aqui e saiba tudo sobre o Santos",
        "A derrota empurrou o Santos de volta para a zona de rebaixamento do Campeonato Brasileiro, já que a Chapecoense venceu o Corinthians. O time volta a campo na quarta-feira, contra o Cruzeiro, mas pela Copa do Brasil. É o jogo de volta das quartas de final. Na ida, o clube mineiro fez 1 a 0 na Vila Belmiro."
    ],
    "comments": [
        {
            "name": "Robson Dantas",
            "text": "O presidente 6+1 camara podia ir na CBF reclamar.AH mas foi contra o G4YLO!e AGORA FR4NG4S?PENALTI CLARO.",
            "date": "2018-08-14T16:49:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Parmeras",
            "text": "DE NOVO O Z4NTO5 NO Z4............ E COM GOLS DO PASTOR BEIÇOLA APOSENTADO.............. QUE FIM DE CARREIRA ESSE CLUBINHO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK.......................",
            "date": "2018-08-12T18:11:22",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "DE NOVO O LANTERNINHA VERDE DO SÉCULO IMPEDIDO POR TIMES MAIORES DE ENTRAR NO G4 ...kkkkkkkkkkkkk",
                    "date": "2018-08-13T11:03:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Parmeras",
                    "text": "JÁ O Z4NTOS NÃO TEM TIME MENOR QUE CONSIGA BARRAR A ENTRADA NA DEGOLA.......... hehehehe",
                    "date": "2018-08-13T20:58:01",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ademir Jesus",
            "text": "Santos tem que jogar com 2 volantes cabeçudo e 2 meias e 2 atacantes se não será rebaixado. 3 atacantes e 3 no meio é pra time que tem só craque , não para o santos que só tem cabeça de bagre.",
            "date": "2018-08-12T18:42:37",
            "likes": "21",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Douglas Souza",
                    "text": "Concordo fecha a casinha até p time pegar confiança. No ataque bh e Rodrigo",
                    "date": "2018-08-12T21:24:12",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Danyllo Oliveira",
                    "text": "BH tbm não está jogando tão bem assim! acho que o time todo está esgotado!",
                    "date": "2018-08-12T22:23:45",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Yoneda",
                    "text": "Tem que jogar com Alisson, Pituca, Sanches e Brayan no meio campo. Tem que dar chance ao Diego Cardoso , e revesar o Artur Gomes com o B. Henrique que infelizmente, acho que esta sem confiança.Outra , não escalar o Citadine , que pelo jeito quer sair .",
                    "date": "2018-08-13T15:30:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Juscelino 1",
            "text": "Enquanto O SANTOS Atuar com TRÊS ATACANTES , SÓ vai Levar Derrotas , A Grande Maioria Dos Times Brasileiros Jogo Com 4 Jogadores No MEIO de CAMPO , É ali que se Ganha o JÔGO !!!",
            "date": "2018-08-13T06:44:16",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juscelino 1",
                    "text": "O Jair Ventura adotou esse esquema no Santos , e o CUCA mantém o mesmo Esquema , não da para entender essa BURRICE !",
                    "date": "2018-08-13T06:57:17",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Juscelino 1",
                    "text": "A Situação que o Santos esta , tem que parar com essa História de DNA ofensivo , esse time tem muitas Limitações , tem que jogar com 4 no meio de Campo !",
                    "date": "2018-08-13T08:30:40",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Samuel Souza",
                    "text": "Juscelino 1, dá pra ter um time extremamente ofensivo jogando com duas linhas de quatro e dois atacantes móveis. A questão é que futebol hoje se ganha no meio, como você destacou, e a transição ofensiva do Santos não vem funcionando há tempos. Desse jeito a tendência é só piorarmos. O Cuca precisa entender isso para mudar a mentalidade do time.",
                    "date": "2018-08-13T12:58:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cleiton",
            "text": "Mudaria o jogo se tivesse chutado a bola a um metro do gol em vez de querer um penalti, retardado, o que é melhor, chutar a 1 metro do gol com goleiro no chão ou a 9 metros?",
            "date": "2018-08-12T17:30:18",
            "likes": "11",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Thiago Lima",
                    "text": "ele estava de costas para o gol com o zagueiro em cima.. fez o giro muito bem e foi tocado.. não foi culpa dele.. não dava pra fazer outra coisa ali..",
                    "date": "2018-08-13T09:48:39",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Lima",
            "text": "Banco fez bem pro Gabriel.. precisa ser mais constante agora..",
            "date": "2018-08-13T09:46:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorji Akagi",
            "text": "Foi pênalti sim, mas que tem que jogar com quatro no meio de campo é fato, Alison, Pituca, Sanches e mais um, formar duas linhas de quatro, quando roubar a bola sair em contra ataques rápidos, empatar fora de casa e fazer a lição de casa, ou poderemos cair sim para a segunda divisão.",
            "date": "2018-08-13T09:45:53",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Santos",
            "text": "Porraaa para de jogar com 3 atacantes e o Meio campo todo aberto. O Santos precisa parar de tomar esses gol idiota e conseguir não sair perdendo, ai depois pensa em ataque. Essa de time que entra pra atacar não server pra esse elenco do santos, tem que fechar a casa e conseguir ganhar 1x0 ja esta bom pra esse elenco sem vontade. E Pensar em urgente tirar esses perebas que ai estão, Jean Motta, Copete, Vecchio, Léo Citadinni, Yuri, Yan e muitos outros. Esses ja cansaram de ter chances e nunca correspoderam, então ta na hora de se livrar.",
            "date": "2018-08-13T08:18:17",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson",
            "text": "Esse ano, é o ano do Santos cair!!!",
            "date": "2018-08-12T23:47:05",
            "likes": "1",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Rocketeer",
                    "text": "Time grande não cai, fio!",
                    "date": "2018-08-13T01:03:01",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Neri Oliveira",
            "text": "sou santista o cara nem pucha o pé do gabriel que da um mergulho espetacular..",
            "date": "2018-08-12T22:53:07",
            "likes": "8",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademir Jesus",
            "text": "Cuca é tão burro quantos os trezentos técnicos que passaram nos últimos anos pelo Santos Jean Motta, Copetter, Alisson, Vitor Ferraz, Leo Citadini, Renato, Luiz Felipe, são pinga de litro só técnico muito burro escala esses pernas de paus.",
            "date": "2018-08-12T18:38:29",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Douglas Souza",
                    "text": "Luis Felipe está procurando o Ricardo Oliveira até agora, né sequer encostou no Oliveira que cabeceou livre",
                    "date": "2018-08-12T21:25:32",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Simoes",
            "text": "Realmente,foi.Fora da área ele apitaria fácil,fácil.",
            "date": "2018-08-12T14:47:20",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Artemio Matiolo",
                    "text": "TEM QUE PUNIR ESSE JUIZ PENALTI CLARO PRA QUE TANTOS JUIZ SE OS QUE ESTÃO AO LADO NÃO AJUDA ALEM DO TIME NÃO GANHA DE NINGUEM AINDA É PREJUDICADO",
                    "date": "2018-08-12T19:03:23",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Artemio Matiolo",
                    "text": "POR FAVOR CUCA NÃO COMETA OS ERROS DO JAIR CITADINI COPETI J.MOTA SEM CONDIÇÃO . JEAN MOTA COBRA AS FALTA E RECUA PRO GOLEIRO ESCANTEIO NÃO CHEGA NEM NA GRANDE AREA HORRIVEL, FALTA VONTADE RAÇA",
                    "date": "2018-08-12T19:07:15",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Douglas Souza",
                    "text": "Falta é qualidade mesmo",
                    "date": "2018-08-12T21:22:58",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo Henrique",
            "text": "Menos desculpas e mais futebol",
            "date": "2018-08-12T20:45:06",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Ayres",
            "text": "Presidente preferiu pagar salarios para Copete, Citadini,Jean Motta......e mandar RICARDO OLIVEIRA embora..kkkkk",
            "date": "2018-08-12T20:37:59",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Santos",
            "text": "Perder para o Atlético em outras circunstância seria normal, mas para o América, empatar com Ceará, Chapecoense Botafogo, Paraná ai cai.",
            "date": "2018-08-12T20:07:26",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Kallas",
            "text": "Fosse pro Corinthians ou Flamengo a penalidade seria assinalada sem a menor sombra de dúvida.",
            "date": "2018-08-12T16:06:54",
            "likes": "36",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Renato Simoes",
                    "text": "Claro que sim.Ate o quarto arbitro gritaria,lá do meio de campo.",
                    "date": "2018-08-12T19:54:57",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "John Ruris",
            "text": "Tá feia a coisa lá no Santos. O cuca escalou até. Roque citadine. Assim vai descer mesmo cuca .este aí é do corinthias. Kkkkkkk time feio.",
            "date": "2018-08-12T19:20:39",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Kiriyama",
            "text": "tomara que caia para segunda divisao, ja ouvi tantas besteiras de santistas , agora vai para serie b",
            "date": "2018-08-12T18:53:14",
            "likes": "2",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademir Jesus",
            "text": "50 anos torcendo para o saco de pancada da vila to cheio chega.",
            "date": "2018-08-12T18:43:57",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademir Jesus",
            "text": "Santos não tem time nem pra jogar com 5 nomeio campo quer jogar com 3 muito burro seu Cuca.",
            "date": "2018-08-12T18:40:27",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcel Magnere",
            "text": "Se o VAR tivesse entrado em ação, o penal seria dado. Lamentável.",
            "date": "2018-08-12T17:51:56",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Ruris",
            "text": "Mudaria mesmo. O jogo iria lá para o mineirão .para o cara só sabe cair. Também pegou escola. Aprendeu com o neymar. Que jogando bola é um dos melhores do mundo. Pênalti nada. Si eu fosse o cuca inventaria outra copa do mundo e cascaria o fora. Antes que seja dispensado. Ser dispensado do Santos. Pode aposentar.",
            "date": "2018-08-12T16:59:51",
            "likes": "7",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evaldo Lopes",
            "text": "Cuca, chegou a hora do 3 5 2 fechar a casinha e jogar por uma bola como time pequeno , jogar de igual p/ igual não dá vai perder para todos o time é ruim.",
            "date": "2018-08-12T16:20:16",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "Pênalti claro, mais claro impossível, mas nem com o VAR dá pênalti então é melhor não gastar com isso, agora o Juiz deveria ir pra reciclagem, pois se fosse um país sério esse juiz nunca mais apitaria um jogo de série A, mas o Brasil nunca será série A então fica com esses juízes fraquinhos, que todo jogo tem um erro, e esse ano o que já erraram contra o Santos não está escrito, parece que tem complô pra rebaixar o Santos...",
            "date": "2018-08-12T16:12:57",
            "likes": "14",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Nishimura",
            "text": "ESSE ESQUEMA DE JOGO IMPLANTADO NO SANTOS COM TRÊS ATACANTES NÃO FUNCIONA, NÃO ADIANTA, PRECISAMOS DE JOGADORES QUALIFICADOS PARA ISSO, PORTANTO PASSOU DA HORA DE MUDAR ESSE ESQUEMA, ACORDA CUCA ....",
            "date": "2018-08-12T14:17:30",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "........É COINCIDÊNCIA OU SÓ FOI VOLTAR O LUCAS VERISSIMO(ZAGUEIRO QUE NENHUM TIME QUIS) E O SANTOS PERDEU DE NOVO???",
                    "date": "2018-08-12T16:10:32",
                    "likes": "8",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cosmo",
            "text": "O Santos tá de brincadeira fazendo frente em três campeonatos difíceis se vacilar já sabe cai, aí vai visitar as viúvas do Pelé Brasil afora.",
            "date": "2018-08-12T15:53:22",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/gabigol-lamenta-penalti-ignorado-para-o-santos-poderia-mudar-o-jogo.ghtml",
    "team": "santos"
}