{
    "time": "15h36",
    "date": "30/07/2018",
    "title": "Após rejeitar Zé Ricardo, vice do Santos aprova acerto com Cuca: \"Unanimidade\". Orlando Rollo diz que nome do treinador teve o aval de todo o Comitê de Gestão",
    "author": "Arthur Faria* ",
    "text": [
        "O Santos anunciou a contratação de Cuca como novo técnico nesta segunda-feira. A decisão foi aprovada pelo vice-presidente, Orlando Rollo, e o restante do Comitê de Gestão. O contrato com o treinador vai até dezembro de 2019.",
        "– Sim (foi aprovado). O nome foi apresentado através de uma escolha técnica do Ricardo Gomes e aprovado por unanimidade pelo Comitê de Gestão – disse Rollo, em rápido contato ao GloboEsporte.com.",
        "Rollo, na última quarta, também ao GloboEsporte.com, disse que não via a contratação de Zé Ricardo com bons olhos. Segundo o vice do Santos, o clube precisava de um técnico disciplinador e que tivesse histórico de títulos.",
        "O dirigente chegou a dizer que, se fosse para apostar no ex-vascaíno, era melhor trazer Sérgio Guedes ou Paulinho Mclaren, que pelo menos tinham identificação com o Peixe. Ambos atuaram pelo Peixe nos anos 90.",
        "Cuca estava sem clube desde outubro do ano passado, quando foi demitido do Palmeiras. Será a segunda passagem de Cuca pelo Santos como treinador, a primeira foi em 2008. Ele jogou no clube no início dos anos 90.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "*Colaborou sob supervisão de Carlos Augusto Ferrari."
    ],
    "comments": [
        {
            "name": "José Sousa",
            "text": "Este vice esta mais para oposição, só vive em prol da divergência e politicagem não é disso que o nosso Santastico necessita o Santos tem que resgatar a sua realidade que é de mundialmente aclamado e sair deste marasmo sucessivo em que os seus ditos dirigentes vem o expondo, agora a escolha foi feita, unanima mente, visando o melhor para o clube por tanto ha de se manter toda a confiança na Cuca e fazer o impossível para que todo o trabalho seja promissor nos mais variados sentidos e aspectos e confirmar a sua origem de clube, sempre novo e campeão!",
            "date": "2018-07-31T16:40:07",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Armando Guarda",
                    "text": "Disse tudo José Sousa. O Santos precisa e necessita de apoio incondicional de todos que estão em sua gestão. Dirigente com ideia diversa dos demais membros deve se afastar e procurar outro clube para atuar. Tá na hora de parar essa discórdia na direção do Santos.",
                    "date": "2018-07-31T17:12:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Cuca até dezembro. Guto ferreira assume em janeiro pra série B. Tá chovendo aí no Z 4?",
            "date": "2018-07-30T21:57:33",
            "likes": "1",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Fábio Leão",
                    "text": "Tá chovendo sim, as duas taças de campeão do mundo e as 3 da libertadores estão todas molhadas...",
                    "date": "2018-07-30T22:19:48",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Alessandro Salles",
                    "text": "Palmeiras mundial?",
                    "date": "2018-07-30T23:04:21",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Renatinho S",
                    "text": "Tem uma contradição aí, Palmeiras e mundial na mesma frase? HAHAHA",
                    "date": "2018-07-31T14:30:47",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcilio Silva",
                    "text": "De série B vcs entendem, palBBeirenses kkkk",
                    "date": "2018-07-31T16:07:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eduardo Barbosa",
            "text": "Muita vaidade no Santos , onde já se viu o Presidente e o Vice não se entenderem ?? Uma coisa é não se falar , o que é normal , agora dois homens de negócios não se entenderem já é demais!! Tomem vergonha na cara e sejam homens de vdd , olha o que vcs estão fazendo com o Santos Futebol Clube!!!",
            "date": "2018-07-31T08:32:00",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renatinho S",
                    "text": "Tem um pequeno erro na sua colocação, um é homem de negócios, o outro é um maloqueiro torcedor, por isso não se entendem.",
                    "date": "2018-07-31T14:28:55",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "GIORDANO GUERRA",
                    "text": "Renatinho falou tudo .",
                    "date": "2018-07-31T15:51:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Osmar Martins",
            "text": "Antigamente tínhamos o trio PPP, pagão, Pelé e Pepe, hoje temos os trio PRR, Peres, Rollo e Ricardo, conhecidos como os três patetas.",
            "date": "2018-07-31T11:55:48",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renatinho S",
                    "text": "Ricardo caiu de paraquedas agora, ele não tem culpa.",
                    "date": "2018-07-31T14:27:03",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Murassawa",
            "text": "Esse é o VICE que o SANTOS não precisava, pretender LUXEMBURRO é dirigente com pensamento de retrocesso e vai levar o SANTOS para a segundona.",
            "date": "2018-07-31T11:58:04",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renatinho S",
                    "text": "O problema é que esse vice trouxe os votos que o presidente precisava pra se eleger, agora aguenta.",
                    "date": "2018-07-31T14:26:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Osmar Martins",
            "text": "Infelizmente hoje nosso Santos é \"dirigido\" pelos três patetas, Peres, Rollo e Ricardo Gomes, o trio é atrapalhado, demora uma eternidade para fazer contratações, quando conseguem contratar, não conseguem regularizar por falta de documentos, aí perdem o prazo para inscrição na CBF, os jogadores só poderão jogar na Copa do Brasil 2019, mas o empréstimo de um deles termina em 2019, dá para creditar numas pragas dessas?",
            "date": "2018-07-31T11:53:41",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabiojose Cavalheiro",
            "text": "Na minha opinião, Santos tem que brindar certas informações, que devem ficar internamente. Presidente, Vice e Conselheiros devem conversar e se entender internamente e serem mais ágeis. Certas informações só dão a impreção, para quem esta aqui fora, longe, que a coisa não esta legal na Diretoria. Se tiver ou não, não devem vazar. Esse Vice, tem que parar de dar entrevistas. Calar a boca e internamente resolver suas divergencias e se expor de maneira construtiva.",
            "date": "2018-07-31T11:10:54",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliverio",
            "text": "PERES ESTA TRABALHANDO CERTO MAIS ESTE VICE E O PRESIDENTE DO CONCELHO ESTA TRABALHANDO CONTRA , E SEUS AUXILIARES AMADORES NÃO CONSEGUI RECULARIZAR DOIS JOGADORES COM 3 SEMANA NO CLUBE TRINANDO ,",
            "date": "2018-07-31T10:57:24",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Kohn",
            "text": "Como todo unanimidade é burra. A escolha do Cuca não podia ter sido pior. Este ano o Santos deixara de fazer parte da elite dos clubes que nunca foram rebaixados.",
            "date": "2018-07-30T23:25:40",
            "likes": "1",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Marcio Oliveira",
                    "text": "Era pra trazer qual treinador então cabeça de bagre??? Para de corneta ze ruela",
                    "date": "2018-07-31T08:32:33",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mário Bedim",
            "text": "Até que fim o ROLLO concorda com alguma coisa, todos jun tos para novas conquistas.",
            "date": "2018-07-31T06:58:29",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "Não entendi direito: luxemburgo era caro por R$ 450 mil e Cuca está barato por R$ 600 mil? Aí tem dente de coelho...",
            "date": "2018-07-31T00:49:43",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gareth Bale",
                    "text": "700k o cuca n sabe ler n??",
                    "date": "2018-07-31T06:56:45",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jaime Bezerra",
            "text": "Economiza mais dinheiro Peres. A Lusa caiu e hoje está na série D.",
            "date": "2018-07-31T00:45:15",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Ribeiro",
            "text": "deixando Luís Felipe jogando com o GH, Gabriel no banco, e dando mais chances ao Calabres",
            "date": "2018-07-30T22:56:43",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Caldas",
                    "text": "Time ideal: 4 4 2 com Vanderlei, V Ferraz, G Henrique, L Veríssimo e Dodô... Alisson, Pituca, B Ruiz e Carlos Sanches no ataque Rodrygo e Bruno Henrique ( Gabigol )",
                    "date": "2018-07-30T23:19:41",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "JrHeptaBR",
            "text": "Eu respeito o Santos, é o maior time do período A.C. e se bobear, tem até passagem da bíblia citando o Santos. Hoje em dia, é menor que o Atl. MG, mas mesmo assim, tem que respeitar.",
            "date": "2018-07-30T17:02:55",
            "likes": "4",
            "unlikes": "70",
            "replies": [
                {
                    "name": "Rafael Macedo",
                    "text": "nao tem essa de maior ou menor tem um trabalho da diretoria e a competencia de cada dirigente etc , atl mg tbm e grande como o santos entao nao fala bobeira",
                    "date": "2018-07-30T17:24:02",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Santista10",
                    "text": "CRUZEIRO BOM É O CRUZEIRO DO SUL> TIMECOS DO PEQUENO ESTADO DE MINAS . FALO NA POBREZA> AQUI EM SP NINGUEM RESPEITA SÃO TIMES REGIONAIS APENAS . SEM NENHUMA EXPRESSÃO NO EIXO RIO SP",
                    "date": "2018-07-30T17:26:27",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Kleber Souza",
                    "text": "Veremos na copa do brasil !",
                    "date": "2018-07-30T23:08:34",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Kleber Souza",
                    "text": "VAI CAIR PARA A SEGUNDA DIVISÃO ANOTA AI",
                    "date": "2018-07-30T23:09:16",
                    "likes": "1",
                    "unlikes": "9"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jean Carlo",
            "text": "esse vice tá fazendo um rolo no santos",
            "date": "2018-07-30T21:50:36",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "Hiroshi Matunaga você não enxergou que esse timinho do Santos, se não contratar no mínimo: um volante, um centroavante dois atacantes para serem titulares e atacantes e meias para o banco vai cair? O Santos precisa ganhar 10 dos últimos 23 jogos do Brasileirão para não cair. Acorda cara, a coisa tá muito feia!",
            "date": "2018-07-30T20:35:23",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rodrigo Ferreira",
                    "text": "guarda a corneta mano",
                    "date": "2018-07-30T21:48:39",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evaldo Lopes",
            "text": "primeira coisa a fazer é por Gabigol no banco ai já começa bem",
            "date": "2018-07-30T21:36:09",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "Alisson é o pior do elenco: não fica um jogo sem tomar amarelo. Incapaz de desarmar sem fazer falta.",
            "date": "2018-07-30T18:32:38",
            "likes": "5",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Jefferson Martins",
                    "text": "Vc resumiu um volante de marcação amigo",
                    "date": "2018-07-30T21:24:53",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aparecido Ladislau",
            "text": "Agora já temos técnico, que de tudo certo para o cuca e que não demorem para regularizar esses novos jogadores.",
            "date": "2018-07-30T20:29:49",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michel Keyroga",
            "text": "E + DOIS ZAGUEIROS PELO AMOR DE DEUS!!!!!!!!!",
            "date": "2018-07-30T20:29:09",
            "likes": "1",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michel Keyroga",
            "text": "E TRAGAM UM 9 DE OFÍCIO POR FAVOR.",
            "date": "2018-07-30T20:28:29",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michel Keyroga",
            "text": "NEGOCIEM: GABRIEL, ALISSON, DAVID BRÁS QUE A COISA ANDA..",
            "date": "2018-07-30T20:27:55",
            "likes": "4",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Santos",
            "text": "Esse vice joga contra demais, também acho que Zé Ricardo não seria bom nome mas daí trazer o Cuca , só por Deus , espero estar realmente enganado e que o Cuca arrebente no Santos e não arrebente o Santos",
            "date": "2018-07-30T19:37:18",
            "likes": "37",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliseu Zanoni",
            "text": "De todos da diretoria o único que eu botava fé era o Orlando Rollo. Me enganei. O cara aprovou a contratação do Cuca! Uma das piores coisas que poderia acontecer este ano. Então não temos realmente ninguém em quem confiar na atual administração do Santos. Fim.",
            "date": "2018-07-30T19:27:01",
            "likes": "1",
            "unlikes": "32",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Masakazu Takano",
            "text": "Dizem que toda unanimidade é burra e nesse caso do Santos se aplica integralmente. Com o Cuca já está falando em jogar a toalha no brasileirão? Se fosse com o Zé Ricardo ainda iríamos buscar vaga no G4 como ele fez no Vasco. Acho que com o Cuca o Santos está mais para a segundona do que título da Copa do Brasil ou da Libertadores. O Comitê de Gestão deveria mesmo se chamar Comitê de Bestão. Reunião sempre serve para diluir responsabilidades e no final não encontrar nenhum culpado. Se o Santos cair para a segundona quem será o culpado? Peres não será. Muito menos todos desse Comitê do atraso.",
            "date": "2018-07-30T19:19:52",
            "likes": "7",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Genildo Bth",
            "text": "Rollo tu eis o cara e o Peres o caramujo nao sai do casulo kkkkkkkkkkkkkk",
            "date": "2018-07-30T19:11:08",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Genildo Bth",
            "text": "Só tirando leite de pedra esse ano já foi",
            "date": "2018-07-30T18:59:52",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Alves",
            "text": "Esse vice é o famoso joga contra. Capaz de afundar o time por conta de birra.",
            "date": "2018-07-30T18:27:56",
            "likes": "33",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "Para quem já teve Zito e Clodoaldo de volante ter de aguentar o caneludo Alisson é muito triste.",
            "date": "2018-07-30T18:50:17",
            "likes": "8",
            "unlikes": "34",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Yoneda",
            "text": "Estão dando muito poder a esse Rolo. Ele só rema contra.",
            "date": "2018-07-30T18:49:44",
            "likes": "29",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Yoneda",
            "text": "O presidente tem que fazer uma limpa no departamento que cuida da inscrição dos atletas na CBF. Como pode investir em atletas e não conseguir inscrevê-los para a Copa do Brasil.Todos os clubes inscrevem em no máximo 2 dias. Esses jogadores estão contratados a 15 e 7 dias.",
            "date": "2018-07-30T18:46:24",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "Esse Rollo ao serve pra atrapalhar o ja trapalhão Presidente, e muita incompetência pra uma Diretoria só, jogador contratado a uma semana e não conseguem inscrever onde vamos parar com tanto amadorismo.",
            "date": "2018-07-30T18:44:38",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson",
            "text": "Esse Rolo é um fanfarrão, não agrega nada ao Santos futebol clube! Pede pra sair Rolo Enrolado sem Moral!",
            "date": "2018-07-30T18:42:28",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "Claudio Jesus o Braz foi um dos melhores do Santos ontem, porque você não critica o ridículo Alisson, responsável direto pela derrota de ontem?",
            "date": "2018-07-30T18:41:36",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Yoneda",
            "text": "Como santista não gostei da contratação do Cuca. Não sabe trabalhar com a base. Esse presidente está sendo manipulado poe esse bando de dirigentes, principalmente por esse vice , que só quer tumultuar, e que só rema contra. O presidente se não tiver opinião própria vai levar o Santos para a serie B. Quanto ao Ricardo deveria pedir demissão pois sua palavra não vale nada.",
            "date": "2018-07-30T18:40:14",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "8 Apaga",
            "text": "O CUCA EH UM GRANDE TECNICO E SE ELE ENCAIXAR UM ESQUEMA COM ESSE TIME DO SANTOS, VAI DAR LIGA E VAI SER MUITO DIFICIL GANHAR DE VCS...EXCELENTE CONTRATAÇÃO..SOU RIVAL, MAS DESEJO SUCESSO A ESSE CARA QUE NOS DEU O ENEACAMPEAONATO BRASILERO.",
            "date": "2018-07-30T16:09:46",
            "likes": "95",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Claudio Jesus",
                    "text": "O Brás e o Jean não tem salvação os outros jogando na posições certa da um caldo kkk",
                    "date": "2018-07-30T18:01:03",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Jefferson",
                    "text": "Tenho certeza que o Cuca, saberá deixar de fora os ruins, amadurecer taticamente os jovens e experientes e dar padrão de jogo pra esse time. Vamos Santosssss",
                    "date": "2018-07-30T18:37:38",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gugelmim",
            "text": "Ei CUCA, Aproveita e leva aquela tragédia do DEYVERSON, JUNINHO e LUAN que voce pediu para o PALMEIRAS contratar.",
            "date": "2018-07-30T15:41:36",
            "likes": "0",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Bruno Almeida",
                    "text": "Deiverson luan titulares vanderlei ferraz luan gustavo Henrique dodo pituca sanches Ruiz bruno deiverson rodrygo..",
                    "date": "2018-07-30T18:29:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Deusdete Olício",
            "text": "Esse Rolo precisa sair da diretoria do santos, aliás, bom seria se toda ela saisse. Essa história de unanimidade me preocupa muito, ou será, que vocês não sabem que TODA UNANIMIDADE É BURRA?",
            "date": "2018-07-30T16:27:51",
            "likes": "19",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Andrey Queiroz",
                    "text": "Fora Orlando Rollo ! Sua âncora! Santos acima de todos !",
                    "date": "2018-07-30T18:00:25",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Briggs",
                    "text": "Infelizmente ele nao agrega,",
                    "date": "2018-07-30T18:24:44",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Hiroshi Matunaga",
            "text": "Técnico bom,só não pode é começar a pedir jogadores,tem que trabalhar com o que tem,que não tão ruim como dizem.",
            "date": "2018-07-30T17:47:39",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Mendes",
            "text": "Depois da vergonha do cuca em 2008 não coloco fé no trabalho dele tomara que eu teja enganado ok.",
            "date": "2018-07-30T17:37:57",
            "likes": "5",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Andrey Queiroz",
                    "text": "Na minha opinião o presidente está fazendo um bom trabalho, reestruturando o clube financeiramente, porém na atual situação, as contratações tem que ser precisas! Não dá pra ficar contratando jogador(aposta). Acredito sim, que o cuca vai desempenhar um bom trabalho no Santos, o time vai melhorar bastante no meio campo com a chegada do Ruiz e Sanchez junto com MMAlisson, e falta agora a contratação do centroavante que já passou da Hora ! Vamos Santos ! Acima de todos ! Fora Orlando Rollo sua âncora! e leva o Gabigol que não faz gol, D.Braz e Sasha pra longe do Santos !",
                    "date": "2018-07-30T18:09:48",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudio Jesus",
            "text": "O Cuca tem um currículo invejável, boa contratação.",
            "date": "2018-07-30T17:59:44",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "Parem de puxar saco de dirigente, a não ser que ganhem bem para isso. Agora este vice podia fazer campanha para tirarem o Braz do time. Na hora da jogada que resultou no gol do América ele estava passeando e falando no meio de campo...",
            "date": "2018-07-30T17:33:15",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Santistão",
                    "text": "Ele perdeu de cabeça uma quebrada do goleiro adversário e ficou vendido no lance... (Como sempre)",
                    "date": "2018-07-30T17:53:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Santista10",
            "text": "ESTA DIRETORIA . TRABALHA CONTRA O SANTOS. ELES BRIGAM APENAS PELO PODER E NADA MAIS . O TIME QUE SE L I X E NA VISÃO DELES.> JA ESTAMOS NO MES DE AGOSTO PRATICAMENTE E O TIME ESTA AII NUMA BAGUNÇA TOTAL > TUDO NO SANTOS VIRA NOVELA . TUDO É INCERTO E NADA RESOLVIDO... AGORA QUE DEIXEM O CUCA TRABALHAR > E ELES \"DIRETORIA\" NÃO TRABALHEM MAIS CONTRA O SANTOS!",
            "date": "2018-07-30T17:21:09",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "Tomeme cuidado, ele pode trazer jogadores que vcs nunca ouviram falar, que sta afastado ate de treinar com reservas, trazer zaqueiro que é lateral esquerdo, Caso JUNINHO que nem é zaqueiro e muito menos lateral esquerdo, fabiano, Dayvison onde ele achou esse cara. Sou mais Ricardo Oliveira .",
            "date": "2018-07-30T17:12:07",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "Sou Palmeirense e gosto do Santos, aposto que estão pagando muito para ele, ele saira no final do ano vcs verão que ele não fara nada pelo Santos.Lembrem quando veio para o verdão nem conhecia o GJ, perdeu a LIbertadores, entregou a copa do brasil, falando que seria campeão brasileiro, deu muita sorte. pois flamengo, atletico, santos que teria mais condiçoes de serem campeão tropeçaram.",
            "date": "2018-07-30T17:09:46",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jacy Pires",
            "text": "Me parece que é o vice quem da a palavra final, no Santos.",
            "date": "2018-07-30T17:08:45",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucelino Santos",
            "text": "Engraçado: O presidente é um paspalho trapalhão, e os bajuladores querem por culpa no vice!!! Por pior que seja o vice, não é pior que o presidente...",
            "date": "2018-07-30T16:53:06",
            "likes": "9",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "O Peres levou 7 meses para contratar um meia. E quando contratou, esse meia não pode jogar na Copa do Brasil. Não tem competência para administrar nem um boteco da Vila Belmiro.",
            "date": "2018-07-30T16:46:21",
            "likes": "17",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Oliveira",
            "text": "O Santos é o único clube no mundo em que o vice quer mandar mais q o presidente e pior q isso faz jogo duro contra o clube, só precisa lembrar ele que o eleito foi o presidente ele está aí só por isso alguém deveria colocar esse cara no devido lugar ou vai acabar ferrando o Santos espero q o próximo presidente pense bem antes de nomear um vice. Ele deve ser Corinthiano ou Palmeirense p querer derrubar o peixe p segunda divisão.",
            "date": "2018-07-30T15:58:48",
            "likes": "125",
            "unlikes": "10",
            "replies": [
                {
                    "name": "José Januário",
                    "text": "Leandro, esse vice é um oportunista, falastrão que gosta de jogar para torcida, sempre querendo puxar o tapete do presidente, bom vice é vice já tivemos exemplo de um traira que hoje diz que é presidente do Brasil e fazendo só caga..",
                    "date": "2018-07-30T16:34:04",
                    "likes": "48",
                    "unlikes": "4"
                },
                {
                    "name": "Sidney Almeida",
                    "text": "É que o Peres deve ter demitido uns parentes e amigos dele aí ele ficou bravinho.",
                    "date": "2018-07-30T16:36:27",
                    "likes": "45",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Santos",
            "text": "Parabens ao Rollo",
            "date": "2018-07-30T15:39:20",
            "likes": "12",
            "unlikes": "55",
            "replies": [
                {
                    "name": "Marcus Campos",
                    "text": "A democracia do Santos está como o Brasil, o Peres quis ganhar a eleição a todo custo, e agora o \"Orlando Rollo Temer\" está doidinho para derrubá-lo.",
                    "date": "2018-07-30T16:28:29",
                    "likes": "24",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/apos-rejeitar-ze-ricardo-vice-do-santos-aprova-acerto-com-cuca-unanimidade.ghtml",
    "team": "santos"
}