{
    "time": "17h28",
    "date": "02/11/2018",
    "title": "Cuca fala do interesse do São Paulo em Vanderlei e cutuca diretoria do Santos. Técnico diz que soube pela imprensa da alteração do jogo contra a Chapecoense da Vila Belmiro para o Pacaembu",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "Cuca comentou o interesse do São Paulo no goleiro Vanderlei. O técnico do Santos diz não ter conhecimento sobre a negociação, mas afirmou que o camisa 1 vale muito.",
        "– Não conversei com ninguém, estamos cuidando do jogo e campo. Não temos conhecimento nenhum (sobre negociação). Mas não é só porque tem proposta que temos de ficar bravos. Temos de ficar felizes, mostra reconhecimento ao nosso atleta. Tudo na vida é negociável dentro do futebol. O Vanderlei, na minha opinião, vale muito – afirmou Cuca.",
        "A definição sobre o futuro de Vanderlei poderá ficar para depois do Brasileirão, em dezembro. Os presidentes Carlos Augusto de Barros e Silva, o Leco, do São Paulo, e José Carlos Peres, do Santos, conversaram mais de uma vez na semana passada sobre Vanderlei. Os dois têm boa relação.",
        "Embora o próprio Santos tenha emitido uma nota oficial para declarar não ter interesse em vender o goleiro, há, sim, a possibilidade de negociá-lo. Nos bastidores, os dirigentes do Peixe não descartam uma eventual negociação no fim do ano. A condição para isso é o preço. Se a proposta for boa, o Santos pode vender Vanderlei.",
        "A visão do Santos é de que não há jogadores inegociáveis. Até agora, no entanto, os clubes não conversaram sobre números. Houve apenas uma sinalização por parte do São Paulo de que há o interesse na contratação de Vanderlei. Embora a possibilidade de negociação não seja descartada no fim do ano pelo lado financeiro, há dirigentes que veem a posição de goleiro como estratégica e, portanto, são contra a venda.",
        "O Peixe pensa em aliviar a folha salarial (os goleiros correspondem a 10% dela). Os salários dos reservas estão bem abaixo do titular, e Vladimir é visto como um bom reserva.",
        "",
        "Cuca também aproveitou a entrevista para cutucar, mais uma vez, a diretoria do Santos. Perguntado o que achou sobre a mudança de local do jogo contra a Chapecoense da Vila Belmiro para o Pacaembu, o técnico afirmou que soube da troca pela imprensa, mas gostaria de ter sido informado pela direção.",
        "– Sou funcionário do clube, estou cuidando do futebol, como fui mandado. Soube por vocês da mudança. Gostaria de ter sabido aqui (internamente), mas soube só por vocês – alfinetou o treinador.",
        "A última vez que a diretoria do Santos, visando mais lucro e maior público, trocou o local da partida gerou polêmica. Isso porque os atletas e comissão técnica já demonstraram publicamente que preferem jogar na Vila Belmiro.",
        "O presidente José Carlos Peres prometeu ao elenco que o clássico contra o Corinthians seria na Vila Belmiro, mas o confronto foi alterado para o Pacaembu – o Peixe venceu por 1 a 0.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "*Colaborou sob supervisão de Carlos Augusto Ferrari."
    ],
    "comments": [
        {
            "name": "Rafaell Cruzz",
            "text": "Se o são Paulo q o goleiro e só eles mandar o Everton , Reinaldo e uma grana de volta",
            "date": "2018-11-03T08:39:31",
            "likes": "10",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Fábio Rocha",
                    "text": "kkkkkkkkkk GOSTEI DA PIADA.",
                    "date": "2018-11-03T12:31:58",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio Moraes",
                    "text": "Vamos mandar 2 jogadores ótimo SIDÃ0 É R0DRIGO CAI0",
                    "date": "2018-11-04T14:26:13",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Otavio Moraes",
            "text": "Será um ótimo reserva para o Sidão",
            "date": "2018-11-04T14:13:47",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleison Gomes",
            "text": "veio... esse presidente até pode ser bem intencionado, mas é incrível a capacidade dele em criar conflito e causar dentro do ambiente principalmente agora quando está tudo certo com o time vencendo. custava avisar ao time que o jogo contra a chape vai ser no paca?? é por isso que o cuca tá de saco cheio e tem tudo pra deixar o clube no fim do ano",
            "date": "2018-11-03T14:49:29",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcos Souza",
                    "text": "Se o cara mudasse o jogo lá para a Arena Pantanal, eu dava razão de alguém reclamar... o jogo é no Pacaembu, sempre com público maior que o da Vila, é um estádio onde sempre jogamos, ganhamos títulos lá, qual é a notícia \"extraordinária\" nisso? Gosto do trabalho do Cuca no Santos, mas vai ser chiliquento assim em outro lugar...",
                    "date": "2018-11-03T15:45:39",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Douglas Souza",
                    "text": "O cuca e os atletas sao profissionais pagos pelo clube tem que jogar onde quem paga manda sem reclamar. Se estao achando ruim descontam de cada um de seusv salarios 10% pra jogar na vila .chega nobfim do mea eles querem receber a fortuma salarial",
                    "date": "2018-11-03T19:27:00",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edson Fialho",
            "text": "Esta será minha última opinião, só um burro não consegue ver que o São Paulo virou vitrine de comércio de jogadores. Cada compra ou venda a diretoria enche os bolsos e enquanto isto nossa torcida só vai diminuindo, pois ainda temos uma grande torcida graças ao time que ganhou muitos títulos, agora já se faz dez anos sem títulos e a torcida só vai diminuindo.",
            "date": "2018-11-02T22:04:31",
            "likes": "19",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Fábio Rocha",
                    "text": "QUE MANE DEZ ANOS, SEU FAKE...E A SUL AMERICANA DE 2012 ? ANTI DETECTED. A TORCIDA QUE TA DIMINUINDO É A DO CURINTIA, QUE NAO GANHA DE MAIS NINGUÉM E QUE QUE VIROU SACO DE PANCADA DOS OUTROS TIMES.",
                    "date": "2018-11-03T12:35:34",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Douglas Souza",
                    "text": "Sulamericana disputam times de segunda linha os primeiros estao na libertadores portanto título de expressão faz 10 anos msm",
                    "date": "2018-11-03T19:32:23",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Domingos",
            "text": "Cuidado Sr Presidente, Vanderlei pra nós torcedores é o principal jogador do elenco é o número 1, acho que ao invés de ficar com especulações de contratação de jogadores deveria em primeiro lugar cuidar daqueles que são nossos, e não só o Vanderlei mas também tem outros como Dodo, etc...",
            "date": "2018-11-03T13:52:04",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Douglas Souza",
                    "text": "Vdd",
                    "date": "2018-11-03T19:29:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Domingos",
            "text": "Se deixar o Vanderlei ir embora, pode ter certeza que a torcida mão perdoará, pode arrumar a sua trouxa também.",
            "date": "2018-11-03T13:53:17",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Douglas Souza",
                    "text": "Vdd um idolo nao tem preço pra sair e joga em um rival",
                    "date": "2018-11-03T19:29:04",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Caio Ferreira",
            "text": "Esse ano está sendo de transição pro Corinthians, mas em 2019 voltaremos com tudo pra ganhar primeiro o TRICAMPEONATO Paulista (enquanto outros não ganham no estado a mais de 10 anos), depois o OITAVO Brasileiro DE VERDADE (sem ESMOLAS DA CBF) e se bobear ganharemos a Sul-Americana, ensinando ao decadente SPFC a ganhar esse título secundário NA BOLA, ou seja, sem WO. Prevejo um 2019 de mais sofrimento pra Santos e SP (algo que já ocorre a muitos anos, desde o fim de 2012 pro Santos e desde o fim de 2008 pro SP).",
            "date": "2018-11-02T20:24:17",
            "likes": "4",
            "unlikes": "92",
            "replies": [
                {
                    "name": "Adilson Martins",
                    "text": "Palmeiras não tem mundial, kkkkkkkkkkkkkkkkkkkkkkkkkkkk, vc esqueceu de falar.",
                    "date": "2018-11-02T21:26:04",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Ué, ao mesmo tempo que você fala em \"Tricampeonato Paulista\" do CUrica você fala que o Santos parou em 2012 sendo que ganhamos um BI-CAMPEONATO PAULISTA em 2015 e 16, explica isso? Contradição mais explícita que essa impossível, vai pastar seu an1mal!",
                    "date": "2018-11-02T21:27:57",
                    "likes": "36",
                    "unlikes": "3"
                },
                {
                    "name": "Will Tranks",
                    "text": "Seu time tirando o guarani da capital é a segunda maior vergonha dos q se diz grandes d SP",
                    "date": "2018-11-02T21:56:25",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Eduardo",
                    "text": "Com o Ace Ventura de técnico??? Kkkkk graças a Deus o Santos deu um tchau pra ele...",
                    "date": "2018-11-02T23:05:33",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Fernandes",
                    "text": "MOTOCA ENRRUSTDO NO dos santos!",
                    "date": "2018-11-02T23:14:29",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Igor Jorge",
                    "text": "Vai cuidar do seu time, senão vcs serão bi campeões da Série B",
                    "date": "2018-11-03T00:34:38",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Fábio Rocha",
                    "text": "O MEU SÃO PAULO GANHOU TRES BRASILEIROS SEGUIDOS. TRES PAULISTINHA É COISA DE TIME PEQUENO E REBAIXADO. O CURINTIA VIROU SACO DE PANCADA DE TODO MUNDO E NO ANO QUE VEM VAI ESTAR JOGANDO NA SÉRIE B DE NOVO. NÃO VOLTA NUNCA MAIS PARA A ELITE. É SÓ FECHAR AS PORTAS.",
                    "date": "2018-11-03T12:39:53",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Roberson Lopes",
                    "text": "Se corintiano, devolvam o brasileiro de 2005 pro Inter",
                    "date": "2018-11-03T15:36:35",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Douglas Souza",
                    "text": "E o paulista pra portuguesa",
                    "date": "2018-11-03T19:28:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "José Junior",
            "text": "3 anos sem ganhar nada",
            "date": "2018-11-03T15:47:15",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Francisco",
            "text": "boa fase kkkkkkk.....o santos não ganhou nada e nem disputa nada esse ano ....kkkkkkkkkkkkkkk e kkkkkk",
            "date": "2018-11-03T14:07:30",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Oliveira",
            "text": "Os antis não pode ver o Santos em uma boa fase que ja se desesperam e fazem um monte de especulações com medo de ganharmos tudo o ano que vem. Time gigante é isso! Vai PEixeeeee!!!!!!!!!1",
            "date": "2018-11-03T13:32:23",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Venancio",
            "text": "Com tantos goleiros no clube ( são paulo ) para que tumultuar um clube (santos ) dando a informação de outro goleiro , e apenas especulações para tirar o foco do time.",
            "date": "2018-11-02T22:52:05",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alfredo Oliveira",
                    "text": "O problema é que nenhum dos goleiros que estão no São Paulo inspiram confiança, isso não é de hoje, já vem desde à aposentadoria do Rogério Ceni. Já passaram por lá Denis, Renan Ribeiro, Sidão e agora o Jean, mas nenhum vingou. O Palmeiras passou por um problema parecido após a aposentadoria do Marcos e só colocou ordem na casa depois de contratar o experiente Fernando Prass, e o São Paulo parece que quer seguir esse exemplo trazendo alguém do nível do Varderlei que já tem 34 anos, porém, ainda tem lenha pra queimar.",
                    "date": "2018-11-03T12:50:14",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Linaldo Paulino",
            "text": "Temos vagas no grupo do WhatsApp do SP galera, deixem seus números com o DDD que add todos",
            "date": "2018-11-03T09:18:31",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CELSO MAGALHÃES",
            "text": ".........FAZ TEMPO QUE EU NÃO VEJO VOCÊ FAZER UMA PONTE ....HEINNN...... WANDERLEI????........DAQUELAS DE CAIR COM A BOLA ENCAIXADA NAS DUAS MÃOS!!!!......MAS VOCÊ TEM CRÉDITOS!!!!.......MUITOS CRÉDITOS!!!!!!!!!",
            "date": "2018-11-03T08:49:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neli Faria",
            "text": "Presidente do Santos não tem que ter boas relações com presidentes de outros clubes. Tem que colocar os interesses do Santos acima de tudo.",
            "date": "2018-11-03T00:48:39",
            "likes": "23",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Flavio Batelli",
                    "text": "Esse presidente ainda continua incompetente , sem planejamento, sem evolução, queimando a relaçao com nosso tecnico, enfim , passou o pesadelo de sair da presidencia mas a incompetencia continua.....e entra dinheiro e a divida somente aumenta, e uma contabilidade impressionante essa do Santos, e ja deveriamos pensar com bastante propriedade no ano de 2019, porém, a maior preocupação e negociar jogadores com talentos somente isso .......lamentável.....",
                    "date": "2018-11-03T01:24:45",
                    "likes": "7",
                    "unlikes": "12"
                },
                {
                    "name": "Edson Barbosa",
                    "text": "Sabe nada você...procura se informar.",
                    "date": "2018-11-03T08:43:44",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Matheus Varela",
            "text": "Essa é boa, PRESIDENTE do clube ter que consultar o técnico que é FUNCIONÁRIO do clube pra saber onde vai ser o mando de campo... Se for assim, antes de toda partida, o Cuca tem que consultar o Peres pra saber da escalação do time... Ora, cada um cuidando de sua parte! Peres administra o clube e Cuca administra o time, pronto!",
            "date": "2018-11-03T01:48:27",
            "likes": "23",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Ademar Ferreira",
                    "text": "VC DEVE SER PARENTE DELE NÉEEEEEÉ.",
                    "date": "2018-11-03T03:54:54",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Aversa",
            "text": "Esse Peres é fraquinho hein.... Chape no Pacaembu?? Mais um jogo deficitário ... Jogo pequeno é na vila Belmiro... Paca apenas com certeza de bilheteria",
            "date": "2018-11-02T19:02:16",
            "likes": "70",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Gareth Bale",
                    "text": "peres é novato e amador n sabe o que faz",
                    "date": "2018-11-02T19:45:02",
                    "likes": "36",
                    "unlikes": "3"
                },
                {
                    "name": "Luccas Magalhães",
                    "text": "E perde a força da vila belmiro(responsável por nunca termos caído pra segunda divisão até hj)... Clássico eh na vila... e jogo mto pequeno tb... jogo médio no Pacaembú.",
                    "date": "2018-11-03T02:31:55",
                    "likes": "7",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Walter Junior",
            "text": "Uma diretoria que escalou jogador irregular em uma libertadores nada deveria surpreender !!!",
            "date": "2018-11-03T02:12:05",
            "likes": "15",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Zanetti",
            "text": "O SAO PAULO NAO PRECISA DE GOLEIROS, PRECISA SIM DE PRESIDENTE COMPETENTE, PRECISAMOS ALEM DE PRESIDENTE JOGADORES BONS NO MEIO E ATAQUE NAO REFUGO DE OUTROS CLUBES ACORDA TORCEDOR",
            "date": "2018-11-03T02:11:38",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Sebastiao",
            "text": "Pq o São Paulo não vai atrás do Diego Alves que está querendo sair do Flamengo e deixa quem está bem empregado quieto",
            "date": "2018-11-03T01:38:42",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Costa",
            "text": "Esse inútil desse presidente vai conseguir a proeza de ficar sem o CUCA, podem escrever.",
            "date": "2018-11-03T01:06:46",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Reis",
            "text": "quando o dindin dele nao cair na conta ele ja sabe, 700 paus por mes, tem que jogar onde o dindin aparece",
            "date": "2018-11-03T00:20:14",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thomas",
            "text": "Cuca sim é treinador! Esse time do palmeiras foi montado por ele e mesmo tendo uma máquina nas mãos Felipão conseguiu ser eliminado de 2 torneios... kkkkkk etreno 7x1 mesmo... Cuca pegou o Santos lá embaixo e olha como está agora... Em 2005 Cuca montou aquele time do SP que mais tarde se tornaria campeão mundial com Autuori... O cara manja demais.",
            "date": "2018-11-03T00:17:49",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Caminiti",
            "text": "Volta pro São Paulo Cuca, trás o Vanderlei junto",
            "date": "2018-11-02T23:48:10",
            "likes": "8",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Ribeiro",
            "text": "Sr Peres sempre defendi suas decisões pq sempre foram favoraveis ao Santos e contra os sangues sugas que existiam no Santos .Mas por respeito e consideração o senhor teria que consultar técnico Cuca sobre tomar essas decisões pelo fato de o Cuca ter salvado o Santos da segunda divisão esse ano, então por favor tenha um pouco mais de consideração ao Cuca e ao seu trabalho .",
            "date": "2018-11-02T20:02:49",
            "likes": "72",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Manoel",
                    "text": "Quem manda é o Peres e não o Cuca",
                    "date": "2018-11-02T22:58:32",
                    "likes": "2",
                    "unlikes": "13"
                },
                {
                    "name": "Enzo Appel",
                    "text": "Sou santista mas não concordo que foi só o cuca que tirou o Santos da zona de rebaixamento e sim a chegada de jogadores como derlis, Sanches,e outros .",
                    "date": "2018-11-02T23:05:59",
                    "likes": "19",
                    "unlikes": "6"
                },
                {
                    "name": "Emerson",
                    "text": "Sr. Peres... Você é mais um dos PIORES presidentes que eu vi... Não destrua o clube... Olha isso porque eu votei contra o impeachment... faça jus á segunda chance... não estrague tudo.",
                    "date": "2018-11-02T23:21:36",
                    "likes": "14",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sérgio Silva",
            "text": "Time de tiozinho!!!",
            "date": "2018-11-02T23:21:08",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Santos",
            "text": "E vai fazer o que com Sidão e o Jean que foi investimento de 10 milhões??? Diretoria amadora",
            "date": "2018-11-02T22:00:00",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sebastiao Marques",
                    "text": "Acho o peres Burro Ja teve prejuízo, no jogo recente, e vai teimar de novo? É muito burro ou sem memoria. Esse peres vai ser a mesma história de 2018. É Ruim!",
                    "date": "2018-11-02T22:25:42",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Fernando Fernandes",
                    "text": "O WANDERLEY PRECISA CRESCER A EVOLUIR.,...IR PRA CLUBE DE CAPITAL",
                    "date": "2018-11-02T23:12:32",
                    "likes": "4",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Manoel Severino",
            "text": "...diretoria tá doida pra perder o Cuca. depois vão atrás do chulapa, claudinei etc...",
            "date": "2018-11-02T20:34:20",
            "likes": "22",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Enzo Appel",
                    "text": "Não sei se lembra mas o cuca já passou em2008 no Santos e não me esqueço quase caímos acabou o campeonato em 15colocado ele não e tudo aquilo e que agora os jogadores que chegaram encaixaram no time .",
                    "date": "2018-11-02T23:11:47",
                    "likes": "1",
                    "unlikes": "13"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Barbosa",
            "text": "Cuca vaza do Peixe. Sujeito desagradável!",
            "date": "2018-11-02T21:35:00",
            "likes": "10",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "Vaza porque? Não fosse ele o Santos teria amargado um vergonhoso 1o rebaixamento em sua história, depois que ele veio agora estamos brigando por uma vaga na Libertadores 2019, FICA CUCA!",
                    "date": "2018-11-02T22:52:42",
                    "likes": "23",
                    "unlikes": "3"
                },
                {
                    "name": "Fernando Fernandes",
                    "text": "Se bobear serão campeão brasileiro",
                    "date": "2018-11-02T23:11:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Manoel",
            "text": "Cuca tem que cuidar é de treinar o time, jogar no pacaembu ou vila não cabe ser falado a ele, é somente uma decisão da diretoria",
            "date": "2018-11-02T22:56:38",
            "likes": "9",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Venancio",
            "text": "Sou santista , e sou a favor caso o jogador esteja insatisfeito com clube , caso o contrario tem pagar muito para tira-lo do clube...............",
            "date": "2018-11-02T22:54:05",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crismário Cruz",
            "text": "Está evidente que Cuca sai.",
            "date": "2018-11-02T22:49:25",
            "likes": "5",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Augusto",
            "text": "Absurdo vender o vandermito um dos poucos ídolos do Santos e ainda reforçar com o melhor goleiro do Brasil o rival os times que tem sido campeões tem as melhores defesas temos que valorizar o que já temos",
            "date": "2018-11-02T22:22:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Cuca cala a boca e jogue onde for. Pacaembu da 4x mais público e renda mesmo se não lotar. A hora que atrasar salário esses mimados não vão defender a vila puxadinho",
            "date": "2018-11-02T20:30:05",
            "likes": "28",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Kleber Camaragibe",
                    "text": "Perfeito. Será que pra só jogar na Vila, eles topam pagar a diferença da bilheteria???",
                    "date": "2018-11-02T21:34:49",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "José Silva",
                    "text": "KKK. Briga! Briga! KKKKKKkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk.",
                    "date": "2018-11-02T22:13:38",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Silva",
            "text": "Manda algumas bengalas e uma caixa com xarope pra tosse que lavam o goleiro dos nanicos.",
            "date": "2018-11-02T22:12:01",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Nascimento",
            "text": "Vladimir considerado um bom reserva??? Meu Deus!!!",
            "date": "2018-11-02T21:58:48",
            "likes": "6",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaipur Ikariam",
            "text": "Acho que deveriam monitorar as contas de todos os dirigentes agora e depois das movimentações entre clubes se realmente acontecer esta transação....",
            "date": "2018-11-02T21:20:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Ferreira",
            "text": "Difícil decisão pra ele: Ou vai manter sua carreira atrasada jogando no Santos ou vai atrasar MAIS AINDA jogando no SPFC. O cara tem 33 anos nunca ganhou título de expressão na carreira (só estaduais). Aprenda com o Cássio que está na SÉTIMA temporada e já ganhou Liberta INVICTA contra o Boca, MUNDIAL de verdade (com times de todos os continentes), 2 Brasileiros, 1 Recopa Sul-Americana sobre o DECADENTE do Morumbi, 3 Paulistas (sendo um humilhando o Santos dentro da vila em 2013 e outro humilhando o Palmeiras em sua casa, esse ano).",
            "date": "2018-11-02T20:17:20",
            "likes": "3",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Washington Lima",
                    "text": "Dureza é ter que vestir camisa de segunda divisão. Ganhar título, qualquer um pode ganhar, mas apagar a série B, é impossível.",
                    "date": "2018-11-02T20:53:03",
                    "likes": "24",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "ANDERSON PEREIRA",
            "text": "Cuca, vem pro Vascão ! Você é o grande técnico que ha muitos anos não temos, Cuca no Vascão!!!!!!",
            "date": "2018-11-02T20:50:14",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pereira",
            "text": "esse presidente do santos não tem sangue santista posso estar enganado mais ele não me convence tomara que eu esteja enganado",
            "date": "2018-11-02T20:47:52",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Genival Lacerda",
            "text": "Cuca não começa 2019 no çantos... é excelente técnico mas tem uma personalidade difícil...vai para o galo ou pro spfw.",
            "date": "2018-11-02T20:47:51",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brunao10",
            "text": "Presidente brincalhao...nao avisar o técnico nem oa jogadores sobre as mudanças...ta de palhaçada esse cara...nao sabe o que quer ou que está fazendo....obs..nao que seja un presidente ruim mais as vezes suas atitudes sao de times pequenos..",
            "date": "2018-11-02T18:41:17",
            "likes": "91",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Jesicordeiro Cordeiro",
                    "text": "O futebol é apenas comercial, o cara é mercenário, não tá no clube por coração, ele quer vender ingresso, e camisa, além do futebol. O pensamento de torcedores é mato.",
                    "date": "2018-11-02T20:14:31",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Gamalier Paiva",
                    "text": "Demonstração de autoritarismo: quem manda aqui é o presidente!!!! Técnico cuida do time!!!! Isso não vai terminar bem. E nós perderemos um grande técnico e ficaremos com um presidente não tão grande!!!",
                    "date": "2018-11-02T20:28:27",
                    "likes": "15",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pedro Netto",
            "text": "Cuca e Vanderlei no SPFC em 2019!!!",
            "date": "2018-11-02T19:37:43",
            "likes": "16",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Oab Bis",
                    "text": "Pedro neto SeuCuca fica no Santos. SeuCuca é nosso! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-02T20:24:28",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sidnei Lima",
            "text": "Ele quer sair.",
            "date": "2018-11-02T19:21:57",
            "likes": "49",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "Já tá certo acabei de falar com o Andres, o Wanderley vem pro Corinthians e em troca vai o Cássio mão de alface, e mais 5 milhões de volta.",
            "date": "2018-11-02T19:45:38",
            "likes": "4",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Oab Bis",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-02T20:23:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evaldo Lopes",
            "text": "Pô Peres o maior interessado nesta historia é o Cuca e vc não falou nada para ele????? ta de brincadeira né ???? ou quer fritar o cara ??? lembre dos resultados dele e do J Ventura, Se liga mané !!!!!",
            "date": "2018-11-02T20:16:28",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Azadinho",
            "text": "Ainnnn não pode vender nada pro São Paulo...kkkk fizeram que fizeram com Ferraz e Oliveira , deu no que deu, valem nada hj.",
            "date": "2018-11-02T20:10:57",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jessica Santista",
            "text": "Treinador e jogador não pode escolher estádio tem o salário deles que tem q ser pago em dia Então parem de reclamar não querem sair da vila por comodidade de tudo pra não subir a serra Nessa aí eu estou com o Peres o cuca cuida do time . O Peres deixou claro é um jogo na vila e outro no oacaembu",
            "date": "2018-11-02T20:10:16",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "nós temos que entender o Vanderlei. Além de jogar em um time pequeno, o time é rural e não tem torcida. Ele está curioso para saber como é um clube da capital",
            "date": "2018-11-02T20:08:00",
            "likes": "5",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cuca-fala-do-interesse-do-sao-paulo-em-vanderlei-e-cutuca-diretoria-do-santos.ghtml",
    "team": "brasileirão série a"
}