{
    "time": "13h51",
    "date": "24/02/2018",
    "title": "Jean Mota valoriza regularidade no Santos: \"Não importa a posição\". Meia de origem, atleta deve ser improvisado na lateral esquerda novamente contra o Santo André",
    "author": "GloboEsporte.com",
    "text": [
        "Em busca da terceira vitória seguida no Campeonato Paulista, o Santos recebe o Santo André, neste domingo, às 19h30 (de Brasília), na Vila Belmiro, em duelo válido pela nona rodada da competição. Provável titular na lateral esquerda, Jean Mota valorizou a boas atuações nas últimas partidas e a chance dada pelo técnico Jair Ventura para manter a sequência no time titular.",
        "– Eu quero sempre ajudar o Santos e os meus companheiros, não importa a posição. Fico feliz de ter feito bons jogos ano passado e no clássico também. Espero manter essa regularidade. Se o professor optar por mim na lateral e me der uma sequência vou aceitar também. Como disse, meu foco é sempre ajudar – comentou Jean, que é meia de origem.",
        "Jean Mota também espera um confronto difícil contra o Santo André, visto que o Ramalhão venceu o Corinthians por 2 a 1, no Bruno José Daniel, pela sexta rodada. Porém, o meia espera o apoio do torcedor na Vila Belmiro.",
        "– Sabemos que o Santo André tem um time de muita qualidade, venceu o Corinthians. É uma equipe que pressiona bastante. Estamos cientes dessa pressão, mas contamos com o apoio da nossa torcida. Jogaremos em casa e isso pode nos ajudar a sair com os três pontos – concluiu.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Julio Alencar",
            "text": "Isso ai Jean, sou mais vc no lugar do Vecchio, mas o Jair não coloca, então pode ser na lateral, o que importa é vc no time, nesse time vc tem que ser titular !",
            "date": "2018-02-24T17:56:18",
            "likes": "39",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rodrigo S",
                    "text": "Jean infelizmente não joga no meio do Santos. E quando eu digo não joga, digo literalmente.. Ele some do jogo o tempo todo, Vecchio pelo menos se apresenta em todas as jogadas. Sou muito fã do futebol dos dois, mas o Jean na lateral se torna uma grande opção para o time e me arrisco a dizer q se ele jogar o brasileiro na lateral ele briga por um lugar na seleção DO CAMPEONATO (pra quem bate o olho e não lê) no final do ano.",
                    "date": "2018-02-25T15:21:31",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "Eu acho o Jean limitado, mais um pouco superior ao Vechio, que pra mim não serve nem pra compor elenco.",
                    "date": "2018-02-25T20:08:26",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Oliveira",
            "text": "E infelizmente o Jair ainda não viu que o Vechio não pode ser titular do Santos, o Vitor Bueno de muleta joga mais que esse Vechio, esse técnico ai pra mim não vai da conta de comandar o time no brasileirão.",
            "date": "2018-02-25T20:06:46",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Honório Ffilho",
            "text": "Para mim o Jean Mota deveria ser o titular da lateral esquerda. Não é muito bom na marcação, mas cruzar e joga para a frente. Longe daquele preguiça do Zeca Sirizinho.",
            "date": "2018-02-24T23:32:56",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcel Peixeiro",
                    "text": "Falando em Zeca, pra onde esse mané foi, ou não?",
                    "date": "2018-02-25T04:16:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ".. . NÃO QUERO NEM SABER DAQUELA DOENÇA!!!",
                    "date": "2018-02-25T08:49:16",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Pinheiro",
                    "text": "Tá tentando falar com o Gilmar Mendes.",
                    "date": "2018-02-25T09:51:37",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leandro Parmeras",
            "text": "ESTOU DE LUTO COM ESSE CLASSICO.............. NAO VOU ZOAR MAIS NINGUEM AGORA................ DECEPÇAO",
            "date": "2018-02-25T00:19:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Pinheiro",
                    "text": "Não pode entregar uma Mercedes para um carroceiro dirigir, a hora que eles contrataram um técnico de futebol de verdade...o time anda.",
                    "date": "2018-02-25T09:50:45",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Pinheiro",
            "text": "Eu queria entender uma coisa. \" Contrataram o Romário e botaram ele em 2 jogos. Aí acharam que ele falhou e sacaram, agora, alguém me explica porque que o David Brás está falhando há anos e nunca sai?\" Não dá pra entender!!! Técnico que mantém um cara desses como titular, vai me desculpar mas não pode ser chamado de técnico.",
            "date": "2018-02-25T09:47:55",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ailton Avelar",
            "text": "Joga muito, sempre se esforçando para dar o melhor de si, esse honra o manto sagrado. Jean Mota vc é craque.",
            "date": "2018-02-24T16:13:10",
            "likes": "43",
            "unlikes": "7",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . . ELE PODE SER BOM DE BOLA... MAS CRAQUE NÃO!!",
                    "date": "2018-02-25T08:53:08",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Pinheiro",
                    "text": "É esforçado.",
                    "date": "2018-02-25T09:42:52",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tadeu Krauss",
            "text": "Eu não sei quem inventou esse discurso pronto de entrar para ajudar o grupo. Quem é reserva deve ter a mentalidade de entrar para agarrar a posição com raça e não largar mais. O Santos não precisa de ajudantes, e sim de jogador que assuma a responsabilidade e resolva. O Veríssimo já fez isso e o D.Guedes está fazendo.",
            "date": "2018-02-24T22:23:22",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Costa",
            "text": "Esse é o jogador de grupo, além de jogar muito, sempre ajuda a equipe. Isso aí Jean!!!!",
            "date": "2018-02-25T02:46:41",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliverio",
            "text": "quero vercalbresa neste time",
            "date": "2018-02-24T23:20:18",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Aguiar",
            "text": "É o melhor que temos para a posição.",
            "date": "2018-02-24T20:05:35",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Donizeti Conceição",
            "text": "Isso é que num pode acontecer,jogador que joga por jogar.Não é assim que deveria acontecer.Quer dizer que não importa se joga bem ou se joga mal,o importante é entrar em campo?",
            "date": "2018-02-24T16:00:21",
            "likes": "3",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Santos",
            "text": "Jean Mota tá correspondendo parabéns Jean",
            "date": "2018-02-24T15:30:47",
            "likes": "44",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/jean-mota-valoriza-regularidade-no-santos-nao-importa-a-posicao.ghtml",
    "team": "santos"
}