{
    "time": "15h39",
    "date": "05/11/2018",
    "title": "Santos x Chapecoense: Saiba como comprar ingressos para a partida pelo Brasileirão. Duelo ocorre na próxima segunda-feira, dia 12, no Pacaembu",
    "author": "GloboEsporte.com",
    "text": [
        "O Santos inicou a venda de ingressos para o duelo contra a Chapecoense, na próxima segunda-feira, dia 12 de novembro, no Pacaembu, às 20h (de Brasília), pela 33ª rodada do Campeonato Brasileiro. O valor das entradas varia entre R$ 7,50 e R$ 80.",
        "Os torcedores sócios e não-sócios do Santos já podem garantir seus bilhetes pelo site da FutebolCard. Como a partida foi transferida para o Pacaembu, os sócios proprietários de cadeiras cativas, especiais e camarotes na Vila Belmiro também necessitam adquirir suas entradas. As vendas nos postos autorizados e nas bilheterias começam nesta quinta-feira.",
        "Em caso de dúvidas ou mais informações, o torcedor poderá entrar em contato com o atendimento da FutebolCard através do e-mail contato@futebolcard.com e pelo Chat Online no FutebolCard.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Preço dos ingressos:",
        "",
        "Postos de venda na Baixada Santista e em São Paulo:",
        ""
    ],
    "comments": [
        {
            "name": "Maicon Alonso",
            "text": "Infelizmente jogo pra 10 ou 15 mil torcedores torcida do Santos tá desanimadora ! Contra o Corinthians não coloco nem 30 mil olha q tinha o evento do mosaico ! Esse ano torcida do Santos decepcionou no Pacaembu !",
            "date": "2018-11-05T21:57:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodolfo Dutra",
                    "text": "discordo completamente, fui aos jogos do pacaembu e o tratamento oferecido pelo Santos e sua parceira redegol foi simplesmente RIDICULO, até gente para o lado de fora com ingresso na mão trancaram no jogo contra o palmeiras, apenas esse tratamento já justificaria publicos bem piores, se somarmos a campanha pifia desse time sem sal que o Santos tem ha anos então, 10 mil de média seria totalmente justificável, tá em 20 mil a média no pacaembu, EXCELENTE, com time competitivo de verdade e atendimento digno bateria 30 mil fácil de média.",
                    "date": "2018-11-06T13:45:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Maicon Alonso",
                    "text": "Santos e time grande todos os jogos q tiver no paca tem q no mínimo 30mil. ! Depois pedem jogo na capital ? Só pra dar despesas ? Contra Grêmio nem 15 mil,prejuízo , Ceará nem 15 mil ,Vasco pior de todos nem 13 mil contra cruzeiro então nem 10 mil então se for assim q jogue na vila mesmo ! Esses jogos todos q tem na capital to presente mais tem uns Santista q são inbacados",
                    "date": "2018-11-06T20:44:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "V. Zerbatti",
            "text": "Quando o Santos marcava UM GOL, vinham SEIS, SETE jogadores dançando nas laterais do campo. Aí podia, tudo certo. Hoje quando termina uma partida, quase final de campeonato, NINGUÉM MAIS PODE DANÇAR, porque é desrespeito ao adversário. Vejam como esse time se apequenou até nesses pequenos detalhes. UMA VERGONHA.",
            "date": "2018-11-05T17:32:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Ribeiro",
                    "text": "ZERBATTI, sabe o que acontece e que essa \"ameba\" do jogador DEYVERSON do BI REBAIXADO PARA SERIE \"b\", e um grande provocador, isso já deveria estar vindo desde a hora do jogo ou ele deve ter falado alguma coisa que ofendeu algum jogador do SANTOS, por isso deve ter tido aquele rolo, mas esse tal de DEYVERSON deve tomar gardenal, fumar maconha alguma coisa, isso e jogador de varzea, como um individuo desse conseguiu jogar fora do País, ele e tão bom que não conseguiu ficar lá.",
                    "date": "2018-11-06T08:19:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Diniz",
            "text": "Esse Deiverson é caso de psiquiatria, o cara tem um parafuso a menos, ele deve atrapalhar o Palmeiras em algum jogo decisivo, aí quero ver vocês palmeirenses ficarem idolatrando um pé de rado como esse. Idolatrem ADEMIR DA GUIA, que ainda está vivo, EDMUNDO, CESAR SAMPAIO que aliás jogou no PEIXE também, EVAIR, CESAR MALUKO vivo ainda, ALEX craque. Eu que sou SANTISTA admiro esses jogadores, não perca seu tempo com esse meia boca.",
            "date": "2018-11-06T09:11:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guido Gustavo",
            "text": "Dia bom pra ir no pacaembu... rumo a G-6",
            "date": "2018-11-05T18:20:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Dalton Yamaguchi",
                    "text": "Como Socio faz para ter o desconto?",
                    "date": "2018-11-05T18:57:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walesson Pereira",
            "text": "Vai tomar prejuízo nesse jogo, pra algumas coisas o sr presidente é bem sem noção, jogos com times menos populares tem q ser na vila, no Pacaembu só manda clássico ou contra time popular",
            "date": "2018-11-05T16:45:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "V. Zerbatti",
            "text": "Quando o Santos marcava UM GOL, vinham SEIS, SETE jogadores dançando nas laterais do canto. Aí podia, tudo certo. Hoje quando termina uma partida, quase final de campeonato, NINGUÉM MAIS PODE DANÇAR, porque é desrespeito ao adversário. Vejam como esse time se apequenou até nesses pequenos detalhes. UMA VERGONHA.",
            "date": "2018-11-05T17:31:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santosfc",
            "text": "RUMO AO G6!",
            "date": "2018-11-05T16:45:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-x-chapecoense-saiba-como-comprar-ingressos-para-a-partida-pelo-brasileirao.ghtml",
    "team": "santos"
}