{
    "time": "06h00",
    "date": "28/09/2018",
    "title": "Análise: Santos perde fôlego (e gols), volta a apresentar inconsistência e vê Z-4 assombrar. Peixe cedeu empate ao Vasco e se complica no Campeonato Brasileiro",
    "author": "Eduardo Rodrigues ",
    "text": [
        "Era o Santos vencer o Vasco na última quinta-feira, em jogo atrasado da terceira rodada do Campeonato Brasileiro, para saltar para a oitava posição, a sete pontos do G6, e sonhar ainda mais com uma vaga na próxima Libertadores.",
        "O cenário estava perfeito até os 33 minutos do segundo tempo, quando Andrés Ríos empatou para os cariocas e deu uma ducha de água fria no Santos. Com o 1 a 1, o Peixe estacionou na 11ª colocação, com 33 pontos, e aumentou o jejum de três jogos sem vencer no Brasileirão.",
        "O momento em baixa faz o Peixe perder o fôlego conquistado nas partidas anteriores a esssa sequência negativa e que o fez acreditar na briga pela Libertadores, e reviver a sombra da zona de rebaixamento.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Se até o duelo contra o Vasco o santista olhava para a parte de cima da tabela, agora deve voltar suas atenções para a parte de baixo. A vantagem para a Chapecoense, primeiro time do Z-4 , é de apenas cinco pontos. Já a diferença para o Atlético-MG, sexto colocado e primeiro clube que se classifica para a Libertadores, é de nove pontos.",
        "– As duas coisas (G-6 e Z-4). Não vencemos os últimos três jogos: empatamos, perdemos e empatamos. Temos que olhar para baixo, sair dessa situação e se pensamos em Libertadores, temos que vencer domingo – disse Cuca em entrevista coletiva após o empate no Pacaembu.",
        "+ CLIQUE AQUI e veja a tabela do Brasileirão",
        "E para sair dessa situação, como frizou o treinador santista, o Santos precisa, sobretudo, acertar a pontaria. Contra o Vasco, o Peixe pecou mais uma vez na finalização. O GloboEsporte.com, inclusive, fez um levantamento na última derrota santista dos principais gols perdidos pelos santistas.",
        "Na partida da última quinta-feira, foram 11 finalizações, sendo oito chances reais de gols, de acordo com o scout da TV Globo. Um número muito alto para balançar a rede somente uma vez.",
        "O outro ponto a ser trabalhado por Cuca é a inconsistência durante a partida. O próprio treinador disse na coletiva pós-jogo que viu dois tempos distintos no empate contra o Vasco. A equipe santista parece uma montanha-russa: hora está no alto, em outra esta bem baixa.",
        "A oscilação já tinha custado a derrota para o Cruzeiro, na última rodada do Brasileirão, quando saiu na frente e cedeu a virada. Já diante do Vasco, viu uma vitória que poderia ser fácil se tornar em um resultado horrível, como citou o lateral-direito Victor Ferraz.",
        "É certo que Cuca pegou o time em uma situação delicada e arrumou detalhes importantes para a sequência do Brasileirão. Mas se ainda pensa em algo maior na competição, vai precisar daquele algo a mais, que talvez o tempo e a falta de regularidade não serão suficiente."
    ],
    "comments": [
        {
            "name": "Robson",
            "text": "Infelizmente vamos cair. porém em 2020 voltaremos mais fortes que nunca!!! Vamos santos!!!",
            "date": "2018-09-28T14:09:03",
            "likes": "1",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Norton Pontes",
                    "text": "sai pra lá pereba... Time Gigante não cai ...manda essa sica lá pro seu timinho que deve ser curica ou peppa !!!!",
                    "date": "2018-09-28T14:25:03",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Honório Ffilho",
                    "text": "Robson Tan Tan!!",
                    "date": "2018-09-30T15:38:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eliezer Santos",
            "text": "O santos finaliza pouco e quando finaliza sai td torto falta de pontaria,e quando o cuca tirou Sanchez do time,o santos perdeu o meio de campo,achei que o cuca errou nas substituicões ontem,Derlis foi com o pe machucado,e nao foi bem!tirou o sanchez e ficou uma avenida no meio campo,e o pior de tds ,Daniel guedes,ai e o fim, kd o Sasha,Copete,Artur gomes,eu acho que eles nao vao ter mais espaço no peixe.",
            "date": "2018-09-28T08:53:32",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mauricio Silva",
                    "text": "Copete não agrega em nada . Sasha e Arthur tudo bem.",
                    "date": "2018-09-28T09:26:00",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Eliezer Santos",
                    "text": "Copete teve um momento bm no santos,tem que dar chance a ele de novo!",
                    "date": "2018-09-28T14:25:31",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Honório Ffilho",
                    "text": "Para o Copete foram dadas muitas chances.",
                    "date": "2018-09-30T15:37:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Frederico Sabadim",
            "text": "O Cuca é Atleticano.",
            "date": "2018-09-28T21:12:40",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Claudio Ribas",
                    "text": "O Cuca não é apenas Atleticano..., ele é muiiiiito Atleticano!!! KK",
                    "date": "2018-09-28T23:23:39",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Honório Ffilho",
                    "text": "Putz, lá vem a turma do quanto pior melhor. Começam a minar o trabalho do Cuca. O cara pegou o time numa pindaíba, melhorou a pontuação, melhorou o futebol, deu moral aos jogadores, mesmo numa crise interna do Santos terrível que vive o clube. O Cuca tem todos os méritos para formar um time vitorioso.",
                    "date": "2018-09-30T15:34:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gabriel Souza",
            "text": "Pra mim o cuca tem q arrumar a defesa contra jogo aéreo. O Rodrygo e o BH precisam de banco urgente. Contra o Vasco o cuca mexeu errado. A gente tava sendo sufocado pelas laterais antes de levar gol e ele tira o Sánchez e poe o Bryan ruim. Qd ele colocou o Guedes eu desliguei a Tv",
            "date": "2018-09-29T07:04:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Honório Ffilho",
                    "text": "Também entendi que as alterações foram equivocadas. Mas só se sabe disso depois do resultado. Fora isso, o Dodô está mal. O Alison é um brucutu, péssimo passe e péssima colocação, numa posição que esses dois quesitos são essenciais. Creio que ele deveria recuar o Pituca, que desarma limpo, se posiciona melhor e passa muito melhor.",
                    "date": "2018-09-30T15:30:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Capella",
            "text": "Vamos ter calma. O Santos estava há vários jogos invicto e sem tomar gols. Trabalho muito bom do Cuca. Arrumou o time. Temos formação, cobertura, recomposição, até jogada ensaiada. Milagre não é possível. Ele arrumou o time mas não tem culpa da qualidade dos jogadores. Por exemplo: o Dodô e sua cobertura falharam contra o Vasco. Num time grande, lambança tem consequências. A primeira delas : deixou o Oliveira ir embora. Na segunda feira agora, o Cuca já deve querer iniciar o planejamento de 2019. Não esperar até agosto do ano que vem prá ver o que dá prá fazer.",
            "date": "2018-09-29T08:27:07",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Honório Ffilho",
                    "text": "Tá certo, Capella.",
                    "date": "2018-09-30T15:27:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Oliveira",
            "text": "cuca o treinador mais mentiroso do futebol, e esse irmão dele que ganha no mole pois de bola só sabe que é redonda não entende nada.",
            "date": "2018-09-29T14:18:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Honório Ffilho",
                    "text": "Putz, Antonio Oliveira, vc deve ser um recalcado ou torce para outro time. Vaza!!",
                    "date": "2018-09-30T15:26:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Moraes",
            "text": "Jornalista Eduardo Rodrigues, é uma análise ou uma torcida?",
            "date": "2018-09-29T07:20:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Silva",
            "text": "NÃO SEI O QUE ELES VIRAM NESSE BRIAN RUIM ATÉ O JEAN MOTA QUE É MUITO RUIM JOGA MAIS QUE ELE",
            "date": "2018-09-28T10:20:13",
            "likes": "15",
            "unlikes": "6",
            "replies": [
                {
                    "name": "GENARO SANTOS",
                    "text": "kkkkk",
                    "date": "2018-09-29T01:07:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Paiva",
                    "text": "Pontaria? falta de pontaria? o problema é que o time em todos os segundos tempos some do jogo, aí vai fazer gols como?",
                    "date": "2018-09-29T01:45:02",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Cantarino",
            "text": "o Bruno tem que ir pra um centro de ubanda para voltar a jogar",
            "date": "2018-09-29T00:26:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Cantarino",
            "text": "eles sabem quanto clube perde de grana ? devia descontar dos salarios deles",
            "date": "2018-09-29T00:24:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Cantarino",
            "text": "time sem foco, sem sangue, sem interesse parece que todos ja estao negociados pra ir embora nao estao preocupados em classificar o time para libertadores",
            "date": "2018-09-29T00:23:19",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Araújo",
            "text": "Pior time que o Santos montou nois ultimo se 5 anos.",
            "date": "2018-09-28T23:38:56",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amelio Cohatu",
            "text": "Acho que tem dar um tempo para o Rodrygo, seu futebol sumiu depois que foi contratado pelo Real, agora só joga longe da área e para o Bruno Henrique, pois após a contusão no olho seu futebol sumiu, como sumiu o o Sasha!!!!",
            "date": "2018-09-28T17:00:44",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Wagner Santos",
                    "text": "Prezado Amelio imagina se ele , em um lance fortuito, ele se machuca seriamente, por exemplo, lesão de ligamento cruzado anterior!? Entendeu?",
                    "date": "2018-09-28T23:05:57",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "FURACÃO",
            "text": "Os bêbados atropelaram hahahaha ! perder em casa para o vasquinho é sentença de serie B. Domingo menos de 0x3 nem comemoro... o gabriel viu que iam pegar o FURACÃO e mal começou o jogo já levou amarelo para não jogar domingo kkkkkk",
            "date": "2018-09-28T09:03:52",
            "likes": "13",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Mauricio Silva",
                    "text": "Quem é atlético ?",
                    "date": "2018-09-28T09:22:14",
                    "likes": "9",
                    "unlikes": "7"
                },
                {
                    "name": "FURACÃO",
                    "text": "DOMINGO VAI SABER !",
                    "date": "2018-09-28T09:48:14",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Wagner Morais",
                    "text": "Atropleram? Não perdemos e deixamos os cara jogar ... Atlético é grande apenas no Paraná!!",
                    "date": "2018-09-28T10:44:09",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Perder? Perder em casa? Empatar é perder kkkkkkkk.....A BRISA VIRGEM do Paraná é só mais um alcoólatra, fedendo série B",
                    "date": "2018-09-28T11:11:11",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "FURACÃO",
                    "text": "Cara empatar com o vasco é igual ou pior que perder ainda mais em casa !!!!",
                    "date": "2018-09-28T13:22:57",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Imagina ser virgem fora do país. Nenhum título internacional em toda a sua existência !!! Sossega BRISA VIRGEM DO PARANÁ",
                    "date": "2018-09-28T19:55:57",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Ganhamos de 3 x 0 do vascaído....e empatamos ontem ....agora A BRISA VIRGEM DO PARANÁ, empatou com o CEARÁ kkkkk....perdeu pro SPORT e pro AMERICA MG e vem encher o saco aqui",
                    "date": "2018-09-28T20:01:43",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "FURACÃO",
                    "text": "Seu time e uma piada ! E vamos atropelar domingo motoquinha ! O bêbado só não ganhou de voces por que estava muito bebaço haha meu time não tem título internacional por que sua irmãzinha da capital fugiu de nós kkkkkkkkkk naquele ano que eliminamos voces lembra ? Com aquele tal de Robinho e Diego em campo lembra ? Aloísio Chulapa lembra ? Haha xio aí pexinho",
                    "date": "2018-09-28T20:24:25",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Frederico Sabadim",
                    "text": "Boa furacão.kkkk",
                    "date": "2018-09-28T21:11:08",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Lucas",
            "text": "Então, mais o Ruiz vai jogar quando? Ganha 500 mil pra ficar só no banco? Não vai ter responsabilidade nunca?",
            "date": "2018-09-28T18:46:40",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Moreno",
            "text": "BRUNO H.OITENTA MINUTO NÃO FEZ UMA JOGADA . QUE PODERIA VALE A SUA ESCALAÇÃO NO TIME MUITO AFOBADO NÃO ACERTA UM DRIBLE",
            "date": "2018-09-28T17:44:24",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo",
            "text": "Falao que o Sanchez cansa mas ele cancado e melhor que qualquer outro",
            "date": "2018-09-28T16:11:54",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gonçalino Silva",
                    "text": "Cuca, tem que falar para Gabriel que ele tem companheiro em campo, toca bola. para ele não ser egoísta. Ele chega perto da área não ninguém e chuta errado.",
                    "date": "2018-09-28T16:25:53",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jedaias Cardoso",
                    "text": "Esse Gabriel é uma bosta, o caso dele é querer ser o artilheiro do brasileirao, nao da bola pro companheiro que está a seu lado, se tivesse treinador ele seria substituido com 1 minuto de jogo pra deixar de ser insubordinado, jogadorzinho nojento.",
                    "date": "2018-09-28T16:59:04",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Infelizmente as péssimas Gestões Administrativas passadas e as turbulências imostas contra o Presidente Peres atraves de uma Máfia criminosa que existe dentro do Santos F.C. é a unica responsavel pelo Péssimo desempenho e resultados do Time nos ultimos jogos , Parabens Rollo , Marcelo Teixeira , Léo e Roma voces estão quase conseguindo rebaixar nosso Santos , mas amanhã estarei na Vila como Socio e Torcedor e acima de tudo do lado do Bem , FICA PERES ! , Fora todos os outros .",
            "date": "2018-09-28T09:46:51",
            "likes": "51",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos Gabriel",
                    "text": "Verdade Giordano, ainda mais que eles são capazes de tudo para conseguirem seus objetivos obscuros. O caso Sanches por exemplo, ninguém me tira da cabeça que foram eles os responsáveis pela eliminação!",
                    "date": "2018-09-28T12:11:41",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Rodrigo Imparato",
                    "text": "Onde já se viu o Odílio Rodrigues afunda o clube financeiramente e não ser processado! Assim como este demônio, existem outros e outra áreas puxando o clube para baixo! Fica Peres!",
                    "date": "2018-09-28T12:34:44",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Fica Peres!!! Quem sabe ainda dá tempo para você conquistar nosso rebaixamento... Enquanto isso, seus bajuladores cegos vão continuar acreditando em \"teorias de conspiração\"...",
                    "date": "2018-09-28T12:55:42",
                    "likes": "4",
                    "unlikes": "12"
                },
                {
                    "name": "Marcos Gabriel",
                    "text": "Jucelino não é só pq cortaram as suas marmitas que você vai ficar assim revoltado. Tem o bom prato, comida por apenas R$ 1,00 e ainda com suco tang. Calma cidadão!!",
                    "date": "2018-09-28T14:00:22",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Marcos, você é que deve estar com medo de passar fome se o Trapalhão sair. Não sou eu que estou fazendo bajulação desenfreada...",
                    "date": "2018-09-28T15:22:07",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jorji Akagi",
            "text": "Jogou melhor que o Cruzeiro no Mineirão, perdeu chances de gols, uma do Bruno Henrique em que até eu faria, sempre toma gols de cabeça, perdeu muito mais chances que o Vasco e empatou, tomando novamente um gol de cabeça, ou seja, tem jogado bem, mas o problema é a pontaria no ataque, e falhas em jogo aéreo na defesa, tem que corrigir, e penso que a vaga da Libertadores já era, já que o Dérlis e principalmente Sanches vão desfalcar o time.",
            "date": "2018-09-28T14:58:59",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Roberto",
            "text": "san7os pequeno",
            "date": "2018-09-28T14:55:26",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Barra",
            "text": "O MAIOR ERRO CONTRA O VASCO FOI INSISTIR COM O BRUNO HENRIQUE, QUE NÃO ESTÁ ACERTANDO NADA E AINDA DESESTABILIZA O DODÔ. GABRIEL TAMBÉM PREJUDICOU O TIME PROCURANDO CONFUSÃO AOS 20 SEGUNDOS PRA DEPOIS JOGAR PRESSIONADO. TIRA QUEM PRECISAR DO TIME.",
            "date": "2018-09-28T14:47:53",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Pereira",
            "text": "Nosso Santos prescisa abrir uma sub cede em Brasília, muita política e pouco futebol",
            "date": "2018-09-28T14:47:01",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Roberto",
            "text": "Na verdade o San7os so foi um clube de respeito na época de Pele C&. Hoje ninguém respeita. Motivo de chacota tomou 12 gols do Barcelona. Vice-Paulista do Ituano. Tomou 07 do Timao no Pacaembu.Gol de cobertura do Ronaldo fenômeno na Vila Belmiro Estadio Padrão FIFA (.... Feio..Inseguro ..Fuleirio ..Asqueroso... )",
            "date": "2018-09-28T13:55:10",
            "likes": "2",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Verdade dói",
                    "text": "Quem liga pro comentário de um inútil como vc? só comentei aqui por dó mesmo, pra vc não ficar no vácuo, abraço.",
                    "date": "2018-09-28T14:41:53",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Couto",
            "text": "Precisa resolver logo o caso Pituca e dar um aumento salarial a ele, porque ele está ansioso perdendo o foco e sua performance está caindo. Precisa recuperar o cara, porque se ficar enrolando vai perde-lo.",
            "date": "2018-09-28T14:41:31",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Couto",
            "text": "Sugiro que acertem o salário do Pituca logo, isso está desconcentrando o jogador, que ultimamente está caindo de produção pela ansiedade.",
            "date": "2018-09-28T14:20:19",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/analise-santos-perde-folego-e-gols-volta-a-apresentar-inconsistencia-e-ve-z-4-assombrar.ghtml",
    "team": "santos"
}