{
    "time": "06h00",
    "date": "16/07/2018",
    "title": "Guia pós-Copa: tudo o que você precisa saber antes de o Santos entrar em campo. Durante o recesso, Peixe fez amistosos no México e contratou o meia Bryan Ruiz",
    "author": "GloboEsporte.com",
    "text": [
        "O Santos retornará ao Campeonato Brasileiro com uma nova formação na próxima quinta-feira. O Peixe não contará com o suspenso Diego Pituca, e com Lucas Veríssimo e Léo Cittadini, que decidem os seus respectivos futuros. Além disso, David Braz e Renato viraram dúvidas por virose.",
        "O único (por enquanto) reforço do Santos nesta parada de Copa foi Bryan Ruiz, meia da seleção costarriquenha. Porém, o atleta é ausência confirmada do clássico diante do Palmeiras por estar de férias na Costa Rica. O Peixe ainda tenta a contratação de Carlos Sánchez e Derlis González.",
        "Veja a provável escalação: Vanderlei; Victor Ferraz, David Braz (Luiz Felipe), Gustavo Henrique e Dodô; Alison, Renato (Yuri) e Rodrygo; Bruno Henrique, Gabigol e Eduardo Sasha.",
        "+ CLIQUE AQUI e veja mais notícias do Santos",
        "",
        "Em sua apresentação como executivo de futebol, Ricardo Gomes prometeu o Santos agressivo nesta janela de transferências. De fato, isso até ocorreu, porém, com poucos resultados positivos. Até agora, o Peixe somente acertou a contratação de Bryan Ruiz. O meia veio de graça após ficar livre de contrato do Sporting, de Portugal. Além do costarriquenho, o clube tenta trazer Carlos Sánchez e Derlis González. Por outro lado, Lucas Veríssimo e Léo Cittadini esperam os contatos de Lyon, da França, e Lazio, da Itália, respectivamente. O zagueiro está avaliado em 10 milhões de euros (cerca de R$43 milhões).",
        "",
        "",
        "Após 11 dias de folga, o Santos voltou aos treinamentos no dia 25 de julho, no CT Rei Pelé. O elenco viajou ao México, obtendo uma derrota para o Monterrey, e um empate contra o Querétaro. Os destaques da viagem foram Diego Pituca, que comandou o meio-campo santista, e Gustavo Henrique, que mostrou segurança na defesa.",
        "",
        "",
        "O Santos volta ao Brasileirão com um clássico pela frente. Em 12 rodadas, o Peixe se encontra na 15ª colocação, com 13 pontos, um a mais que o Bahia, atual 17º colocado e primeiro na zona do rebaixamento – VEJA AQUI a tabela. A competição por pontos corridos tem 38 rodadas e termina em 2 de dezembro.",
        "",
        "",
        "O Santos disputará as quartas de final da competição nacional de mata-mata contra o Cruzeiro em agosto – VEJA AQUI a tabela. A finalíssima está marcada para 17 de outubro. A CBF pagará R$ 68,7 milhões ao campeão.",
        "",
        "",
        "A competição internacional volta em agosto, e o Santos busca o tetra. O primeiro desafio no mata-mata é enfrentar o Independiente, da Argentina – VEJA AQUI a tabela. Os jogos da final estão marcados para 7 e 28 de novembro.",
        ""
    ],
    "comments": [
        {
            "name": "Jair Silva",
            "text": "Muito apreensivo com este plantel atual. Vamos aguardar.",
            "date": "2018-07-17T13:49:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Amorim",
            "text": "Não sou pessimista, mas duvido que o Santos tenha mudado alguma coisa quanto ao esquema de jogo, principalmente continuando com o Renato. Acho que perderam a chance de trocar o Jair nessa parada. Daqui a pouco o bicho vai pegar, não tenho dúvida.",
            "date": "2018-07-17T12:40:53",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Palmeiras é o único que pode salvar a moral dos brasileiros ganhando o Bi Mundial 2018. Neymala fez a maior pada do Brasil.",
            "date": "2018-07-16T10:05:58",
            "likes": "5",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Renan Xavier",
                    "text": "bi mundial??? onde??? hahahahahahah ervilha verde eterna piada",
                    "date": "2018-07-16T10:18:03",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Riveiro",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKK VAI DORMI MEU AMIGO NAO FALA BESTEIRA NAO",
                    "date": "2018-07-16T10:19:45",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Salvar a moral? Esse timinho vive passando vergonha aqui no Brasil levando goleadas de 6x0 do Coxa e Goiás, 7x2 do Vitória em casa e muitas outras e tu me vem com essa? Fora do Brasil não é diferente: Sevilla 5x0, CSKA Sofia 4x0, Hellas Verona 6x3 e Saravejo 4x1, TIMINHO SEM MORAL QUERENDO SALVAR MORAL É PIADA KKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-16T10:20:22",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Nova Impress",
                    "text": "Depois que o Neymar revelou que torcia para o Palmeiras só passou vergonha e fez da camisa dez do Brasil uma piada isso dito pelo o maior e um dos melhores jogadores do mundo o Valter Casagrande, por ser muito respeitado no meio do futebol ficou muito triste com as atitude do camisa 10 da seleção.",
                    "date": "2018-07-16T10:44:32",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "trapo verde virgem fim de fila, até o AMERICA MG tem mais títulos neste século",
                    "date": "2018-07-16T10:50:37",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Barbosa",
                    "text": "bom foi o G.JESUS né?? não era ele que era melhor que o neymar?? e o chinelo lima?? não foi pro palmeiras pra ir pra russia? kkkk Palmeiras piada nacional!!! toda vez que entro na página do MAIOR DA TERRA tem algum bbbpalmeirense comentando é muita vontade de ser nós, inveja mata!",
                    "date": "2018-07-16T11:04:43",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . . . . ELE É MALA ... MAS TEM UM PUSKAS E 1 OURO OLIMPICO!!!!. . . . .E QUEM É O HEROI DE VOCÊS????. . . .BETO FUSKÃO???",
                    "date": "2018-07-16T11:36:24",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "O Neymala acabou com a esperança da seleção e fez o Brasil virar piada internacional. Mas o Palmeiras vai salvar a imagem, o Real é nosso freguês histórico.",
                    "date": "2018-07-16T15:31:35",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Mauro Antunes",
                    "text": "Perdemos a copa mas não foi por causa do Neymar. Se no gol tivesse o Vanderlei ou o Marcelo Grohe contra a Bélgica não teríamos tomado o primeiro gol. O 3 goleiros levados na copa são anos luz inferiores.",
                    "date": "2018-07-16T16:24:52",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio",
                    "text": "Engraçado que tinha um da base do verdinho na seleção que nem gol fez na Copa e pouco se fala nisso. Por que será hein? Bi mundial??? Por enquanto no máximo o Bi da série B. kkk",
                    "date": "2018-07-16T20:38:10",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Marachutti",
                    "text": "O Neymar não fez uma boa copa, é fato, e o Gabriel Jesus, eterno reserva de um Argentino, Centro avante, homem gol, fez o que , o bicampeão da série B.",
                    "date": "2018-07-17T09:15:41",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Juliano Pires",
                    "text": "esse \"Palmeiras Mundial\" é santista , só esta zuando com as pepas . eterno semmundial kkkkkkkkk",
                    "date": "2018-07-17T12:00:05",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Jaime Bezerra",
            "text": "Ricardo Gomes precisa ser mais ágil. A diretoria do Santos continua ágil para vender e uma tartaruga para comprar.",
            "date": "2018-07-17T06:34:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Um dispensado pelo Benfica, outro fora dos planos do Monterrey e um idoso, sem oportunidade no time da Ucrânia. Isto porque, este ano, já entrou grana do Neymar, do Rodrigo e do Felipe Ânderson.",
            "date": "2018-07-16T22:50:06",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Tem entrado muita grana nos cofres do Peixe; mas só estamos contratando refugo, só jogadores que não interessam mais às equipes que pertenciam. Estamos trazendo gente pior do que o que temos.",
            "date": "2018-07-16T21:47:22",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Francisco Carvalho",
                    "text": "Bryan, dispensado pelo Benfica; Sanchez, fora dos planos do Monterrey: Gonzales, jogador veterano encostado em time da Ucrânia. Só porcaria!",
                    "date": "2018-07-16T22:34:10",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Estava na cara que essa copa seria um fracasso. Com aquele Neymala piadista internacional, só podia dar nisso mesmo. Agora o negócio é torcer pro BI Mundial do Palmeiras 2018. Palmeiras é Brasil !",
            "date": "2018-07-16T08:31:56",
            "likes": "3",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Ludson Nascimento",
                    "text": "Bi ? Nunca foi campeã mundial kkk",
                    "date": "2018-07-16T08:44:02",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Neto",
                    "text": "Palmeiras mundial sério fii? O quê q vc fumou no cachimbo de crack?",
                    "date": "2018-07-16T09:10:09",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Andriani",
                    "text": "Palmeiras Mundial, o grabriel jesus foi bem na copa, não é? jogador comum, não fez nenhum gol.",
                    "date": "2018-07-16T09:47:13",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Palmeiras é Brasil. Rumo ao Bi Liberta e Bi Mundial. Palmeiras vai dignificar o futebol brasileiro novamente.",
                    "date": "2018-07-16T09:49:16",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Dos Santos",
                    "text": "Como vai ser BI MUNDIAL se nem ganhou o primeiro? Tu não pode ver uma vergonha que já quer passar não é mesmo PalBBBBeiras sem Mundial?",
                    "date": "2018-07-16T10:17:25",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O cara usa nick de ventilador mondial e parece um papagaio bebado, repete dia e noite a mesma bosta....em vez de se preocupar em ganhar títulos e sair do fim da fila.",
                    "date": "2018-07-16T10:51:36",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Bêbado é essa velharada que torce pra time falido que está acabando kkkkkkkk. Palmeiras rumo ao Bi Liberta e Bi Mundial.",
                    "date": "2018-07-16T15:33:23",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Julio Bonfim",
                    "text": "Tava na cara que essa copa ia se um fracasso, com um centroavante peppa morto daquele. O jeito é esperar o Tri mundial do Peixão",
                    "date": "2018-07-16T16:25:05",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio",
                    "text": "Engraçado que tinha um da base do verdinho na seleção que nem gol fez na Copa e pouco se fala nisso. Por que será hein? Bi mundial??? Por enquanto no máximo o Bi da série B. kkk",
                    "date": "2018-07-16T20:37:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Wesley Oliveira",
            "text": "Santos o maior do MUNDOOOOO",
            "date": "2018-07-16T17:54:58",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Santos x Cruzeiro deve ser no Pacaembu amebas",
            "date": "2018-07-16T16:27:52",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Martins",
            "text": "A janela da copa acabou e o calhorda do presidente só conseguiu contratar o famoso atacante da poderosa seleção da Costa Rica e mesmo assim porque foi de graça, o dinheiro já sumiu e a torcida vai ter que rezar para não irmos para a série B esse ano. Calhorda é calhorda.",
            "date": "2018-07-16T15:18:35",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "David brasa não jogando e um favor q faz , ele não estando já e um reforço pro time o cara horroroso pode ter raça mais inda e pouco",
            "date": "2018-07-16T14:20:39",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nova Impress",
            "text": "Vou aqui corrigir o nosso colega Palmeiras s/ Mundial que para ser BI-MUNDIAL tem que ganhar o primeiro Mundial, eu sei que é dificil ser Palmeirenses mas, ser BURRO e não entender é facil.",
            "date": "2018-07-16T10:48:34",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Victor Chammel",
                    "text": "O NOSSO TÍTULO MUNDIAL FOI GANHO NO CAMPO E NÃO NA GUÉLA....EXISTE MUNDIAL DE UM JOGO APENAS???",
                    "date": "2018-07-16T11:16:32",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Everton Silva",
                    "text": "Na hora que eu li o nosso titulo mundial eu dei uma pequena risada, sei que isso não é de Deus. :(",
                    "date": "2018-07-16T11:30:23",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "MAS É BURR0, O SANTOS ENTROU EM CAMPO COM PELÉ E CIA PARA JOGAR IDA E VOLTA CONTRA BENFICA E MILAN NO MUNDIAL APÓS SER CAMPEÃO DA LIBERTADORES, JÁ O PALBBBBEIRAS JOGOU A TAÇA CANINHA 51 COMO 'CAMPEÃO PAULISTA' (CADÊ A LIBERTADORES? PENSEI QUE ERA SÓ O CURICA QUE PASSAVA ESSA VERGONHA), CADÊ A GUELA NOS MUNDIAIS DO PEIXE HEIN SEU A5N0 VERDE?",
                    "date": "2018-07-16T11:31:21",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "\"MUNDIAL DE 1 JOGO\" O SANTOS EM 1962 JOGOU IDA E VOLTA CONTRA O BENFICA E EM 1963 JOGOU IDA, VOLTA E JOGO-DESEMPATE CONTRA O MILAN, OU SEJA, 2 E 3 JOGOS RESPECTIVAMENTE, E PARA REFRESCAR SUA MEMÓRIA: NO ATUAL FORMATO DO MUNDIAL TANTO O CAMPEÃO DA CHAMPIONS COMO O DA LIBERTADORES JOGAM APENAS 2 JOGOS PARA SER CAMPEÃO DO MUNDO, E AGORA QUAL SUA PRÓXIMA A5NE1RA A SER DITA HEIN VICTOR CHAMMERDA?",
                    "date": "2018-07-16T11:35:43",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Ganho DENTRO no campo mas FORA do site da dona FIFA....sossega trapo verde virgem fim de fila adotado.",
                    "date": "2018-07-16T12:19:30",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Roberto Lopes",
            "text": "e muito jogo pra pouco time, mas vamos com fé.",
            "date": "2018-07-16T11:41:55",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio",
            "text": "Presidente traz logo o centroavante Joaquim Ardaiz de 19 anos de idade, joga muito esse cara canhoto veloz forte e habilidade, compra logo esse jogador",
            "date": "2018-07-16T11:33:45",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Silva",
            "text": "Infelizmente não consigo ver o braz, renato , gabigol , ventura e acreditar que tem alguma chance desse time ir bem em alguma das competições, é como achar que o palmeiras tem mundial, tentar se enganar pra sofrer menos.",
            "date": "2018-07-16T11:32:48",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Gusson",
            "text": "é difícil não por mais no time renato que não aguenta mais andar em campo sou santista mas já deu né a não ser que deixar ele com um meia ai talvez",
            "date": "2018-07-16T11:02:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orivaldo Bueno",
            "text": "Tetra....mas titulo mundial feito num jogo só não vale...",
            "date": "2018-07-16T09:44:14",
            "likes": "0",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "Até onde eu sei o Santos jogou ida e volta em 1962 e 1963, sem contar que no atual formato tanto o campeão da Champions como o da Libertadores jogam APENAS 2 JOGOS para ser campeão, e aí, o que você me diz?",
                    "date": "2018-07-16T10:16:10",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Ribeiro",
                    "text": "Acho engraçado essas pessoas falando bobagem... O formato naquela época era outro. Inclusive o campeonato mundial era uma decisão entre campeões da América do Sul e da Europa, com jogos ida e volta. A inveja mata!",
                    "date": "2018-07-16T10:48:41",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Outro asno que não se informa, nem manda FONTES assim ó: \"FIFA RECONHECE TÍTULOS MUNDIAIS APÓS 1960 E DEIXA PALMEIRAS DE FORA....explica onde não vale ?",
                    "date": "2018-07-16T10:52:30",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Castro",
                    "text": "Boa Dos Santos... Quebrou ele na emenda",
                    "date": "2018-07-16T11:01:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Antonio Filho",
            "text": "tanto tempo durante o recesso, para encontrar mos problemas para escalar jogadores, e termos o mesmo time, isso que e incompetencia, alias com todo esse dinheiro em caixa.",
            "date": "2018-07-16T08:56:34",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ludson Nascimento",
            "text": "Renato,Brás e tem medo de tirar o Gabriel do time Jair Aventuras?? Volta pro RJ técnico ruim!",
            "date": "2018-07-16T08:46:18",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel",
            "text": "Yuri? É pra acabar",
            "date": "2018-07-16T08:45:38",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/guia-pos-copa-tudo-o-que-voce-precisa-saber-antes-de-o-santos-entrar-em-campo.ghtml",
    "team": "santos"
}