{
    "time": "14h15",
    "date": "21/09/2018",
    "title": "Kaio Jorge e Ivonei Junior, do Santos, são convocados para seleção brasileira sub-17. Atacante e volante estão na lista para um torneio na Inglaterra, que será realizado em outubro",
    "author": "GloboEsporte.com",
    "text": [
        "O Santos teve dois jogadores convocados para a seleção brasileira sub-17. O atacante Kaio Jorge e o volante Ivonei Junior representarão o clube em um torneio internacional, que será realizado na Inglaterra, entre os dias 7 e 18 de outubro.",
        "Kaio Jorge é uma das principais apostas de Cuca para o restante da temporada, caso assine seu primeiro contrato profissional com o Santos. Já são 11 gols em dez jogos no Campeonato Paulista sub-17.",
        "Com Ivonei Junior, não há avanço nas negociações. O pai do atleta não é chamado para conversar com a diretoria santista desde junho. O jogador já pode assinar um pré-contrato com qualquer outro clube pois seu contrato de formação termina em março.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Kaio Jorge e Ivonei Jr comemoraram a convocação nas redes sociais:",
        "Horas antes de a CBF divulgar a lista de convocados, o Santos postou que o lateral Cadu, o zagueiro Derik e o meia Giovanni também tinham sido chamados, o que não se confirmou posteriormente."
    ],
    "comments": [
        {
            "name": "Luiz Alves",
            "text": "O flamengo poderia verificar se eles realmente são bons e traze-los para nosso flamengo, porque craque o flamengo faz em casa.",
            "date": "2018-09-21T17:52:07",
            "likes": "0",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Honório Ffilho",
                    "text": "Não deu para entender essa, Luiz Alves. Se faz em casa, para quê pegar na Vila??",
                    "date": "2018-09-21T19:46:11",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Eduardo",
                    "text": "Pra fazer cheirinho em casa?",
                    "date": "2018-09-22T07:23:19",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mauro Santos",
            "text": "Pelo andar da carruagem, em pouco tempo teremos os nossos campeonatos recheados de jogadores sub-17 misturados com veteranos e um monte de perebas!!! Os empresários exigem salários altos na assinatura do primeiro contrato profissional do menino aos 16 anos... e os clubes não podem deixar este menino por 3 a 5 anos no sub-17, sub-20 ou sub-23 senão o contrato termina e o clube fica lambendo os dedos vendo os melhores jogadores indo embora de graça... precisam queimar etapas... e isso pode prejudicar o clube e também os jogadores... mas o $$$ no bolso do empresário está garantido!!!",
            "date": "2018-09-21T15:43:46",
            "likes": "35",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mauro Santos",
                    "text": "Por isso que hoje o artilheiro do Campeonato Brasileiro tem somente 12 gols... por isso que os clubes grandes brigam e gastam muito para ter perebas como Henrique Dourado, Gilberto, Deyverson, Leandro Damião, Jael, André, Borja, Trelles, Roger... ou outros clubes correndo a atrás de veteranos como Ricardo Oliveira e Barcos!!! Futebol brasileiro está no fundo do poço e os dirigentes se esforçando para cavar mais um pouco!!!",
                    "date": "2018-09-21T16:19:24",
                    "likes": "30",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jader Marques",
            "text": "Acorda aí diretoria, estão esperando levarem nossos meninos de graça.",
            "date": "2018-09-21T14:43:13",
            "likes": "41",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mauro Santos",
                    "text": "O grande problema se chama empresários!!! A lei Pelé acabou com a antiga lei do passe alegando que os jogadores eram escravos dos clubes... mas agora os clubes são reféns dos empresários!!! Se o clube não aceitar as exigências dos empresários, eles ameaçam levar o jogador para outro clube!!! Então pedem absurdos por um menino de 16 anos em termos de salário, plano de carreira com promoção aos profissionais, etc, etc e etc... Se os clubes aceitarem, aí inflacionam a folha salarial pois todos os outros meninos também vão querer o mesmo!!! E aí vira uma bola de neve!!!",
                    "date": "2018-09-21T15:16:26",
                    "likes": "43",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/kaio-jorge-e-mais-quatro-jogadores-do-santos-sao-convocados-para-selecao-brasileira-sub-17.ghtml",
    "team": "santos"
}