{
    "time": "12h34",
    "date": "04/05/2018",
    "title": "Santos ainda tenta contratação de Zelarayán: \"Louco para vir\", diz presidente. José Carlos Peres afirma que clube mantém busca por meia, e argentino continua no radar",
    "author": "Alexandre Alliatti",
    "text": [
        "O Santos não desistiu de contratar Lucas Zelarayán, argentino que atua pelo Tigres, do México. A diretoria diz contar com a vontade do jogador em vestir a camisa do Peixe.",
        "– Ele está louco para vir – resumiu o presidente do Santos, José Carlos Peres, após evento de anúncio de novo patrocinador do clube, nesta sexta-feira, em São Paulo.",
        "Peres foi ao México em uma cartada final para tentar a contratação do jogador, mas não conseguiu convencer o Tigres a liberá-lo. O presidente do Santos diz que recebeu informações de que o jogador foi visto em um shopping com a camisa do Peixe. Por isso, acredita que ainda é possível contratá-lo.",
        "– Justamente por causa de nosso interesse, ele praticamente não tem jogado lá – disse Peres.",
        "E não tem mesmo. Nos últimos quatro jogos do Tigres, Zelarayán ficou fora de três e atuou por apenas 18 minutos no outro. A última vez em que jogou uma partida inteira foi em fevereiro. Só foi titular três vezes na temporada. Tem dois gols marcados.",
        "CLIQUE AQUI e leia mais sobre o Santos",
        "Mas o presidente do Santos diz que não é só o argentino que está no radar. Há outros nomes que o clube analisa para finalmente encontrar um substituto para Lucas Lima.",
        "– Queremos ele (Zelarayán) ou alguém melhor que ele. Mas o Santos vive uma realidade financeira complicada – lembra Peres.",
        "O clube tem tempo para intensificar as negociações. O período de contratações de jogadores vindos do exterior reabre em 16 de julho."
    ],
    "comments": [
        {
            "name": "Marcelo",
            "text": "Primeira coisa troca o técnico",
            "date": "2018-05-06T14:30:18",
            "likes": "3",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Anisio Rodrigues",
                    "text": "Marcelo, vai te catar.",
                    "date": "2018-05-06T15:48:05",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "James Ferreira",
                    "text": "Marcelo. Burro",
                    "date": "2018-05-06T17:51:44",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Silva",
            "text": "Manda o copete em troca desse argentino ai, se ele não jogar nd continuaremos na mermo. Kkkkkkkkkkkkkkkkkkkkkkkkkkkkk SANTOS SEMPRE SANTOS !!!!",
            "date": "2018-05-06T16:54:38",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Martins",
            "text": "Essa conversa já deu, nem que fosse o Pelé, um jogador encostado, não joga desde fevereiro, não fica nem no banco de reservas do \"grande\" Tigres do México, jogador que ninguém viu jogar, conhecido só por dvd, melhor do que ele era o Hernández e mandamos embora sem dar uma chance real a ele, sempre escalado fora da posição. Pela insistência só pode haver outros interesses que não o do clube, alguém vai lucrar na transação e não será o clube. Mais um Cleber, Leandro Damião ou Leandro Donizete para o clube assumir.",
            "date": "2018-05-05T14:28:40",
            "likes": "7",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Paulo Silva",
                    "text": "Tomara q não, mas pode ser que seja .",
                    "date": "2018-05-06T16:51:29",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silva Júnior",
            "text": "E o Ze Rafael do Bahia, contrata ele, e um otimo jogador e vai cair certinho no time do Santos.",
            "date": "2018-05-06T06:51:18",
            "likes": "14",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Gildo Santana",
                    "text": "Zé Rafael também não é á essas coisas.",
                    "date": "2018-05-06T13:53:39",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Lufacar Menocci",
                    "text": "O ZÉ RAFAEL JA TEM CONTRATO COM OS PORCOS",
                    "date": "2018-05-06T16:13:18",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Os dois são meia boca, os nossos nem isso . Kkkkkkkkk",
                    "date": "2018-05-06T16:48:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Anisio Rodrigues",
            "text": "- UM CAMISA 10 É ALGO EMERGENCIAL. - O Técnico Jair Ventura é a razão principal de ainda estarmos mantendo a dignidade do Peixe!... - Jair é o melhor técnico ultimamente.",
            "date": "2018-05-06T15:47:31",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Camargo",
            "text": "troca o Cittadini pelo Dodô e traz o Zelarayan",
            "date": "2018-05-06T13:02:23",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Carrer",
            "text": "Presisdente concentra no time que temos , conversa com esse treinador para montar um esquema de jogo melhor para o Santos e para de conversa fiada e enganação.",
            "date": "2018-05-05T16:43:50",
            "likes": "25",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Antonio Santos",
                    "text": "Papo fiado é sim.Mais não tem peças pra mudar esquema,Time com pouca qualidade técnica.",
                    "date": "2018-05-05T20:03:10",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Luciana",
                    "text": "não tem como jogar melhor com o time que tem cara",
                    "date": "2018-05-06T12:00:09",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo",
            "text": "Esse gringo deve jogar muito será tomara mas TB deveria trocar o nosso técnico pois não sabe nada",
            "date": "2018-05-05T12:16:59",
            "likes": "8",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Vinicius",
                    "text": "Fernando Diniz.",
                    "date": "2018-05-06T01:56:45",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo",
            "text": "Fora Jair aquele que tem desculpa pra tudo",
            "date": "2018-05-05T20:28:57",
            "likes": "2",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Luiz Barsotti",
                    "text": "sem ovos, não se faz omeletes. já dizia o saudoso Oto Glória",
                    "date": "2018-05-05T23:50:35",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Mancuso",
            "text": "Pena que é difícil, ou quase impossível acreditar em uma só palavra dessa diretoria. Essa história de que o Santos procura um 5, um 8 e um 10 já encheu o saco. Até a copa o brasileiro vai ter 12 rodadas, se contratar, coisa que não acredito, vai ser para jogar a partir de agosto. Até lá, sem meio campo, a vaca já foi pro brejo. Incompetentes.",
            "date": "2018-05-05T16:28:12",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elisvaldo Oliveira",
            "text": "A reportagem é falha, deveria ser assim \"Zelarayan desde que chegou no Tigres do México, nunca conseguiu ser titular e só fez 2 gols\", pois dar se à impressão de que jogou 3 vezes e fez 2 gols.",
            "date": "2018-05-05T08:01:08",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Elisvaldo Oliveira",
                    "text": "Chegou no Tigres em 01/01/2016, já está com 25 anos. Será outra fixação do Peres, pois não mediu custos para trazer Gabriel Gabigol.",
                    "date": "2018-05-05T08:17:19",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Allan Santos",
                    "text": "Zelarayan é diferenciado e é bom que não esteja jogando no tigres assim as chances de outros clubes se interessarem vai ser menor. O cara vai arrebentar no gigante da vila",
                    "date": "2018-05-05T10:28:40",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Elisvaldo Oliveira",
                    "text": "Sr. Allan santos, onde você assistiu uma partida de futebol onde o Lucas Zelarayan jogou? Porque só tem aqueles vídeos no YouTube, que são preparados, editados. O argentino chegou em 01/01/16 no Tigres, 01/17 fez 1 anos, 01/18 fez 2 anos e não convenceu lá no México, sabe porque não liberaram a saída dele, o tigres quer no mínimo o valor que pagaram pela mentira, e o Santos quer ele emprestado.",
                    "date": "2018-05-05T11:52:16",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Elisvaldo Oliveira",
                    "text": "Você tem tanta convicção que ele é bom porque deve ter assistido uma partida de futebol onde ele jogou pelo menos uns 45 minutos, infelizmente eu não consigo achar nenhum vídeo, onde ele jogou, só aqueles editados no YouTube.",
                    "date": "2018-05-05T12:30:45",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Eder Bezerra",
                    "text": "já foi considerado o melhor jogador do Argentinão, tudo bem a compilação dos lances, mas também acho que ele vai jogar bem, se vier, para mim o Citadine se treinar muito pode até roubar algumas bolas e tocar de lado, mas se esperar ele limpar uma jogada com habilidade ou dar uma assistência consciente kkkk, assisto todos os jogos e nunca vi, Jean Mota, bom reserva para o Dodo, Copete tomara que renda alguns milhões ao nosso amado peixe, minha opinião, com respeito a opinião dos parça santistas .",
                    "date": "2018-05-05T13:51:38",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marco Santos",
            "text": "Vi um video dele no Youtube de 6:00 e o que eu vi foi muito drible, uns 3 gols e NENHUMA assistência... O Santos precisa de um meia e esse cara não é um meia... Temos melhores na base, é só lapidar!!!",
            "date": "2018-05-05T14:00:58",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gildo Santana",
            "text": "Os mexicanos não querem Cittadine? Vai lá e faz um rolo.",
            "date": "2018-05-05T13:51:14",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Freitas",
            "text": "Camilo, Cazares, Bruno Silva, Conca são melhores ....",
            "date": "2018-05-05T13:17:17",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roque",
            "text": "ainda.....................................................vixxxxe....",
            "date": "2018-05-05T12:45:36",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jordan Aquino",
            "text": "Se chegar o hipe vai lá pra cima, na minha percepção ele viraria ídolo tipo um D'Alessandro aqui no Santos",
            "date": "2018-05-05T12:26:02",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Gross",
            "text": "NIMGUEM LEVAVA FÉ NO DODO E O SANTOS CONTRATOU POR QUE NÃO DÃO UMA CHANCE A DIRETORIA ACERTOU NAS CONTRATAÇÕES ESTE ANO.",
            "date": "2018-05-05T01:08:35",
            "likes": "41",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Allan Santos",
                    "text": "Você está completamente certo Fábio,os pedidos do Jair Ventura foram certeiros até agora é pode apostar Zelarayan será ídolo no Santos",
                    "date": "2018-05-05T10:31:11",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Elisvaldo Oliveira",
                    "text": "O Dodô, desde quando era Júnior do Curintia jogava bem, foi emprestado para o Bahia, lá no profissional mostrou que era jogador de verdade, em um jogo contra o internacional, o ex jogador em atividade na época Bolívar, quebrou a perna dele, recuperou e foi embora para a Europa, lá passou por uns três clubes, acredito que foi oferecido pelo empresário do Dodô para o santos a fim de se firmar, e deu certo, tenho certeza absoluta que estes dirigentes do santos nem conheciam um lateral esquerdo chamado Dodô.",
                    "date": "2018-05-05T12:24:47",
                    "likes": "4",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alex Mendes",
            "text": "Esquece essa novela ridícula quem é esse maluco?? Da oportunidade para o calabrez e fora Cittadini que usar o Santos de trampolim",
            "date": "2018-05-05T09:19:55",
            "likes": "14",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Vicente Melo",
                    "text": "Concordo plenamente com o Alex. Chega de contratar pereba. Troca o Citadini pelo Dodô e dá uma oportunidade para o Calabrez.",
                    "date": "2018-05-05T09:50:37",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Alex Mendes",
                    "text": "O moleque detonou na copinha coloca pra jogar",
                    "date": "2018-05-05T11:50:05",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Evandro Fajao",
            "text": "esse tem vir,kara joga muito",
            "date": "2018-05-04T22:43:37",
            "likes": "12",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Allan Santos",
                    "text": "Tô com vc Evandro o cara é fera ,temos que fazer força pro Peres contratar logo ele",
                    "date": "2018-05-05T10:35:27",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulão Gaviao",
            "text": "Esse Zelarayan deve ser mais um Vecchio ou Copete da vida e o Peres deve estar interessado na comissão q vai ganhar em cima dele, Peres e modesto só muda o nome mas a esperteza continua a mesma",
            "date": "2018-05-04T23:14:31",
            "likes": "10",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Allan Santos",
                    "text": "Tá errado Paulão,quem pediu ele foi o Jair que tem acertado nas contratações até agora é Lucas Zelarayan vai ser ídolo no peixe.Joga muito",
                    "date": "2018-05-05T10:34:42",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Costa",
            "text": "Trás o Ganso e dá a 10 pra ele e resolve logo o problema.",
            "date": "2018-05-04T23:16:09",
            "likes": "27",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Allan Santos",
                    "text": "Cê tá louco Márcio, já vi que vc odeia o Santos querer o Ganso? Um jogador morto não corre não tem comprometimento ,jogador caro que não vai agregar nada pro elenco do Santos e tenho certeza que o Jair não quer esse tipo de jogador morto",
                    "date": "2018-05-05T10:33:30",
                    "likes": "7",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Costa",
            "text": "Assisti um vídeo do Zelarayán no yotube... Cara ele é pior que o Wladmir Hernades. Não serve para o Santos, não é meia de ligação é meia atacante já temos meia dúzia melhor que ele no elenco. Peres acorda!!!!",
            "date": "2018-05-04T23:15:13",
            "likes": "14",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Allan Santos",
                    "text": "Meu você tá louco ,falar que o cara é ruim",
                    "date": "2018-05-05T07:45:50",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Denti",
                    "text": "É ruim não mas se tivesse ele e o ganso aí o baguio ia fica cabulo",
                    "date": "2018-05-05T08:31:49",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Henrique Ribeiro",
                    "text": "Ele é mais ponta do que armador, precisamos de um meia camisa 10 clássico, sou mais o Moisés do Palmeiras",
                    "date": "2018-05-05T09:44:51",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jose Severino",
            "text": "A solução do Santos e apenas essa. buscar o Tiago Maia de Volta e contratar esse Argentino . formando o trio Alisson Tiago Maia e Lucas . teremos um time forte, e não e dificil presidente e so querer. Faça dinheiro com venda de jogadores. Citadini. Copete, Lucas Verissimo e ate o Luiz Felipe. Pronto.",
            "date": "2018-05-05T07:52:22",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Diego Denti",
                    "text": "Veríssimo e Luís felipe não se é louco?a zaga tá montada se quer desmontar?agora concordo sim vende copete Vecchio citadini vitorsonotento Mota aí dá pra montar um time legal desses cinco trás três de fora e abre duas vagas para base.pronto mas não meche no que tá funcionando perfeitamente que é a zaga",
                    "date": "2018-05-05T08:29:29",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Santos",
            "text": "realidade financeira complicada igualzinho o Brasil que era para ser o país mais poderoso da terra não fosse a corrupção e desleixo",
            "date": "2018-05-05T08:28:38",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "Jogadorzinho de B...A. Nunca foi convocado pela seleção de seu pais, Argentina. Por que voces acham!?",
            "date": "2018-05-04T18:54:19",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Allan Santos",
                    "text": "Cara ele joga no México, quando ele chegar no gigante da vila a convocação vai acontecer e quando jogar na seleção da Argentina vai ser no lugar do Messi",
                    "date": "2018-05-05T07:52:30",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Amorim",
            "text": "Tem alguma coisa estranha nesse negócio. O cara é reserva de um time do México e o Santos insiste tanto em contratá-lo",
            "date": "2018-05-04T22:59:49",
            "likes": "22",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Allan Santos",
                    "text": "É reserva porque ele já não queria estar mais no México a vontade dele já era estar vestindo a camisa do gigante da vila. O Ricardo me responda uma coisa Você acha que se não fosse a torcida pegar no pé do Jair Ventura pra colocar o Rodrygo ele iria ser titular tão rápido? Ele ainda estaria no banco de reservas e o copete titular",
                    "date": "2018-05-05T07:49:24",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Neto",
            "text": "Titular três vezes e marcou dois gols???tem jogador titular hj no clube que não marcou !!!sem falar que o pereba Lima tinha medo da área....deve ser bom.. esse zelayram",
            "date": "2018-05-04T13:30:51",
            "likes": "125",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lucas Cabral",
                    "text": "Ja pensou o meio campo com Alison - T.Maia - L.Zelarayan? Se os 3 jogadorem oq sabem os problemas no meio campo acabariam! Lembrando que o Santos tbm disse estar monitorando o T.Maia",
                    "date": "2018-05-04T17:04:51",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Igor Penha",
                    "text": "mano pesquisa os lances dele no youtube, eu até me assustei quando vi pq ele é muito bom, mt bom mesmo!",
                    "date": "2018-05-05T07:09:48",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Edson Barbosa",
            "text": "ARRASCAETAAAAAA",
            "date": "2018-05-05T01:16:37",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santos",
            "text": "Alguém tem que conversar com o Jair Ventura, a respeito do Camilo, que está no banco do Internacional, esse jogador com certeza viria para o Santos, numa boa, é um grande meia, acorda diretoria !",
            "date": "2018-05-04T23:42:33",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Parece q o rodrygo vai deixar o Santos. Foi confirmado no programa esportivo de um canal fechado o pai do rodrygo está em Barcelona para resolver as situação",
            "date": "2018-05-04T15:11:18",
            "likes": "6",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Jean Riberio",
                    "text": "Esquece isso parceiro. Rodrygo está afirmado até metade de 2019 (sei que o contrato vai mais que isso).",
                    "date": "2018-05-04T21:33:16",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jota Medrado",
                    "text": "sim,mesmo que se feche algum negócio,ele só pode sair a partir de janeiro de 2019,quando completa 18 anos.",
                    "date": "2018-05-04T21:58:03",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pedro Costa",
            "text": "E AI JABUCA FALIDO DO INTERIOR,VIRAM O PAI REAL AMASSANDO MAIS UM INSETO NA AMERICA?HUEHUEHEU LIDER GERAL,MANDANDO NA AMERICA HUEHUE",
            "date": "2018-05-04T14:13:05",
            "likes": "2",
            "unlikes": "65",
            "replies": [
                {
                    "name": "Nilton Andrade",
                    "text": "PALMEIRAS É IGUAL CASA DE C O R N O, QUEM MANDA LÁ É O RICARDÃO KKKKKKKKKSO JOGA LÁ SÓ NA HORA QUE O RICARDÃO DIZ QUE NÃO VAI COMPARECER KKKKK",
                    "date": "2018-05-04T20:42:29",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Cotrim",
                    "text": "Esse Zelarayán deve ser o bicho da goiaba, pois o Santos não desiste! Será que não é um \"mentiroso\" igual ao Lucas Lima?",
                    "date": "2018-05-04T21:29:49",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Paulo Berbek",
            "text": "na boa o presidente ta fazendo oq pode os antigos quase faliram o glorioso e esse zelarayan acho que cairia bem aqui vale a insistência",
            "date": "2018-05-04T21:29:29",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "QUEM SOU?PRAZER PAI REAL LIDER GERAL DA AMERICA,TODOS DE JOELHOS PERANTE O PAI REAL",
            "date": "2018-05-04T15:16:23",
            "likes": "3",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Raphael Moraes",
                    "text": "de joelho a um bi rebaixando kkkkk onde nem pra ser cabeça de chave da libertadores serve kkkkkk",
                    "date": "2018-05-04T18:38:39",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Costa",
                    "text": "SANGRA INSETOS FALIDOS HUEHUEHUE",
                    "date": "2018-05-04T21:00:29",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Alessandro Salles",
            "text": "Deve ser sucessor do Pelé pq só ouvimos falar desse maninho e nada, o futebol esta difícil, arrascaeta no peixe ia bem.",
            "date": "2018-05-04T20:51:21",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Sahd",
            "text": "Ou traz um Meia de qualidade e um centro avante ou seremos meros coadjuvantes sem nenhuma chance de titulos e até Libertadores em 2019!! Alerta!!!",
            "date": "2018-05-04T20:46:04",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel",
            "text": "A sensação que eu tenho é que esse presidente é um zero à esquerda",
            "date": "2018-05-04T12:46:35",
            "likes": "24",
            "unlikes": "77",
            "replies": [
                {
                    "name": "Carlos Soares",
                    "text": "Receita para ganharmos a Liberta,,,,,,,,,,,contrata urgente um cara para o meio de campo, um meia esquerda, e um centroavante(FORA GABIBOSTA),,,,,temos dois meses pela frente e se contratar temos enorme chances de faturar... do resto o time esta redondo......",
                    "date": "2018-05-04T18:51:28",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Soares",
                    "text": "Vou falar uma coisa, da dó do Jair Ventura o cara ta tirando leite de pedra.....e tem gente que ainda massacra o coitado olha esse elenco do Santos......se não contratar pelo menos 3 jogadores meio campo, meia esquerda, centroavante,,,,,sairemos fora nas oitavas da liberta.....haaaaaaaaaaaaa em tempo fora (GABIBOSTA)",
                    "date": "2018-05-04T18:54:20",
                    "likes": "19",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Leslie Silva",
            "text": "To achando que esse argentino deve ser grosso. Só o Santos valoriza o cara.",
            "date": "2018-05-04T19:21:44",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Santos",
            "text": "Zelarayan na cabeça o cara joga muito vcs vão ver",
            "date": "2018-05-04T18:38:38",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Santos",
            "text": "Não vejo a hora do Santos anunciá- lo oficialmente",
            "date": "2018-05-04T18:39:38",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Masakazu Takano",
            "text": "Isso já está ficando pior do que as novelas da Globo.",
            "date": "2018-05-04T18:37:51",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "O Meza do Independiente comeu a bola contra o Curica. E o Paquetá do Urubu também joga muito.",
            "date": "2018-05-04T12:38:23",
            "likes": "60",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Cesar Augusto",
                    "text": "Paquetá 200 milhões? Piada de urubu.",
                    "date": "2018-05-04T14:53:40",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Allan Santos",
                    "text": "Zelarayan na cabeça,galera vcs vão ver o cara joga muito vai cair melhor que luva no Gigante da Vila",
                    "date": "2018-05-04T18:36:53",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Allan Santos",
            "text": "Melhor que Messi",
            "date": "2018-05-04T18:35:06",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Santos",
            "text": "Juro que quando o Santos anunciar essa contratação vou soltar fogos",
            "date": "2018-05-04T18:34:51",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Santos",
            "text": "Venha Zelarayan , já vejo o Santos ganhando tudo com vc no elenco vc é a peça que falta no Gigante da Vila",
            "date": "2018-05-04T18:34:09",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aparecido Rodrigues",
            "text": "Essa insistencia pelo Zelaranja deve ser paixão recolhida não pode ser outra coisa...........",
            "date": "2018-05-04T17:42:58",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Allan Santos",
                    "text": "Escreve quando ele chegar o Santos vai ser outro time. Que venham os títulos",
                    "date": "2018-05-04T18:31:38",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alvaro Freitas",
            "text": "Se for outro na qualidade do lateral Dodo, e com salário dentro da realidade do Santos, contrata, mas não faça loucura no valor de pagamento do cara.",
            "date": "2018-05-04T17:19:27",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Macedo",
            "text": "não coloca o jogador para jogar e não libera ,não entendo!",
            "date": "2018-05-04T17:19:15",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Filho",
            "text": "Muito melhor que Lucas Lima cairia como uma luva na meica do peixe.",
            "date": "2018-05-04T17:01:20",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Santos",
            "text": "Zelarayán seria uma ótima contratação. Jogador jovem, driblador e finalizador. Merece um esforço sim. O time deveria jogar com um meio campo losango: Alisson, JEan Mota, LEo Citadini e Zelarayán; Rodrygo e Sasha. Esquece 3 atacantes e fortalece esse meio de campo JAIR.",
            "date": "2018-05-04T14:49:08",
            "likes": "14",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Laerte Andrade",
                    "text": "Se tava indo bem até dizer desse ruim mota e morto cittadini, não servem pra jogar no SANTOS.",
                    "date": "2018-05-04T15:55:20",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Marcel",
                    "text": "que mane Jean Mota oq, Bruno Henrique tio tá loko!?",
                    "date": "2018-05-04T16:35:56",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edison Santi",
            "text": "Banco no Tigres. Mais uma comédia do Senhor Presidente Santista. Se não joga nem no Tigres, vai jogar no Peixes???",
            "date": "2018-05-04T14:26:00",
            "likes": "3",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Johnny Dias",
                    "text": "Kkkk... Tigres ve o time deles e a $$ q eles tem... Nem se compará ...",
                    "date": "2018-05-04T16:35:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-ainda-tenta-contratacao-de-zelarayan-louco-para-vir-diz-presidente.ghtml",
    "team": "santos"
}