{
    "time": "23h05",
    "date": "14/04/2018",
    "title": "Atuações do Santos: Rodrygo brilha, Cittadini vai bem, e Peixe estreia com vitória. Meninos da Vila são os destaques; Gabigol vive nova noite apagada",
    "author": "Gabriel dos Santos",
    "text": [
        "Rodrygo – A noite foi dele! Ligado desde o primeiro minuto, o Menino da Vila não se intimidou, foi para cima da marcação e foi o melhor jogador em campo. Fez o segundo gol da vitória do Peixe, após boa jogada de muita movimentação do ataque. Como a torcida do Santos chama, o garoto de 17 é mesmo um raio. Foi aplaudido de pé pelos torcedores ao ser substituído no segundo tempo. Nota: 8,0",
        "Léo Cittadini – Outro Menino da Vila que teve boa atuação. Defendeu bem, soube segurar a bola, distribuir o jogo e aparecer bem no ataque. No segundo tempo, com a vantagem no placar, jogou mais recuado. Mostrou o motivo de Jair Ventura ter optado por ele e ter deixado Renato no banco. Nota: 7,5",
        "Gabigol – O camisa 10 do Peixe novamente errou demais. Teve mais uma atuação abaixo da média. Tomou muitas decisões erradas, errou diversos passes e por muitas vezes foi individualista. Voltou para o segundo tempo mais ligado, teve chances, mas pecou na conclusão. Noite apagada. Participou do lance do gol de Rodrygo. Nota: 5,5",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Veja as notas dos jogadores do Santos:",
        "Vanderlei [GOL]: 6,5\nDaniel Guedes [LAD]: 6,5\nLucas Veríssimo [ZAG]: 6,5\nDavid Braz [ZAG]: 6,5\nDodô [LAE]: 7,0\nAlison [VOL]: 6,5\nLéo Cittadini [VOL]: 7,5\n(Vitor Bueno [MEI]): sem nota\nJean Mota [MEI]: 6,0\n(Diego Pituca [VOL]): sem nota\nEduardo Sasha [ATA]: 7,0\nRodrygo [ATA]: 8,0\n(Arthur Gomes [ATA]): 6,0\nGabigol [ATA]: 5,5"
    ],
    "comments": [
        {
            "name": "Nãoteinteressa",
            "text": "Somos o time dos raios, é um atrás do outro...",
            "date": "2018-04-16T17:32:35",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Parmeras",
            "text": "TIMES DE GRANDEZAS SEMELHANTES.............. BOM RESULTADO DO BAGRE EM CASA............... FINALMENTE VENCENDO NUMA ESTREIA DEPOIS DE 1,2,3,4,5,6,7,8,9,10,11,12 SAPECADAS..................",
            "date": "2018-04-15T17:37:31",
            "likes": "2",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Douglas Leal",
                    "text": "Engraçado que em 2003 e 2013 o \"Parmeras\" não estreou na série A, o que aconteceu? Ele não disputou aquele ano? O que será que aconteceu?",
                    "date": "2018-04-15T23:17:25",
                    "likes": "39",
                    "unlikes": "0"
                },
                {
                    "name": "Armando Guarda",
                    "text": "O verdinho tava disputando seu brasileiro preferido: a série B! Tem mais: continua sem mundial.",
                    "date": "2018-04-16T15:54:22",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Rei Santos",
                    "text": "Jamais um time bi série B será campeão mundial. Isso seria um desrespeito com os grandes.",
                    "date": "2018-04-16T16:11:43",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Amadeu Maehashi",
                    "text": "quem e esse verdinho? nao conheco ah sei o sem mundial paulistinha viçe",
                    "date": "2018-04-16T16:26:42",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Douglas Leal",
            "text": "Engraçado que em 2003 e 2013 o \"Parmeras\" não estreou na série A, o que aconteceu? Ele não disputou aquele ano? O que será que aconteceu?",
            "date": "2018-04-15T23:17:25",
            "likes": "39",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Armando Guarda",
            "text": "O verdinho tava disputando seu brasileiro preferido: a série B! Tem mais: continua sem mundial.",
            "date": "2018-04-16T15:54:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rei Santos",
            "text": "Jamais um time bi série B será campeão mundial. Isso seria um desrespeito com os grandes.",
            "date": "2018-04-16T16:11:43",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amadeu Maehashi",
            "text": "quem e esse verdinho? nao conheco ah sei o sem mundial paulistinha viçe",
            "date": "2018-04-16T16:26:42",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Sousa",
            "text": "Estamos vendo as frequentes e pífias atuações do Gabigol e pergunto quando o Jair vai ter coragem de coloca - lo no banco pois não esta em condições de ser titular esta sendo um fiasco em campo!",
            "date": "2018-04-16T14:19:15",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tarcizio Tatá",
            "text": "Bruno Henrique voltando, Gabriel tem q ir para o banco",
            "date": "2018-04-16T11:20:57",
            "likes": "31",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Plinio Carvalho",
            "text": "Gabibosta!!!",
            "date": "2018-04-16T10:00:01",
            "likes": "8",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luã Gonçalves",
            "text": "Gabriel Barbosa muuuuuuiiiiitttttttooooo fominha tá louco!",
            "date": "2018-04-16T08:49:34",
            "likes": "31",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Será que o Gabriel não tem alguem da familia para lhe mostrar seus erros e devaneios dentro do campo ? não é possivel um jogador que foi rejeitado na Europa exatamente pelos mesmos motivos que o esta afastando da Torcida Santista : Falta de Coletividade e Humildade.",
            "date": "2018-04-16T08:42:07",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Albuquerque",
            "text": "Gabriel, 5,5 de nota está muito! 2,1 está de bom tamanho",
            "date": "2018-04-16T08:23:00",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson",
            "text": "Se eu fosse o treinador aos 20 do segundo tempo tiraria o Gabriel muito individualista, não joga para time e ontem poderíamos ter sair pelo menos um 4 x 0 . A primeira bola que jogou com o grupo saiu o segundo gol. Poderia jogar 180 minutos não iria fazer gol. Agora vejo porque não foi bem na Europa porque não joga para o grupo e só para ele...E vai ser assim, vive de lampejos de alguns lances e nunca mais vai ter espaço na Europa se continuar com este futebol de individualista....",
            "date": "2018-04-15T11:35:45",
            "likes": "42",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Diomedes Sousa",
                    "text": "Negocio do Gabnadadegol é ganhar um milhão por mês e depois de cada jogo jantar a irmã do neymala.... aí sim....",
                    "date": "2018-04-16T08:17:38",
                    "likes": "12",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Carvalho",
            "text": "Fora o GaBarbosa todos foram bem. Aprovo a atuação do contestado Citadini (neste jogo). Agora o Jean Mota tá longe de ser o meia que o time precisa. Tem hora que parece perdido no meio de campo: não sabe se ataca, arma ou defende... e acaba não fazendo nada ou só recua a bola para zagueiros.",
            "date": "2018-04-16T06:59:56",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "Gabí Gabi...!",
            "date": "2018-04-16T06:46:10",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "Só uma andorinha não faz verão. Todo mundo se fiando na volta do Bruno Henrique e esquecem q deveríamos ter um time com onze jogadores harmoniosamente treinados. O GabyNãoFazGol pode estourar nosso time com tantos ataques perdidos como os de ontem, felizmente foi contra o PIOR teme da série A. Imaginem se estivéssemos jogando contra o Grêmio fora? Ganharíamos ou tomaríamos um goleada com o Braz na zaga? Não estou contente com o mole Jair, pois ele não tem garra p quebrar os times fortes do Brasileirão.",
            "date": "2018-04-15T13:36:59",
            "likes": "10",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Giovani Parisi",
                    "text": "Qual foi a falha do D. Braz ontem? Sou santista e apoio todos que veste a camisa, tecnicamente ele pode ter umas falhas mais hoje ele joga mais para o time do que o Gabriel que esta muito individualista.",
                    "date": "2018-04-15T14:13:51",
                    "likes": "42",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Silva",
            "text": "ontem eu assisti todo o jogo e confesso como um bom santista que não da para aturar mais esse gabigol é muito individualista não passa a bola , na minha opinião com a volta do bruno henrique eu colocaria o BH o sasha e o rodrigo na frente o meio com alison jean mota e o citadini , assim jogando num 4 x 3 x 3 equipe ideal vanderlei daniel guedes lucas verissimo luis gustavo e dodo , alison jean mota e citadini sasha bruno H rodrigo .",
            "date": "2018-04-15T18:29:49",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gerson Saraiva",
                    "text": "jean mota é piada",
                    "date": "2018-04-15T20:31:01",
                    "likes": "10",
                    "unlikes": "12"
                },
                {
                    "name": "Antonio Queiroz",
                    "text": "Jean Mota não dá não, Citadini esta surpreendendo, esta merecendo elogios realmente, mas o Jean Mota não tem como ser titular do Santos, a diretoria precisa urgentemente contratar um meia de ponta, se o fizer o time tem condições de brigar lá em cima na tabela.",
                    "date": "2018-04-15T20:56:59",
                    "likes": "11",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Domingos",
            "text": "Temos que destacar também a ótima atuação do Sascha, é muito participativo todo o gol do Santos tem jogadas dele. uma das melhores contratações de todos os tempos.",
            "date": "2018-04-15T20:22:21",
            "likes": "34",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amelio Cohatu",
            "text": "Só vi os melhores momentos, mas o Gabigol na ânsia de fazer um gol, já que o jejum aumenta a cada jogo, desperdiça chances de gol não passando para os companheiros melhores colocados!!!",
            "date": "2018-04-15T18:39:22",
            "likes": "36",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gareth Bale",
            "text": "presidente burro em vez de trocar o zeca pelo diego ou pelo guerrero do flamengo decide ficar com o sasha sendo que ele podia comprar o sasha no fim do empréstimo... o santos só ganhou pq o time do ceara é horrível... só falei a verdade.",
            "date": "2018-04-14T23:23:06",
            "likes": "33",
            "unlikes": "255",
            "replies": [
                {
                    "name": "João Rosemberg",
                    "text": "Sacha preguiçoso!",
                    "date": "2018-04-14T23:56:54",
                    "likes": "4",
                    "unlikes": "66"
                },
                {
                    "name": "João Freitas",
                    "text": "Tu acha que o Flamengo iria aceitar trocar é",
                    "date": "2018-04-15T00:00:00",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Gareth Bale",
                    "text": "o flamengo tava louco atras do zeca e o jogador ainda queria ir pro flamengo não tenho dúvidas que aceitariam",
                    "date": "2018-04-15T00:09:43",
                    "likes": "0",
                    "unlikes": "23"
                },
                {
                    "name": "Lucas Ferreira",
                    "text": "Diego = Morto!, Guerreiro = Lento, faz pouco gol e ganha 900 mil",
                    "date": "2018-04-15T00:14:35",
                    "likes": "54",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastião Claudino",
                    "text": "Do Flamengo, o único cara que poderia interessar seria o Paquetá. O Vinicius não é mais do Flamengo e além disso é muito marrento. Na posição já temos o Rodrygo que é muito melhor e é boa gente",
                    "date": "2018-04-15T01:43:47",
                    "likes": "36",
                    "unlikes": "0"
                },
                {
                    "name": "Jairo Holsback",
                    "text": "Até agora ele está limpando a sujeira dos presidentes anteriores. esses que você indicou nem pensar no Peixão!!!!",
                    "date": "2018-04-15T05:57:02",
                    "likes": "30",
                    "unlikes": "1"
                },
                {
                    "name": "Rafaell Cruzz",
                    "text": "O cara aí bobeira o sasha preguiçoso o cara tá salvando o Santos. Meu o salário do Diego e guerreiro e alto de mais , e nunca q o Flamengo ia aceitar. Ali no Flamengo o único q serve no momento e o Paquetá",
                    "date": "2018-04-15T06:57:47",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Jonivaldo Correa",
                    "text": "Esse aí perdeu a mamata também, podem ter certeza",
                    "date": "2018-04-15T08:43:31",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Sasha salvando mesmo, além de fazer gols desde que chegou, ontem por exemplo, deu assistência no lance do segundo gol....Sasha surpreende a cada partida !!!",
                    "date": "2018-04-15T08:46:13",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Julia Luitz",
                    "text": "Sei que time o Gereth torce: SANTOS. É torcedor que SÓ jogador dos outros time é que presta. Ra loco.",
                    "date": "2018-04-15T09:18:32",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Machado",
                    "text": "O passe do Sasha era 7 milhões de euros prefixados e poderia ser vendido no meio do ano pelo inter ou não ter grana pra comprar no fim de ano, pois terá que comprar Dodô. Ótimo negócio, é nosso artilheiro Diego e Guerreiro já estão em decadência",
                    "date": "2018-04-15T10:06:28",
                    "likes": "32",
                    "unlikes": "1"
                },
                {
                    "name": "Luccas Magalhães",
                    "text": "Sasha jogando mto!!!!!!!! Tanto para definir qto para dar assistência... Se BH voltar jogando oq jogou no ano passado, esse ataque ficará perigoso demais!",
                    "date": "2018-04-15T11:01:01",
                    "likes": "50",
                    "unlikes": "1"
                },
                {
                    "name": "Wanderley Mosciaro",
                    "text": "o flamengo queria o zeca de graça. não ia render nada para o santos. melhor sacha que diego ou guerreiro em fim de carreira e ganhando salario altissimo",
                    "date": "2018-04-15T18:11:46",
                    "likes": "24",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Raphael Lopes",
            "text": "Gabigrosso!",
            "date": "2018-04-15T12:09:21",
            "likes": "21",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Wanderley Mosciaro",
                    "text": "Alberto não santista você já escreveu bobagens demais vai dormir um pouco cara.",
                    "date": "2018-04-15T18:05:08",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gui Albuquerque",
            "text": "Todo mundo viu q o gabgol tava uma ameba , mais se o Jair tira o mlk e é vaiado fica pior.. fez certo de deixa o jogo todo.. acho q depois do segundo gol ele queria o dele... E o rodrygo umas 3 vezes falo pra ele faz.... Mais o mlk é diferenciado só q não pode ser superestimado... Bom mais não crack.. se fizer o feijão com arroz é acima da média... Ele não é centroavante é ponta!!!.",
            "date": "2018-04-15T11:37:09",
            "likes": "38",
            "unlikes": "4",
            "replies": [
                {
                    "name": "José Junior",
                    "text": "Gabigol irrita, só não irrita os babaovos. Rodrygo pode ser o futuro do Santos, mas como disse o Gui Alburquerque não podemos superestimá-lo pq aí vira um monstro sem controle e empresário vira inimigo prá sempre.",
                    "date": "2018-04-15T12:08:03",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Willy Santos",
                    "text": "Se ele tira o GABIMORTO ele seria aplaudido , quem está no estádio não é cego , alguns já estavam irritados só de ver essa mala pegar na bola !",
                    "date": "2018-04-15T14:35:27",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Vinícius Vieira",
                    "text": "O problema do Gabriel é que ele é fominha...sempre foi... Nas poucas vezes que faz o passe acaba errando. Enfim, péssimo custo benefício. Só espero que não prejudique mais o time sendo expulso",
                    "date": "2018-04-15T16:32:43",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Junior",
            "text": "Gabigol irrita, só não irrita os babaovos. Rodrygo pode ser o futuro do Santos, mas como disse o Gui Alburquerque não podemos superestimá-lo pq aí vira um monstro sem controle e empresário vira inimigo prá sempre.",
            "date": "2018-04-15T12:08:03",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willy Santos",
            "text": "Se ele tira o GABIMORTO ele seria aplaudido , quem está no estádio não é cego , alguns já estavam irritados só de ver essa mala pegar na bola !",
            "date": "2018-04-15T14:35:27",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinícius Vieira",
            "text": "O problema do Gabriel é que ele é fominha...sempre foi... Nas poucas vezes que faz o passe acaba errando. Enfim, péssimo custo benefício. Só espero que não prejudique mais o time sendo expulso",
            "date": "2018-04-15T16:32:43",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "Santos hj NÃO ganha nem do América Mineiro, time muito bem treinado pelo técnico q saiu da Vila por tentar enquadrar o GabyNãoFazGol, George Michael. Jair Aventura teria de treinar as sereias da Vila e nunca um time masculino d futebol. Quem coloca David Braz no time só pode estar querendo ver o circo pegar fogo e o Peixe cair contra os times grandes. Imaginem o Santos jogando fora contra o Grêmio e o Cruzeiro com o Braz na zaga?",
            "date": "2018-04-15T12:04:30",
            "likes": "1",
            "unlikes": "70",
            "replies": [
                {
                    "name": "Gilberto Aguiar",
                    "text": "Cai fora daqui Alberto acéfalo, teu time não é o Peixão e sim algum rebaixado.",
                    "date": "2018-04-15T13:07:09",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Fellipe",
                    "text": "Camarada, para de falar mal , e coloca aqui a solução do problema do Santos , fala mal do Gabriel vai colocar que me no lugar? Fala do Brás e vai colocar quem no lugar, estuda o elenco do santos, e da solução encima disso, Jairo não contrata jogador ele treina o que tem !",
                    "date": "2018-04-15T13:18:28",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Huerlis Carvalho",
                    "text": "No lugar do Braz o Gustavo!",
                    "date": "2018-04-15T14:02:49",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Alberto Santista",
                    "text": "Esse tal d Luiz Fellipe é um SEM NOÇÃO o Gustavo Henrique é um bilhão d vezes melhor e está no banco por política sórdida praticada pelo Jair Aventura q queria escalar toda a panela composta por Braz, Ferraz, vozão Renato e GabyNenhumGol. Como q um técnico q faz política colocando os piores pode ter condições d treinar um time p encarar os grandes do Brasileirão? Santos até hj não tem padrão de jogo, não sabe nada o q fazer diante dos diferentes times. Vamos ficar sonhando com o Jair? Perda de tempo e atraso de vida.",
                    "date": "2018-04-15T15:47:33",
                    "likes": "1",
                    "unlikes": "10"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fim Tempos",
            "text": "esse Gabigol não é a toa que foi péssimo na europa, jogou os 4 jogos no paulistão até que bem, mas agora ta mostrando para que veio, dimdim no bolço, fominha e poco futebol... conclusão: RUIM DE MAIS..",
            "date": "2018-04-15T15:13:04",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Filho",
                    "text": "Dimdim no bolço e analfabeto comentando.",
                    "date": "2018-04-15T15:23:55",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Gilberto Nunes",
                    "text": "BANCO DE RESERVA ,É POUCO PRA ELE !!! ACORDA GABIGOL ........",
                    "date": "2018-04-15T15:39:56",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Fellipe",
            "text": "Nação Santista, o que vocês acham? Com a volta do BH, colocar o Rodrygo como meio atacante Léo citadini como meio armador, até que o Santos traga um meio campo de verdade, será que daria certo ?",
            "date": "2018-04-15T13:23:36",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Willy Santos",
                    "text": "Citadini de armador ? Deixa ele com seus toques laterais de 2 volante mesmo , não lembro de um chute a gol dele em toda a minha vida , é pior que o LLisho nesse quesito.",
                    "date": "2018-04-15T14:33:58",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "João Oliveira",
                    "text": "Willy Santos a função dele é construir jogadas e ajudar na marcação, finalizar deixa isso para os atacantes, pois eles sim tem que chutar a gol.",
                    "date": "2018-04-15T15:19:55",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo Saganski",
            "text": "Espero que finalmente o Jair tenha se ligado na diferença entre Citadini e Renato.",
            "date": "2018-04-14T23:16:05",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Willy Santos",
                    "text": "Estamos na bOSthA mesmo , quando Citadini vira solução.....",
                    "date": "2018-04-15T14:39:12",
                    "likes": "4",
                    "unlikes": "24"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Junior",
            "text": "Bruno Henrique voltando aí é outro time",
            "date": "2018-04-15T13:16:34",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilton Mendes",
            "text": "gabygol esta jogando errado muito fominha opções de passe errado e muitas vezez irritado pecando em finalizações o que ele precisa é a ajuda do tecnico junto a piscologos pra jogar diferente ser mais companheiro jogar com o time",
            "date": "2018-04-15T12:44:47",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Corto Maltese",
            "text": "Santistas cobram q o Gabigol tenga atuação de CR7. No dá santistas. O cara é raçudo. Pega leve manos",
            "date": "2018-04-15T12:27:34",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "Santos jogou contra o PIOR time do campeonato. Jair Aventura ainda NÃO mostrou q sabe treinar um time d futebol, até agora o Peixe não tem padrão d jogo, se enrola em campo ou só alça bola na área, o time está muito amador e sem padrão opção d jogo. GabyNãoFazGol ganha MILHÃO pra não fazer NADA? Pode mandar esse arruaceiro d volta, nunca será um bom jogador, assim como não é o horroroso Braz q não tem nível pra jogar nem na segunda divisão. Jair Aventura a sua BATATA está assando, vc NÃO engana MAIS nem a minha avó, VAZA! Colocar o Vitor Bueno e o Arthur Gomes é pra ver o jogo em câmera LENTA.",
            "date": "2018-04-15T00:17:15",
            "likes": "12",
            "unlikes": "172",
            "replies": [
                {
                    "name": "Jean Cardia",
                    "text": "Não costumo comentar nada aqui.. mas é meu dever defender meu time do coração. Melhor contratação do santos na temporada Jair Ventura, antes tirando leite de pedra e agora dando cara ao time do Santos, ano passado o Santos não tinha regularidade, acredito que agora podemos sim manter o nível todos os jogos por mais que o elenco não seja recheado de craques. Os meninos estão demonstrando vontade, acredito nesse time, nesse treinador e na nova diretoria que está fazendo um esforço grande pra poder quitar as dívidas e fazer a equipe ser mais forte no ano que vem..",
                    "date": "2018-04-15T11:23:21",
                    "likes": "46",
                    "unlikes": "0"
                },
                {
                    "name": "Paulão Gaviao",
                    "text": "Alberto bom era o Dorival Junior né ? Que prestigiava refugos como L. Donizetti, Nilson, Louguine, Av : Vitor Ferraz, Werley e outros mais do seu empresario",
                    "date": "2018-04-15T12:26:13",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Po torcedores vcs estão de palhaçada né 17 mil torcedores po despois querem reclamar dos jogadores do treinador 17 mil torcedores toma c ..",
            "date": "2018-04-15T00:18:57",
            "likes": "66",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Paulo",
                    "text": "Certeza que que Jair vai tirar o Rodrygo pra por o BH, o Rodrygo é bancado pela torcida, o Gabriel é bancado pelo presidente...",
                    "date": "2018-04-15T09:52:47",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Vinicius Santos",
                    "text": "na verdade tinha 15 quando anunciaram o público, 13 pagantes",
                    "date": "2018-04-15T12:02:36",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Vanderlei Ribeiro",
            "text": "Boa vitória contra o campeão cearense esse time vai crescer muito com a volta de Bruno Henrique.",
            "date": "2018-04-15T11:21:22",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gui Albuquerque",
            "text": "Todo mundo viu q o gabgol tava uma ameba , mais se o Jair tira o mlk e é vaiado fica pior.. fez certo de deixa o jogo todo.. acho q depois do segundo gol ele queria o dele... E o rodrygo umas 3 vezes falo pra ele faz.... Mais o mlk é diferenciado só q não pode ser superestimado... Bom mais não crack.. se fizer o feijão com arroz é acima da média... Ele não é centroavante é ponta!!!",
            "date": "2018-04-15T11:18:55",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Vieira",
            "text": "As notas de Jean Mota e Gabriel pode ser bem mais baixas, erraram quase tudo.",
            "date": "2018-04-15T10:05:24",
            "likes": "15",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Wilson",
                    "text": "O Gabriel to de acordo agora Jean Mota discordo de você? Ou vc assistiu outro jogo... O jean errou assim como a maioria agora dizer que errou igual o Gabriel vc deve ser parente de algum meia que está esperando vaga...O Jean por enquanto enquanto não aparece um meia é o melhor, mas achei correto colocar o Pituca para gente ver e também coloca o Calabres também, queremos ver esses jogadores no campo pra ver como estão e como suporta em um jogo de verdade...",
                    "date": "2018-04-15T11:18:07",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Gon",
            "text": "Umas das coisas que deve ser ressaltado é entrega do jogador Eduardo Sasha, sempre contribuindo na marcação e a solidariedade em passes para os companheiros finalizar, algo que o Gabigol deveria ter, muito individualista mesmo cercado para o arrematar ele prefere a finalização ao invés de optar por um passe para um jogador em melhores condições para conclusão. Quando o Bruno retornar o Gabigol que não abre os olhos que corre grande risco de ir para reserva...",
            "date": "2018-04-15T11:17:50",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Silva",
            "text": "O grande problema do Gabigol é ser muito fominha, muito estrelinha, acaba atrapalhando o time, pois não pensa no coletivo.",
            "date": "2018-04-15T10:40:11",
            "likes": "44",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pedro Silva",
                    "text": "O FUTEBOL É COLETIVO! NINGUÉM GANHA JOGO SÓZINHO!",
                    "date": "2018-04-15T11:14:54",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafaell Cruzz",
            "text": "A hora q o Bruno Henrique tiver 100% o Jair devia escalar: Vanderlei Daniel Guedes L Verissimo G Henrique Dodô Alison Citadine ( novo m armador) B Henrique rodrygo sasha meu aí sim q venha os adversários",
            "date": "2018-04-15T09:43:23",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rafaell Cruzz",
                    "text": "G Vanderlei , L Daniel Guedes, z L Verissimo, z G Henrique , L Dodô, V Alison, v Citadine , contratar um meia armador, a B Henrique, a rodrygo, a sasha. Esta ai Fábio e q vc não observou ali , um meia armador q o Santos precisa",
                    "date": "2018-04-15T10:50:03",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Tito Tejo",
                    "text": "É que Gabriel e nada é a mesma coisa",
                    "date": "2018-04-15T10:57:43",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Iago Sousa",
            "text": "Não achei que o Gabigol foi mal, ele mostrou raça (principalmente no segundo tempo) participou ativamente do segundo gol do santos foi fominha em alguns lances mas não fez uma partida ruim",
            "date": "2018-04-15T10:56:58",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Messias",
            "text": "Gabriel mesmo sem a qualidade que lhe é peculiar, se mostrou raçudo, jogou com garra, no gol de Rodrygo mostrou vontade. Só precisa melhorar a pontaria.",
            "date": "2018-04-15T10:45:15",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Nazario",
            "text": "Em uma coisa concordo com essas notas, Gabriel foi o pior jogador do Santos em campo, mascarado joga pra ele e não para o time, em várias oportunidades ele partia para o ataque com companheiros melhor posicionado, ele nunca toca a bola, sempre partia pra definição e não acertou nenhuma.",
            "date": "2018-04-15T10:21:38",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Natanael Cruz",
            "text": "Gabriel né pq de gabigol tem absolutamente nada... Volta logo Bruno Henrique!!!",
            "date": "2018-04-15T10:11:42",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Quintino",
            "text": "O Gabriel tem que jogar mais para o time e deixar que naturalmente os gols dele irão surgir. Ontem ele foi muito individualista poderiamos ter feito mais 2 gols ontem se o Gabriel não fosse fominha!",
            "date": "2018-04-15T09:52:28",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Vaz",
            "text": "Será que só eu vejo a dificuldade do Gabriel no arranque de 50 a 60 metros? Ele parece correr de calça jeans. Ele sai na frente mas é facilmente alcançando pelo zagueiro. Não sei o que vai ser dele, sinceramente não sei. Jogar pelos lados não acredito ser uma saída, pois ele não marca ninguém.",
            "date": "2018-04-15T09:48:52",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Tamião",
            "text": "Já ta na hora de falar pro gabigol entrar na risca",
            "date": "2018-04-15T09:26:49",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonivaldo Correa",
            "text": "Quando o BH voltar, se o Jair tirar o raio e não o gabisemgol será o fim do treinador",
            "date": "2018-04-15T08:48:57",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Rosario",
            "text": "Quando Bruno Henrique voltar.o reserva por justiça tem que ser Gabigol que esta horrível jogando nada vezes nada.",
            "date": "2018-04-15T02:26:36",
            "likes": "45",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jonivaldo Correa",
                    "text": "Se ele tirar o Rodrygo temos que protestar na porta do CT",
                    "date": "2018-04-15T08:45:52",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson Cruz",
            "text": "Eu acho que ta faltando só um meia eficiente para armar, e o Bruno Henrique voltar para o Jair ter um time p/ ganhar o br.",
            "date": "2018-04-15T08:31:24",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adlson Paula",
            "text": "Gabriel tem que entender que dentro de campo, muitas vezes MENOS é MAIS. Se ele for MENOS individualista a equipe será MAIS eficiente. Se ele cuidar MENOS da aparência sobrará tempo pra treinar MAIS finalizações. Se ele ficar sempre no banco e jogar MENOS a torcida ficará muito, mas, muito MAIS feliz.",
            "date": "2018-04-15T00:09:51",
            "likes": "37",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ralf Chaves",
                    "text": "Erik , vá falar asneiras lá na pagina do Palmeiras , cara . O Santos conquistou um monte de paulistas nos últimos 10 anos , uma copa Brasil em 2010 e uma libertadores em 2011 . Quem está vivendo no tempo do onça é o Palmeiras.",
                    "date": "2018-04-15T07:38:58",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Além da Recopa em 2012....esse erik é uma pamonha verde....o timeco dele é fim de fila...de 2000 até 2012 nada de nada.",
                    "date": "2018-04-15T08:27:13",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anisio Rodrigues",
            "text": "- RESUMO: - O Santos jogou bem; venceu e ganhamos 3 ótimos pontos para a tabela. Jair Ventura tem domínio e discernimento sobre os seus comandados e está conduzindo o Santos com excelente personalidade; o time ainda está em formação e, já-já teremos esse time definido; temos ainda o Bruno Henrique para entrar aí nesse time. Está tudo ótimo.",
            "date": "2018-04-15T08:24:57",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastiao Marques",
            "text": "Eu gosto do futebol do Sasha que joga para o time...",
            "date": "2018-04-15T08:11:41",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Domingos",
            "text": "Acho que o Citadini é a chave desse meio campo, com ele o time é muito mais rápido, com todo o respeito ao Renato, mas acho que a sua carreira já se encerrou.",
            "date": "2018-04-15T07:22:03",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rafael Longuine",
                    "text": "Esse Citadini não jogou nada, errou quase tudo que tentou, continua não marcando e nem atacando, se esconde no seu marcador, resumindo é por jogadores como esse, que alguns ficam falando que jogou bem, tem que ser titular, é que eu acho que 7x1 para Alemanha foi pouco!",
                    "date": "2018-04-15T08:01:00",
                    "likes": "3",
                    "unlikes": "23"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandriin",
            "text": "Cadê os cearenses vovozinha? Vcs ganharam? Ah sim vcs ganharam oque a Maria ganhou atrás da porta...",
            "date": "2018-04-15T07:22:48",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adlson Paula",
            "text": "Diego Pituca jogou pouco tempo, mas, podemos observar que se trata de um meia clássico, canhoto e com boa visão de jogo. O Jair deve dar mais chances a ele.",
            "date": "2018-04-14T23:58:52",
            "likes": "61",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafaell Cruzz",
                    "text": "Boa adlson eu também achei , o menino só precisa ter mais chances e vai surpreender a todos. Além dele o calabres deveria ter uma chance.",
                    "date": "2018-04-15T07:11:25",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Oliveira",
            "text": "O Goleiro Vanderlei merece nota ZERO,não fez nada,passou os 90 min assistindo o jogo e seus companheiro se matando dentro de campo.KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-04-14T23:29:35",
            "likes": "110",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Cristiano Silva",
                    "text": "Pior que o vanderdeus nem merecia nota",
                    "date": "2018-04-15T00:33:42",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Rafaell Cruzz",
                    "text": "O Vanderlei conseguiu até tirar um cochilo",
                    "date": "2018-04-15T07:07:08",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/atuacoes-do-santos-rodrygo-brilha-cittadini-vai-bem-e-peixe-estreia-com-vitoria.ghtml",
    "team": "santos"
}