{
    "time": "12h25",
    "date": "21/07/2018",
    "title": "Sem Rodrygo, Santos finaliza preparação para enfrentar a Chapecoense. Atacante não viajará com o elenco; tendência é que Léo Cittadini volte para o time",
    "author": "GloboEsporte.com",
    "text": [
        "Rodrygo está mesmo fora do jogo do Santos contra a Chapecoense, neste domingo, às 19h (de Brasília), na Arena Condá, pela 14ª rodada do Campeonato Brasileiro. O atacante não participou do treinamento deste sábado, o último antes da partida, por conta de uma contusão no joelho direito.",
        "Na ausência do jogador de 17 anos, a tendência é que o técnico Jair Ventura abdique do esquema com quatro atacantes utilizado contra o Palmeiras, na última quinta-feira. Léo Cittadini é o principal candidato a ficar com a vaga. Renato corre por fora. Caso Jair opte por manter a formação, Copete, Arthur Gomes e Yuri Alberto são opções.",
        "Vale lembrar que Jair não conta com Alison, fora por ter recebido o terceiro cartão amarelo no clássico, mas terá o retorno de Diego Pituca, que retorna de suspensão.",
        "Sendo assim, a escalação provável do Santos é: Vanderlei; Victor Ferraz, David Braz, Gustavo Henrique e Dodô; Diego Pituca, Léo Cittadini (Renato) e Jean Mota; Gabigol, Eduardo Sasha e Bruno Henrique.",
        "O Peixe viaja para Santa Catarina na tarde deste sábado e retorna logo após o término da partida. As atividades no CT Rei Pelé serão retomadas na segunda-feira.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Veja as informações do Santos para o jogo contra a Chapecoense:",
        "Local: Arena Condá, em Santa Catarina\nData e horário: domingo, às 19h (de Brasília)\nProvável escalação: Vanderlei, Victor Ferraz, David Braz, Gustavo Henrique e Dodô; Diego Pituca, Jean Mota e Léo Cittadini (Renato); Gabigol, Bruno Henrique e Eduardo Sasha\nDesfalques: Rodrygo (contusão no joelho direito) e Alison (suspenso)\nPendurados: Dodô, David Braz, Lucas Veríssimo, Jean Mota, Léo Cittadini e Bruno Henrique\nArbitragem: Wagner Reway (Fifa-MT) apita, auxiliado por Bruno Raphael Pires (Fifa-GO) e Eduardo Gonçalves da Cruz (MS)\nTransmissão: SporTV menos SC e Premiere (com Eduardo Moreno e Carlos Eduardo Lino)\nTempo real: no GloboEsporte.com, a partir das 18h"
    ],
    "comments": [
        {
            "name": "André Zanin",
            "text": "Copete fez um hat trick pra cima do São Paulo, sendo todos os gols de dentro da área, porque não testa ele de centroavante ao invés de reclamar que só tem o Yuri Alberto? Outra... O Gabriel tá pesado, não consegue mais jogar pelos lados, poderia treinar pra jogar como 9 também, é matador, sabe finalizar (ou pelos menos era).",
            "date": "2018-07-22T15:10:58",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Zanin",
            "text": "Testa o Copete de centroavante no segundo tempo, é alto, cabeceia bem e ainda assim tem velocidade, pode funcionar melhor do que pelos lados. Deixa o Sasha na direita que é onde ele sabe jogar, da liberdade pro Bruno Henrique na esquerda, ao invés de ficar batendo cabeça com outro atacante. Acorda Jair! Sai da mesmisse! Se ajuda! Você deixa as mesmas formações, com os mesmos jogadores todo jogo e reclama que não tem opção, sendo que não testa nada diferente.",
            "date": "2018-07-22T15:05:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "O ÇANTOS NÃO TEM MUNDIAL",
            "date": "2018-07-22T00:28:37",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Acertou...É NO PLURAL e todos podem digitar a vontade: \"FIFA RECONHECE TITULOS MUNDIAIS APÓS 1960 E DEIXA PALMEIRAS DE FORA\"...é só ler e sair dando gargalhadas dessa peste suína burra virgem e adotada.",
                    "date": "2018-07-22T00:34:26",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Digita aí: Blatter reafirma que o Palmeiras é o primeiro campeão do mundo",
                    "date": "2018-07-22T00:39:11",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Notícia de 2018 mais recente",
                    "date": "2018-07-22T00:39:41",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O cara insiste kkkk...então digita aí: \"SUSPENSO, BLATTER VIRA CONVIDADO VIP NA RUSSIA E CAUSA DESCONFORTO NA FIFA\"....Julho 2018 !!!....O CARA FOI BANIDO DO FUTEBOL kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk...peste suína burra",
                    "date": "2018-07-22T00:54:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "Nunca vi um presidente da FIFA sequer falar do çantos kkkk",
                    "date": "2018-07-22T02:47:54",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "É porque você é um pirralho e não teve como ver. Mas todos podem digitar : \"THE KING OF FOOTBALL FIFA\"... são 1,2,3,4,CINCO PAGINAS no site da dona FIFA, falando e homenageado o escolhido patrimônio esportivo da humanidade, que NASCEU em qual clube ??? kkkkkkk...Qual mesmo?????? Sossega peste suína burra",
                    "date": "2018-07-22T07:56:49",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "se bobear ainda vc é o mais pirralho dessa pagina kkkk e foi por acaso o presidente que escreveu essa materia? faz-me-rir kkkkkkkkkk",
                    "date": "2018-07-22T10:26:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Todo e qualquer presidente, acompanha, avalia, opina, autoriza e assina, manda e desmanda no site que leva o nome da sua entidade....e eu quem sou o pirralho...dia e noite xeretando, vem tropeçando eufórico feito uma noivinha, pra ser o primeiro a comentar só bosta sem FONTES, aqui na REALEZA DO FUTEBOL...peste suína burra, REI DA GUÉLA",
                    "date": "2018-07-22T10:57:57",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O cara nem sabe quem foi Ju.les R.imet ... não só escreveu sobre o SANTOS, como visitou pessoalmente a Vila berço do rei... .mas é burro",
                    "date": "2018-07-22T11:13:35",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Silva Júnior",
            "text": "Essa insistencia com Jean Mota e que eu nao entendo, nao sei a onde o Jair ve futebol nesse rapaz.",
            "date": "2018-07-22T07:02:23",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anisio Rodrigues",
                    "text": "Ei, Sr. Silva; - E por acaso o Jair tem alguém melhor na posição??? - Ele tá fazendo o que pode! Jean Mota não é alternativa, é uma necessidade! - AINDA, não temos melhor!... Vamos compreender o Técnico.",
                    "date": "2018-07-22T08:45:11",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anisio Rodrigues",
            "text": "- MAS COMO ASSIM? - Ele vinha jogando?... Quando?... Onde?... - É sério?...",
            "date": "2018-07-22T08:33:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Ribeiro",
            "text": "Q sacanagem por isso q o santos esta assim toda rodada é a mesma coisa,esses jogadores ruim não saem de uma vez",
            "date": "2018-07-21T13:02:16",
            "likes": "44",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Elaine Triana",
                    "text": "um pelo menos já foi embora ...o Vitor Bueno",
                    "date": "2018-07-21T15:05:59",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Jonathan Silva",
                    "text": "ué, vai colocar quem? se não perceberam, esses caras, infelizmente é o que o Santos tem de melhor. Qria mt a saída do Jean e Gabriel do time principal mas não tem ngm.",
                    "date": "2018-07-21T16:11:41",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Cittadini....Renato......como diz o narrador Milton Leite: \"QUE BELEZA\"",
                    "date": "2018-07-21T16:37:00",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Como diz o Luxemburgo: Time só com pé de rato",
                    "date": "2018-07-22T00:08:34",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Como diz a dona FIFA: palmeiras FUTEBOL CLUBE...kkkkkkkkk",
                    "date": "2018-07-22T00:10:30",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "Como disse o Romero: \"olha como estão comemorando, é time pequeno\"",
                    "date": "2018-07-22T00:51:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "BBBBalmeirense é carente de ídolos, então até um para.guayo sem estudos romero foquinha é ídolatrado por eles kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk..peste suína burra",
                    "date": "2018-07-22T00:55:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "Negativo kkk quem carece é quem idolatra um tal de gabitrave e RUYMDRIGO kkkkk",
                    "date": "2018-07-22T01:30:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Ué, mas pelo menos são jogadores NASCIDOS NO BERÇO DO REI, ao contrário de BBBBalmeirenÇe que idolatra curica e ainda paragu.ayo sme estudos kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-22T01:43:35",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "aprenda a interpretar texto depois leia novamente",
                    "date": "2018-07-22T02:26:51",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Já aprendi, por isso não uso jogadores de times rebaixados e monolibertadores, burros que afirmam bosta, como argumento....uso FONTES e sites jornalísticos....tenta também REI DA GUELA",
                    "date": "2018-07-22T08:00:31",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Victor Chammel",
            "text": "Procurem aí: Presidente Blatter volta a afirmar que o Palmeiras é o primeiro Campeão Mundial",
            "date": "2018-07-22T00:26:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Já procurei mas Blatter é um EX presidente....já era...é o mesmo se o Mustafá afirmar que o palmeiras é o maior deste século XXI.............é motivo de chacota de todos.",
                    "date": "2018-07-22T00:31:41",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Já procuraram, mas dão gargalhadas, o que tem a ver um EX PRESIDENTE expulso da FIFA, dando palpites ??? O que vale é todos digitarem>: \"FIFA RECONHECE TITULOS MUNDIAIS APÓS 1960 E DEIXA PALMEIRAS DE FORA\"....só risos até 2022",
                    "date": "2018-07-22T00:37:44",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Victor Chammel",
                    "text": "PRESIDENTE NUNCA DEIXA DE SER PRESIDENTE",
                    "date": "2018-07-22T00:46:29",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Digita aí: \"SUSPENSO, BLATTER VIRA CONVIDADO VIP NA RÚSSIA E CAUSA DESCONFORTO NA FIFA\".......KKKKK...QUE MORAL TEM UM CARA BANIDO DO FUTEBOL ??? miséria verde viu",
                    "date": "2018-07-22T00:51:24",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Victor Chammel",
            "text": "Digita aí: Çantos pede ajuda para a Cre fisa e leva um chute no traseiro",
            "date": "2018-07-22T00:27:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Digita aí: Palmeiras implora patrocínio da CAIXA ECONOMICA: \"NEM AJUDA DE MINISTRO CONSEGUE LEVAR PATROCÍNIO AO PALMEIRAS\"....e em seguida: \"PALMEIRAS ESPERA ACERTAR COM A CAIXA ECONOMICA ATÉ MARÇO\".....isso é chute no traseiro, mas nem com ministro BBBBalmeirense consegue kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-22T00:36:21",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio",
            "text": "prepara o lombo pra quarta!",
            "date": "2018-07-22T00:00:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "De preparar o lombo, o Bi TAÇONA DE PRATA 1981 e 1982 é o expert no assunto, em seguida com toda sua experiencia, Bi Brasileiro do lado B do futebol 2003 e 2013. Nada é menor e mais lento do que essa LESMA VERDE VIRGEM",
                    "date": "2018-07-22T00:23:36",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Beto Quintino",
            "text": "Queria muito ver uma formação da equipe com o Yuri alberto nesta vaga por conta de lesão. ataque Gabriel, Bruno H e Yuri Alberto pivô.",
            "date": "2018-07-21T13:36:27",
            "likes": "23",
            "unlikes": "2",
            "replies": [
                {
                    "name": "João Freitas",
                    "text": "Gabigol tem que seo banco, tá jogando nada",
                    "date": "2018-07-21T14:59:35",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Santista10",
                    "text": "CARA . NO SANTOS NINGUEM TA JOGANDO NADA> ISSO É CULÇPA DO TEVNICO .",
                    "date": "2018-07-21T23:37:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rosane Dalmoro",
            "text": "vander - ferraz - luiz felipe - g.henrique - dodo - renato - citadini - jean mota - sasha - gabigol - bruno henrique",
            "date": "2018-07-21T20:29:03",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Santista10",
                    "text": "RENATO NÃO: ESSE NÃO DÁ MAIS! E O TAL DE JEAN MOTA SÓ SERVE PRA COBRAR LATERAL!",
                    "date": "2018-07-21T23:37:08",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Nishimura",
            "text": "RODRYGO NÃO É MAIS O MESMO, ESTÁ JOGANDO COM O FREIO DE MÃO PUXADO !!! ESTA COM A CABEÇA NA ESPANHA !",
            "date": "2018-07-21T21:01:51",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Santista10",
                    "text": "EXATAMENTE. ENTRA EM CAMPO PRA JOGAR DE LADINHO . EVITANDO AS DIVIDIDAS , TÁ FAZENDO NUMERO EM CAMPO> TEM QUE MANDAR LOGO EMBORA!",
                    "date": "2018-07-21T23:35:03",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Santista10",
            "text": "VAI MUDAR NADA> CITTADINI NÃO JOGA NADA E O RODRYGO GOES DEPOIS QUE FOI VENDIDO TBM NÃO QUER JOGAR MAIS FUTEBOL. . ENTÃO SEU JAIR VENTURA TA BOM PRA VC NÉ. .. VC NEM SE PREOCUPA COM ISSO!",
            "date": "2018-07-21T23:33:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "Chapeterror vai colocar o çantos no z4",
            "date": "2018-07-21T22:01:57",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Só dá bola fora....em vez de se preocupar em ganhar títulos e sair do fim da fila....peste suína burra.",
                    "date": "2018-07-21T22:08:16",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "elenco milionário de bosta, nem no G4 fica ..kkkkkkkkkkkk",
                    "date": "2018-07-21T22:09:49",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diego Oliveira",
            "text": "Favor alterar GABIGOL para GabiQuaseGol",
            "date": "2018-07-21T21:14:13",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Norio Sakurai",
            "text": "Eu tiraria Sasha que há muito tempo não vem jogando bem, está na hora de esquentar o banco, jogaria com Vanderlei, Bráz, Veríssimo, Ferraz, Dodô, Renato, Pituca, Cittadini, Jean, Bruno e Gabigol.",
            "date": "2018-07-21T19:03:35",
            "likes": "1",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Gabriel Souza",
                    "text": "Sasha está jogando fora de posição por causa do gabi mala sem gol",
                    "date": "2018-07-21T20:24:57",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Aquino Siqueira",
                    "text": "Sakurai qual último jogo que vc assistiu do Santos? Escalar o Brás e tirar o G. Henrique vc não é torcedor do Santos",
                    "date": "2018-07-21T20:59:53",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nilson Freitas",
            "text": "ACHO INCRIVEL UMA COISA NESSE TIME DO SANTOS...O JEAN MORTO JOGA TODOS OS JOGOS..NÃO MACHUCA..NÃO LEVA CARTÃO....TAMBEM PUDERA...NÃO FAZ NADA",
            "date": "2018-07-21T20:57:10",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson",
            "text": "A maioria dos jogadores caíram o rendimento não é por que estão em má fase e sim por serem forçados a jogar do jeito que o treinador quer . Fora Jair.....",
            "date": "2018-07-21T19:50:13",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Raphael Moraes",
                    "text": "Ué se for pra ser do jeito que os jogadores quer não precisa de técnico",
                    "date": "2018-07-21T20:24:54",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Norberto Molento",
            "text": "Esse Jair Ventura é muito burro, vai colocar esse porcaria do Cittadini, em vês de colocar o Artur Gomes , que pelo menos é mais jogador do que essa bosta do Cittadini que o Santos tem que se desfazer dele com URGÊNCIA. Fora Cittadini.",
            "date": "2018-07-21T18:22:51",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Silva",
            "text": "Sei q muitos vão rir, mas... Pq n tentam contratar o tal do Michael do Goiás, ta jogando muita bola o mlk!",
            "date": "2018-07-21T16:54:22",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Freitas",
            "text": "Prefiro dar chance pro Diego Cardoso do que deixar o Gabigol de titular nesse time",
            "date": "2018-07-21T15:00:33",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Zanin",
            "text": "Eu testaria o time com o Pituca mais a frente no meio, ajudando na armação... Das opções acho que é o que melhor distribui a bola, pelo menos.",
            "date": "2018-07-21T14:59:04",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Freitas",
            "text": "Jair tá perdido, Peres tem q fazer algo, Gabigol tem que ser banco, Braz e Jean Mota a msm coisa",
            "date": "2018-07-21T14:58:50",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santistão",
            "text": "Então jogaremos com menos 2! Socooorro!!!",
            "date": "2018-07-21T14:27:03",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Fora Jair!",
            "date": "2018-07-21T13:41:56",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Heraldo Andrade",
                    "text": "aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaagora vai com leo citadine desde janeiro sem fazer uma boa apresentaçao mas o tecnico nao esquece dele",
                    "date": "2018-07-21T14:24:52",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Moreno",
            "text": "O TIME CONTINUA MESMA COISA PIOR DO QUE ANTES . SEM NEM UM ESQUEMA DE JOGO . FALHA E MAIS FALHAS",
            "date": "2018-07-21T14:09:51",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Ferreira",
            "text": "Ô ô ô queremos um treinador!!!",
            "date": "2018-07-21T13:35:09",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Costa",
            "text": "Coitadini e Jean Morta , podendo escalar Calabrês e outros melhores, aí meus Deus...",
            "date": "2018-07-21T13:30:57",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amelio Cohatu",
            "text": "Se for colocar o Cittadini, vamos com 10, pois o mesmo não quer mais atuar pelo Santos, lógico que não vai se esforçar e muito mesmo entrar em uma dividida! !",
            "date": "2018-07-21T13:01:31",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Filho",
            "text": "Essa diretoria quer acabar comigo para com isso por favor ninguém merece",
            "date": "2018-07-21T12:47:24",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Filho",
            "text": "Brincadeira né Citadini de novo meu deus aja coração",
            "date": "2018-07-21T12:46:29",
            "likes": "38",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/sem-rodrygo-santos-finaliza-preparacao-para-enfrentar-a-chapecoense.ghtml",
    "team": "santos"
}