{
    "time": "20h39",
    "date": "29/05/2018",
    "title": "A pedido do elenco, Santos volta atrás e mandará jogo contra o Inter na Vila. CBF confirma a mudança. Duelo será realizado no dia 10 de junho, às 19h",
    "author": "GloboEsporte.com",
    "text": [
        "O Santos havia pedido à CBF para mudar o local do jogo contra o Internacional, válido pela 11ª rodada do Campeonato Brasileiro, da Vila Belmiro para o Pacaembu. Uma semana depois, o Peixe voltou atrás, e o duelo será disputado na Baixada Santista.",
        "A CBF confirmou no início da noite desta terça-feira:",
        "A decisão foi tomada pela diretoria santista após pedido do elenco e da comissão técnica. Houve uma reunião na última segunda-feira entre alguns atletas e o vice-presidente Orlando Rollo e integrantes do Comitê de Gestão, que foram ao treino da equipe dar apoio ao técnico Jair Ventura.",
        "Desde sua campanha, o presidente José Carlos Peres expressa o desejo de dividir os mandos do Peixe entre Vila Belmiro e Pacaembu pela metade, visando receitas e para criar uma relação com o torcedor da capital.",
        "Os jogadores, apesar de evitarem demonstrar preferência entre um ou outro estádio publicamente, sentem-se mais confortáveis atuando na Vila Belmiro por conta da logística. Quando o duelo é realizado no Pacaembu, a delegação tem de ficar concentrada num hotel de São Paulo um dia antes do jogo.",
        "Vale lembrar que, nos últimos dois jogos disputados na Vila Belmiro, contra Luverdense e Paraná, o Santos teve prejuízo. No duelo do último domingo, contra o Cruzeiro, realizado no Pacaembu, o Peixe lucrou apenas R$ 17 mil."
    ],
    "comments": [
        {
            "name": "Everton Silva",
            "text": "Ja que vai tomar prejuizo na vila, deixe osingressos a 10 reais, ao menos vai dar muito incentivo aqueles que nunca foram no estadio, alguns turistas, até gente de outros times , mas, ver a vila vazia todo jogo é deprimente, fui duas vezes a vila , sem carro é bem dificil e caro, que o Santos possa repensar todo seu planejamento.",
            "date": "2018-05-31T17:20:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Mauricio",
            "text": "Analizem nossos ultimos anos gloriosos de ganhar pelo menos paulistas onde que vencemos? Os dois ultimos anos jogou com, Ponte e Palmeiras em Sao Paulo ,sem lembra que perdemos uma final para o grande Ituano onde heim? Vencemos sim em Sao Paulo mais com, Neymar ,Ganso ,Robinho ,acordem nao temos mais este time no pacaembu nao temos a mesma força ,porque este anos perdemos tanto heim ,analizem ,o ano que menos joagamos na vila é o ano de maior derrota do nosso peixao",
            "date": "2018-05-31T11:58:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Mauricio",
            "text": "Alguem ai sabe o verdadeiro hino do Santos , Sou alvi negro da vila belmiro , nao queiram mudar nossa historia ,se vcs gostam do seu time venham de sao paulo e lotem aqui ,pois analizem ,nao estamos com um time muito forte de elenco ,tem otimos jogadores mais falta peças ,times do brasil temem muito jogar aqui na vila ,virão mata mata agora ,precisamos pressionar estes times aqui ,fazer resultados e nos classificar para finais .senao vejo um adeus a titulos este ano ,Santos quando joga em Sao Paulo é como jogar em um estadio neutro",
            "date": "2018-05-31T11:54:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neli Faria",
            "text": "Concordo com os atletas, afinal, em 2018 o Santos não perdeu nenhum ponto jogando na Vila. Venceu todos os jogos.",
            "date": "2018-05-30T23:47:55",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Depois reclamam de salários atrasados.",
            "date": "2018-05-30T22:50:07",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Silva",
            "text": "O santos devia ter direito de disputar o paulista do interior!",
            "date": "2018-05-30T13:13:47",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Alberto",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-30T19:49:36",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando",
            "text": "O Santosfc sempre foi e sempre será muito forte jogando na Vila, todo jogador dos times adversários falam que jogar na Vila é muito complicado e muito difícil vencer lá. Neste momento que estamos passado, principalmente por falta de atletas de qualidade e uma comissão técnica vencedora, somando o elevado custo dos ingressos, o torcedor acaba não se motivando a ir, quer na Vila ou Pacaembu, se o momento é vencer ou vencer eu aprovo que os jogos tem que ser na Vila, até termos a possibilidade de montar outro esquadrão.",
            "date": "2018-05-30T11:44:32",
            "likes": "9",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Rodolfo Dutra",
                    "text": "onde você esteve nos ultimos 50 anos Fernando? em marte? nem o CSA de alagoas respeitou a tal vila belmiro, times ridiculos como barcelona eq, entre outros, deitaram e rolaram lá, até o time do Pelé perdeu a final da libertadores para o penarol lá ... vai estudar a história do Santos amiguinho, volta aqui depois.",
                    "date": "2018-05-30T13:18:57",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Falou o bairrista dono e senhor da história do Santos!!! Para ele na Vila só ocorreram vexames, e fora só vitorias... É tão fanático que pensa que todos vão engolir seus argumentos contaminados com o ódio irracional que sente pelos não conterrâneos!!! Felizmente, sua raiva não pode mudar a verdadeira história ...",
                    "date": "2018-05-30T19:32:57",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro Shioga",
            "text": "Mais uma vez pensa como time pequeno. Para o Santos ser grande, é necessário investir em São Paulo. Vivo comentando que precisamos criar raízes na capital paulista. Já cansei de dar exemplos de outros time de capitais como Cruzeiro, Atlético, Botafogo, Curitiba, Sport e tantos outros. No entanto, há um certo provincianismo e interesses na diretoria de Santos que impedem avanços. Por isso, vamos cada vez para o buraco. Ninguém no futebol sobrevive com média de público de 5000 pessoas.",
            "date": "2018-05-30T09:29:46",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Santos",
                    "text": "17 MIL DE LUCRO OU SER REBAIXADO ?",
                    "date": "2018-05-30T09:58:59",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Dos Santos",
                    "text": "O Santos é GIGANTE, o problema é a visibilidade e as finanças do time, fora isso temos inúmeras conquistas que consagraram o Peixe como o MAIOR time do Brasil ao lado do nosso rival SPFC!",
                    "date": "2018-05-30T10:06:46",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Rodolfo Dutra",
                    "text": "Antonio Santos - o Santos perdeu para o cruzeiro na vila no br 2017 asno .... onde você esteve nos ultimos 40 anos que não lembra dos vexames, muitos (até o csa de alagoas eliminou o Santos da copa do brasil na vila) que o Santos deu na vila? vai estudar a história do Santos, volta aqui depois.",
                    "date": "2018-05-30T13:20:18",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Os fanáticos são todos iguais: Pegam os exemplos que lhes convém para defender suas teses estapafúrdias, e apelam para ofensas pessoais contra os que pensam diferente. O Santos sempre um foi um dos mandantes mais vitoriosos e temidos da história, e sua casa sempre foi a Vila Belmiro. O bairrista da capital só vai lembrar dos vexames, em quarenta anos de glórias inesquecíveis, para aqueles que são os verdadeiros torcedores...",
                    "date": "2018-05-30T19:15:26",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Antonio Santos",
            "text": "17 MIL DE LUCRO OU SER REBAIXADO ?",
            "date": "2018-05-30T09:58:59",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "O Santos é GIGANTE, o problema é a visibilidade e as finanças do time, fora isso temos inúmeras conquistas que consagraram o Peixe como o MAIOR time do Brasil ao lado do nosso rival SPFC!",
            "date": "2018-05-30T10:06:46",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodolfo Dutra",
            "text": "Antonio Santos - o Santos perdeu para o cruzeiro na vila no br 2017 asno .... onde você esteve nos ultimos 40 anos que não lembra dos vexames, muitos (até o csa de alagoas eliminou o Santos da copa do brasil na vila) que o Santos deu na vila? vai estudar a história do Santos, volta aqui depois.",
            "date": "2018-05-30T13:20:18",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucelino Santos",
            "text": "Os fanáticos são todos iguais: Pegam os exemplos que lhes convém para defender suas teses estapafúrdias, e apelam para ofensas pessoais contra os que pensam diferente. O Santos sempre um foi um dos mandantes mais vitoriosos e temidos da história, e sua casa sempre foi a Vila Belmiro. O bairrista da capital só vai lembrar dos vexames, em quarenta anos de glórias inesquecíveis, para aqueles que são os verdadeiros torcedores...",
            "date": "2018-05-30T19:15:26",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "TUDO NORMAL,O SENHOR DO PACA É O PAI REAL,O TIME QUE CONQUISTOU MAIS TITULOS NO PACA É O PAI REAL,O PRANTOS É DO INTERIOR,NA CAPITAL NAO SE CRIA,SO LEVA LAPADA NA NUCA HUEHEUHEUE",
            "date": "2018-05-30T00:44:11",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Marcelo Morais",
                    "text": "E o Sport como ta pai real..",
                    "date": "2018-05-30T08:08:53",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Costa",
            "text": "TIME DE INTERIOR TEM QUE FICAR LA,A VILA CAIDA DELES É SEU LUGAR,NA CAPITAL QUE MANDA É O TRIO,SAUDAÇOES PALESTRINAS",
            "date": "2018-05-30T00:45:37",
            "likes": "3",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Triumpheiro Santista",
                    "text": "Maldito desgraçado não suporto entrar aqui e ver o escudo e seu nome",
                    "date": "2018-05-30T07:26:08",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Beto Santos",
                    "text": "Pedro Costa, a cidade de Santos é no litoral. Vai aprender geografia. Ahhhh Palmeiras não tem mundial.",
                    "date": "2018-05-30T08:20:41",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Santos",
                    "text": "Esse aí é pobre com mania de grandeza, não esquente a cabeça companheiro, apenas um derrotado problemático",
                    "date": "2018-05-30T16:02:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Triumpheiro Santista",
            "text": "Maldito desgraçado não suporto entrar aqui e ver o escudo e seu nome",
            "date": "2018-05-30T07:26:08",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Santos",
            "text": "Pedro Costa, a cidade de Santos é no litoral. Vai aprender geografia. Ahhhh Palmeiras não tem mundial.",
            "date": "2018-05-30T08:20:41",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Santos",
            "text": "Esse aí é pobre com mania de grandeza, não esquente a cabeça companheiro, apenas um derrotado problemático",
            "date": "2018-05-30T16:02:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Santos",
            "text": "Frescura, uma hora de Santos até São Paulo",
            "date": "2018-05-30T16:07:38",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Armando Guarda",
                    "text": "Joga em Santos, a torcida não aparece. Quem paga o prejuizo? Será que os jogadores assumem isso? O Santos está sem comando!",
                    "date": "2018-05-30T17:35:27",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Prejuízo é jogar no Pacaembu para 8 mil, e ainda perder o jogo...",
                    "date": "2018-05-30T18:58:31",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Naildo Brito",
            "text": "O time não joga!!! Então não tem torcida... Vaza Jair!!!",
            "date": "2018-05-30T13:12:46",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Silva",
            "text": "kkkkkk, o instituto neymar é maior que o santos",
            "date": "2018-05-30T13:09:19",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorji Akagi",
            "text": "O torcedor da cidade de Santos e região, é igual a torcedores dos times interioranos do Brasil, não vão em jogos, o clube santista deveria é mudar de sede para São Paulo, e manter as divisões de base em Santos, mesmo nos tempos de Pelé, a presença de torcedores na Vila era pequena, e se for construir um estádio, deveria ser em São Paulo.",
            "date": "2018-05-30T13:02:21",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Nishimura",
            "text": "É MUITA INCOMPETÊNCIA, MEU DEUS, QUANTA MEDIOCRIDADE !!!! É POR ISSO QUE O TIME ESTA NESSA DRAGA !!!",
            "date": "2018-05-29T21:10:22",
            "likes": "74",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Na fase ruim em que estamos, o aluguel do PACA é caro, não temos publico pra ter lucro lá. Pelo menos na Vila não pagamos aluguel e não perdemos dinheiro.",
                    "date": "2018-05-29T22:07:24",
                    "likes": "8",
                    "unlikes": "21"
                },
                {
                    "name": "Leonardo Almeida",
                    "text": "Sábias palavras pelo menos você..",
                    "date": "2018-05-29T22:41:43",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Fabio Silva",
                    "text": "E o padrão de jogo ?? Tem que jogar bola ... Vila ou Pacaembú que seja pra 20 ou 8 Mil pagantes não tô vendo Futebol ...",
                    "date": "2018-05-30T08:53:56",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ralf Chaves",
                    "text": "Leonardo Almeida , já vai longe a época em que o Santos era um leão na Vila , hoje é apenas um gato velho e doente .",
                    "date": "2018-05-30T09:55:41",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Almeida",
                    "text": "Mas no Pacaembu com esse timinho vira um ratinho kk",
                    "date": "2018-05-30T12:58:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Paulino Lima",
            "text": "isso mesmo Sr Presidente Jose Carlos Perez , faça com que a torcidinha ai de Santos compareça na vila e quem sabe tenhamos um publico de 1500 pessoas. Monte um time de verdade e on Sr vai conhecer a verdadeira torcida santista , mas tem que ser aqui em São Paulo porque ai na baixada só tem mesmo caiçara que só pensa em umm Santos de Santos , e o Santos é do mundo .",
            "date": "2018-05-30T10:16:28",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Francisco Junior",
                    "text": "Paulino, vc nao esta certo nem errado, porem o momento que o clube passa, e hora de nos unirmos, independentemente se for em Santos, SP ou qqr outro lugar do Brasil....esta na hora do santista comparecer e apoiar, para no final podermos cobrar....essa distancia hoje da torcida com a arquibancada, tem que acabar......assim poderemos por na parede esse presidente e todos os seus pares.....so um detalhe, nao tem vies politico com nenhuma corrente no SFC, so nao aguento mais ver meu time motivo de chacota.... o SFC e muito maior do que qqr um que esteja a frente dele",
                    "date": "2018-05-30T10:24:45",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "João Mello",
                    "text": "PRO MOMENTO É ISSO MESMO, ROUPA SUJA SE LAVA EM CASA, QUANDO ESTIVER EM UM MOMENTO MELHOR, PODE VOLTAR AO PACAEMBU.",
                    "date": "2018-05-30T10:26:31",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Leonardo Almeida",
                    "text": "Sabias palavras",
                    "date": "2018-05-30T12:55:01",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Francisco Macedo",
            "text": "Se continuar assim, santos vai falir igual a portuguesa.",
            "date": "2018-05-30T12:47:43",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "A Vila Belmiro deve ser tombada como patrimônio histórico de Santos e do Santos FC, não dá mais para usar como estádio para o time principal, bora mandar TODOS os jogos lá no PACA que a visibilidade, finanças e torcida vai AUMENTAR!",
            "date": "2018-05-30T10:08:45",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fegames 333",
                    "text": "concordo",
                    "date": "2018-05-30T12:34:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fegames 333",
            "text": "meu deus que time ruim com preguisa de ficar 2 horas no onibus eu gosto muito da villa mais a torcida nao vai e acaba dando preju e o santos nao pode ficar perdendo dinheiro pela situaçao e no pacaembu pelo menos da lucro",
            "date": "2018-05-30T12:32:54",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fegames 333",
            "text": "bando de b u r r o s o santos precisando de dinheiro e querem jogar na vila eu gosto muito da vila mais a torcida nao vai e acaba dando prejuiso pro time no paca pelo menos da lucro e brincadeira esse time com pregissa de ficar 2 horinhas no onibus brincadeira",
            "date": "2018-05-30T12:23:30",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neli Faria",
            "text": "Concordo com os Atletas: na Vila o Santos é invencível...SQN!",
            "date": "2018-05-29T23:43:15",
            "likes": "12",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Gildo Santana",
                    "text": "Acho que você quis dizer ERA. Outra coisa: Como da menos gente na Vila com públicos ridículos as vaias são menores. Acho que é por isso que as \"meninas\" preferem a Vila.",
                    "date": "2018-05-30T07:58:46",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "O Terra",
                    "text": "o SANTOS é de Santos!!!",
                    "date": "2018-05-30T08:49:40",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Ralf Chaves",
                    "text": "Pedro Costa , com sua inteligencia voce só poderia ser palmeirense ou corintiano mesmo . A gente não acha graça , a gente sente pena de voce .",
                    "date": "2018-05-30T10:02:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rui Palhares",
            "text": "Em Santos ou em São Paulo, está difícil de ver o time jogar. Time desencontrado, retrancado, jogadores parecem que desaprenderam. E vão reclamar de renda?",
            "date": "2018-05-30T09:59:39",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Almeida",
            "text": "Continua aqui ,porque são times do patamar do Santos .. em outras épocas o Santos tinha Lucas Lima , Bruno Henrique , Ricardo Oliveira , mas atrás Neymar, ganso , mas acabou a mamata e na Vila o Santos é mais forte e acaba igualando essa falta de qualidade do time na correria com Raça..",
            "date": "2018-05-29T23:08:43",
            "likes": "3",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Anderson",
                    "text": "Não sei aonde, acho a não tem TV na sua casa não amigo",
                    "date": "2018-05-30T07:39:45",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "O Terra",
                    "text": "Santos é de Santos para o mundo!!!! Aqui é nossa casa!!!",
                    "date": "2018-05-30T08:50:33",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Ralf Chaves",
                    "text": "Continue jogando pra 3 mil pagantes e o Santos será sepultado exatamente na Vila .",
                    "date": "2018-05-30T09:57:49",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tarcizio Tatá",
            "text": "Esses jogadores perebas, não estão jogando nada e ainda querem escolher o local dos jogos, que piada !",
            "date": "2018-05-30T09:13:34",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Terra",
            "text": "o Santos é de Santos!!!! e vice versa...",
            "date": "2018-05-30T08:47:08",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/a-pedido-do-elenco-santos-volta-atras-e-mandara-jogo-contra-o-inter-na-vila.ghtml",
    "team": "santos"
}