{
    "time": "14h25",
    "date": "18/07/2018",
    "title": "Peres espera novas propostas por Veríssimo e explica desacerto com o Torino. Peixe receberá representantes do Lyon, da França, no fim do mês",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "O Santos espera novas propostas por Lucas Veríssimo antes da janela de transferências fechar, no dia 15 de agosto. Com a desistência do Torino, da Itália, o Peixe vai analisar uma nova oferta do Lyon, da França, pelo zagueiro.",
        "Em entrevista coletiva nesta quarta-feira, na Vila Belmiro, o presidente José Carlos Peres disse que o atleta tem outros interessados nele. Além disso, explicou os motivos de não ter vendido o camisa 28.",
        "– Estamos aguardando propostas que já foram sinalizadas e temos até o dia 15 de agosto para fazer a transação. Temos alguns interessados, e só não deu certo com o Torino porque não tiveram paciência e não adotaram a última proposta. Temos que defender o clube acima de tudo. Tínhamos uma expectativa de valor, e não se chegou a um acordo. O time italiano queria que abríssemos mão do direito de formação, e isso não está na nossa forma de gestão. Não abriremos mão. O Santos sempre terá direito de formação. O Torino queria pagar, descontando comissões, e sobrava valor inferior. Levaram outro jogador sem o diálogo. Existe sinalização de mercado – disse o mandatário.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Representantes do Lyon acompanharão os jogos contra Flamengo, dia 25, e América-MG, dia 29, ambos na Vila Belmiro.",
        "+ Santos confirma negociações com Derlis González e Joaquín Ardaiz\n+ Peres confirma acerto e tenta antecipar chegada de Carlos Sánchez ao Santos",
        "No começo de julho, o Torino fez uma oferta de 10 milhões de euros (R$ 45,3 milhões) ao Santos para contratar o defensor, mas o Peixe dificultou a saída do atleta. O presidente José Carlos Peres até deu o aval para o defensor acertar com o clube de Turim, desde que o valor fosse depositado limpo pelos 80% dos direitos que o Peixe tem sobre o atleta.",
        "A novela pela venda do zagueiro dura meses. No início do ano, o Menino da Vila quase reforçou o Spartak Moscou, da Rússia, mas a negociação melou.",
        "Mesmo com o desejo de sair, Veríssimo é opção para enfrentar o Palmeiras, nesta quinta-feira, às 20h (de Brasília), no Pacaembu, pela 13ª rodada do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Pedro Costa",
            "text": "KKKKKKKKKKKKKKKKKK VENDE TUDO MESMO SE NAO FECHA AS PORTAS PRANTOS FALIDO",
            "date": "2018-07-19T00:44:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "KKKKKKKKKKKKKK DIGITEI: FORTUNA NÃO GANHA TÍTULO.....TO RINDO ATÉ 2022 ..KKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-19T01:33:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Filho",
            "text": "O Verissimo tem que jogar muito mais. Ele um dia vai querer jogar na seleção, vai querer ganhar mais e ser valorizado. Sem essa de desvalorização e desmotivação. Chantagear fazendo corpo mole não da. Amanhã vai acabar no banco e sendo vendido para um timeco da serie B",
            "date": "2018-07-18T20:49:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliverio",
            "text": "perdeu de vender . agora ficou ficil e gustavo joga mais que eles , mta quer dialogar demais pra verde um jogador que outros igual ale no banco ,",
            "date": "2018-07-18T14:55:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Washington Tarcizo",
                    "text": "????",
                    "date": "2018-07-18T15:00:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Bonamigo",
                    "text": "temos 3 competições para disputar, se segurarmos ele pode ser uma boa, jogar com Robson Bambu não dá.",
                    "date": "2018-07-18T15:05:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alan",
                    "text": "WHAT ???",
                    "date": "2018-07-18T15:07:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Artemio Matiolo",
                    "text": "TA CERTO PERES SE NÃO QUER PAGAR NÃO SAI",
                    "date": "2018-07-18T20:47:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Artemio Matiolo",
                    "text": "JA DEIXA O BRAZ NO BANCO E SAI JOGANDO COM G.HENRIQUE E VERISSIMO OU L. FELIPE",
                    "date": "2018-07-18T20:49:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jose Filho",
            "text": "Moçada, a diretoria esta certissima em não vender. Porque temos que vender a qualquer preço? O Verissimo é um profissional e se fizer corpo mole quem vai ser desvalorizado é ele. Chega de formar jogador e vender por preço de banana. Vejam o Alisson ( goleiro ) foi vendido pelo um montão de dinheiro, quem lucrou? O que o Internacional ganhou valeu a pena? Paciencia moçada!",
            "date": "2018-07-18T20:44:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Augusto",
            "text": "Essa postura no caso do Rodrygo foi corretíssima pois o jogador é um talento raro. Mas o Veríssimo, que é um bom jogador, não é tão raro assim. Acho que a proposta foi boa, para um zagueiro, e não haverá outra do mesmo valor.",
            "date": "2018-07-18T16:48:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Osvaldo Silva",
                    "text": "Cesar Augusto, o time está com um ótimo caixa com a venda de Rodrygo e parte do Felipe Anderson, vender para colocar o dinheiro na poupança de alguém? quanto custa uma transação de zagueiro na Europa? milhões, zagueiro novo com contrato longo, está certo o Presidente que aos poucos vai arrumando a casa, rumo a profissionalização.",
                    "date": "2018-07-18T18:12:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Demian Araujo",
                    "text": "Cesar sabe de nada fica calado",
                    "date": "2018-07-18T18:32:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João",
            "text": "De novo o Peres acertou. O Veríssimo é novo, seu contrato dura ainda bastante tempo, não há pressa.",
            "date": "2018-07-18T17:56:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amelio Cohatu",
            "text": "Quem tudo quer nada tem, e lá se foram 10 milhões de euros, mesmo descontados as comissões e outras verbas seria um belo reforço no caixa, daqui a pouco vence o contrato e bye bye euros!!!",
            "date": "2018-07-18T15:30:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Giovanni Vasques",
                    "text": "Eu só concordaria com seu ponto de vista se fosse final de contrato ou um jogador sem mercado.. No momento, precisa valorizar sim.",
                    "date": "2018-07-18T16:46:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Barbosa",
                    "text": "A era de ficar mendigando acabou meu amigo. Peres irá sanear o clube.",
                    "date": "2018-07-18T16:54:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Emmanuel",
                    "text": "Por isso o clube está nessa situação,pois os últimos presidentes vendiam pela primeira proposta que chegasse, depois pagavam uma pancada de comissões aí roubavam outra parte e o dinheiro acabava. Parabéns Peres pq tem jogadores piores sendo vendidos por muito mais. Abs alienados!",
                    "date": "2018-07-18T17:11:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Claudinei Resende",
                    "text": "Tem que valorizar o patrimônio do clube sim .....",
                    "date": "2018-07-18T17:12:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Junior",
                    "text": "Muito bom presidente!!",
                    "date": "2018-07-18T17:13:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Santos10",
                    "text": "10 milhões de euros daí vc paga inpostos e comissões sobra uns 7,5 no máximo 8. Daí o time pede que abra mão dos direitos de clube formador ( 5% em uma venda futura), não vale a pena. Lucas Verissimo tem potencial para jogar em time grande lá, torino venderia ele por uma nota e esses 5% fariam falta lá na frente.",
                    "date": "2018-07-18T17:29:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Antunes",
                    "text": "Os times europeus sempre desvalorisam jogadores sul americano,porem sao os melhores que atuam na Europa e o repasse p/ outros times passam valer uma fortuna.",
                    "date": "2018-07-18T17:46:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Jaime Bezerra",
            "text": "Agora sim Peres, tem o meu apoio. Parabéns.",
            "date": "2018-07-18T16:23:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sidiney Junior",
                    "text": "acho que ele foi burro.. poi o santos tinha 36 milhoes em um zagueiro.. tem de vender.. nao da pra segurar..",
                    "date": "2018-07-18T16:46:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rogerio Barreira",
                    "text": "tem contrato até 2022",
                    "date": "2018-07-18T17:38:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas Aguilar",
            "text": "não pode desmotivar o jogador, dps fica que nem Lima, sai de graça e desmotivado",
            "date": "2018-07-18T14:50:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Bassi",
            "text": "diretoria MUITO, MAS MUITO amadora",
            "date": "2018-07-18T16:18:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Barbosa",
                    "text": "Você é oposição! Não quer ver o bem do Peixe.",
                    "date": "2018-07-18T16:53:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Osvaldo Okamura",
            "text": "é preciso colocar o verissimo junto do gustavo henrique o braz alem de estar com virose iria reforçar bem o adversario",
            "date": "2018-07-18T16:34:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Abreu",
            "text": "Só espero que o Verissimo não caia de rendimento",
            "date": "2018-07-18T16:20:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Barbosa",
            "text": "É isso aí Peres, já foi o tempo em que tiravam nossos craques formados na base a preço de banana, tem que pagar o que vale. Não tenha pressa que irão pagar o que o Santos merece!",
            "date": "2018-07-18T14:35:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elizeu Ribeiro",
                    "text": "Exatamente!! Apesar de alguns erros no início da gestão, o Peres está indo bem, defende o clube e está fazendo um trabalho muito bom no que diz respeito a sanar as dividas do clube, se no final do mandato o clube estiver livre da monstruosa dívida já será um grande feito dessa administração!!! Mas vamos aguardar, pois ainda é cedo pra julgar.",
                    "date": "2018-07-18T15:23:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "William Bassi",
                    "text": "Sim, foi assim que aconteceu com Rodrigo Caio no SP....",
                    "date": "2018-07-18T16:19:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gerson Saraiva",
            "text": "beleza peres, acabou a safadeza da era modesto e odilio, agora tem comando, honestidade, competencia e amor aoclube.",
            "date": "2018-07-18T15:35:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Moraes",
            "text": "Se não chegaram na pedida não se deve vender mesmo. Agora, ser obrigado a por pra jogar para o Lyon ver também não concordo.",
            "date": "2018-07-18T15:25:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/peres-espera-novas-propostas-por-verissimo-e-explica-desacerto-com-o-torino.ghtml",
    "team": "santos"
}