{
    "time": "15h01",
    "date": "22/08/2018",
    "title": "Alertado por repórter argentino, Cuca diz ter interpelado Carlos Sánchez dentro do ônibus do Santos. Na saída do estádio do Independiente, técnico ouviu sobre o caso e foi atrás do uruguaio para saber de suspensão; reação do jogador foi de surpresa",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Cuca, do Santos, soube por um repórter argentino do caso envolvendo uma suposta escalação irregular de Carlos Sánchez na saída do estádio Libertadores de América, palco do empate em 0 a 0 com o Independiente na última terça-feira, pelas oitavas de final do torneio sul-americano.",
        "No desembarque do Santos no Aeroporto de Cumbica, na tarde desta quarta-feira, o treinador relatou o que ouviu e disse que foi até Sánchez, dentro do ônibus, para saber sua versão. A primeira reação do jogador foi de surpresa e negação. Na sequência, porém, Sánchez, segundo Cuca, lembrou-se da expulsão num jogo de Copa Sul-Americana pelo River Plate, em 2015.",
        "– Quando eu estava entrando no ônibus, um repórter da Argentina me chamou. Daí ele me disse: Profe, está sendo abordado aqui o tema de Sánchez. Daí eu entrei no ônibus e fui falar com o Sánchez. Falei Sánchez, você foi expulso?. E ele não, nunca fui expulso na Libertadores. Daí passou um tempo e ele me falou, fui expulso na Sul-Americana, num jogo contra o Huracán. Foi surpresa, porque ninguém sabia, já se passaram três anos, houve uma anistia da Conmebol, a gente não sabe se foi anistia de 100% ou não – disse Cuca.",
        "+ VEJA TAMBÉM: Sistema da Conmebol mostra que Sánchez está livre de qualquer suspensão desde 24 de maio; veja a imagem",
        "O caso está sendo investigado pela Conmebol. Em novembro de 2015, quando atuava pelo River Plate, Sánchez foi expulso no jogo de volta da semifinal da Copa Sul-Americana contra o Huracán por agredir um gandula. A pena era de três jogos de suspensão. Em 2016, em medida tomada por conta da comemoração de seu centenário, a Conmebol reduziu pela metade todas as suspensões pendentes de clubes e jogadores – o que diminuiria a punição a Sánchez a uma partida que deveria ter sido cumprida na última terça.",
        "O Santos, porém, afirmou através da assessoria de imprensa que o jogador tinha apenas um jogo de suspensão para cumprir e que, com a anistia, estaria livre para atuar contra o Independiente. Segundo o gerente jurídico do Santos, Rodrigo Gama, o sistema de registro de jogadores não acusava nenhum tipo de suspensão pendente contra Sánchez. O sistema, chamado COMET, foi implementado há dois anos e não inclui suspensões retroativas, impostas antes disso.",
        "Se a Conmebol entender que Sánchez estava irregular, o placar do jogo passa a ser 3 a 0 para o Independiente, e o Santos precisaria de uma vitória por quatro gols de diferença na próxima terça-feira, no Pacaembu, para avançar na Libertadores.",
        "",
        "Ainda no desembarque, o presidente do Santos, José Carlos Peres, também concedeu entrevista coletiva. Ele admitiu preocupação.",
        "– Preocupado a gente sempre fica, mas o caso está com o departamento jurídico. Ele jogou uma Copa do Mundo. Jogador punido teria que cumprir em outra competição. Para ele não apareceu nada (no sistema de inscrições da Conmebol). Por isso estamos tranquilos. É um sistema automático. Temos isso documentado – disse Peres.",
        "– Se está zerado, falha não foi nossa. Fizemos um registro e apareceu zero. Comprovado. Seguimos o padrão técnico que é utilizado no registro de jogadores (...) Decisão política sempre vai existir. Mas o Santos tem força, e vamos aos tribunais se for o caso. A nota (da Conmebol sobre a investigação do caso) não nos condena, é uma investigação. Jurídico deve se manifestar a partir de agora. – completou o dirigente."
    ],
    "comments": [
        {
            "name": "Ralf Chaves",
            "text": "Victor , time pequeno com três libertadores e dois mundiais ? E o Palmeiras é grande com UMA libertadores e SEM mundial . Seja um pouquinho mais inteligente cara , aí quem sabe a gente ache graça . Desde a época de Pelé o Santos sempre foi o mais roubado , dentro e fora de campo .",
            "date": "2018-08-23T00:40:17",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jenesson Oliveira",
                    "text": "ué, conhece a tal FIFA? la diz que o mundial começou em 2000, e que eu saiba o santos levou 4 do barcelona. kkkk, então vocês tambem são sem mundial kkkkkkkkkkkkkkkkkkkkkk, santos pequeno, sem torcida kkkkkkkkkkkkkkk",
                    "date": "2018-08-23T11:59:25",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Wellington Caxias",
                    "text": "Jenesson seu demente. Lá na FIFA se reconhece os intercontinentais como mundial. Já a taça cachaça não é reconhecida. Kkkkk",
                    "date": "2018-08-24T12:28:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adriane Garcia",
            "text": "Queria saber porque Bruno Henrique nunca foi julgado por ter cuspido na cara do jogador no jogador do Guayaquil ano passado...",
            "date": "2018-08-23T22:29:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Matheus Oliveira",
                    "text": "Claro que foi, ele ficou 5 jogos da fase de grupos punido..",
                    "date": "2018-08-24T09:59:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Victor Chammel",
            "text": "Quando o clube é pequeno sem camisa os cara arranja qualquer coisa pra tirar da competição pra não s.ujar a credibilidade da competição",
            "date": "2018-08-22T16:08:21",
            "likes": "23",
            "unlikes": "107",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Quando o clube é pequeno sem camisa, todos podem digitar a vontade: \"OS 10 MELHORES TIMES DA HISTÓRIA\" e verificar quem é o GRADE com camisa PESADA.",
                    "date": "2018-08-22T16:54:25",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Souza",
                    "text": "Clube pequeno e sem camisa com 3 titulos na competição? E aqueles que tem 1 apenas, são o que? Insignificantes?",
                    "date": "2018-08-22T17:01:49",
                    "likes": "36",
                    "unlikes": "3"
                },
                {
                    "name": "Juan Carlo",
                    "text": "Ué, por que o Palmeiras está na competição entao?",
                    "date": "2018-08-22T17:03:45",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Fernando Fernandes",
                    "text": "ESSES CAMELOS SÃO INSIGNIFICANTES, VIVEM FAZENDO LAMBAÇAS, É UMA BADERNA. DEVIAM SEREM ELIMINADOS DO FUTEBOL",
                    "date": "2018-08-22T17:11:23",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Marcos Rocha",
                    "text": "Bi rebaixado e quase tri se não fosse nós salvar o centenários porquistas",
                    "date": "2018-08-22T17:14:11",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "João Filho",
                    "text": "O Parmera tem mundial ?",
                    "date": "2018-08-22T17:15:15",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Almeida",
                    "text": "más quem é palmeiras kkkk",
                    "date": "2018-08-22T17:17:59",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Vitor Loureiro",
                    "text": "O que e palmeiras......",
                    "date": "2018-08-22T17:19:02",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Júlio Barros",
                    "text": "Falou aí o gigante Palmeiras,super conhecido no mundo..seu maior ídolo não jogou nem uma copa do mundo",
                    "date": "2018-08-22T17:46:29",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "É uma plantinha sem AR dentro de POTES",
                    "date": "2018-08-22T17:56:08",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ".......O CHANELL ... ESCREVEU CREDIBILIDADE SEM ERRAR!!!.....",
                    "date": "2018-08-22T18:51:14",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "Kkkkkkk timinho que nao finaliza uma vez ao gol só serve pra denegrir a copa",
                    "date": "2018-08-22T20:25:42",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Honório Ffilho",
                    "text": "Ôtário!!",
                    "date": "2018-08-22T21:25:38",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "kkkkkkk timinho que em toda sua existÊncia não consegue ter nenhum título dentro do site da dona FIFA só serve pra denegrir a copa",
                    "date": "2018-08-22T21:59:14",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Dione Silva",
                    "text": "Palmeirense falando que o Prantos é pequeno KKKKKKKKK na boa, sou Corinthiano mas aí vc tá forçando parceiro",
                    "date": "2018-08-23T15:56:56",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Amarilio França",
                    "text": "palmeiras só ganha campeonato quando não é palmeiras.kkkkkkkkk",
                    "date": "2018-08-23T22:00:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Ronaldo",
            "text": "Ele disputou as eliminatórias da copa e em seguida disputou a propria copa, então porquê não foram punir a seleção uruguaia? Já estou acostumado que para ganhármos um título temos que passar por cima de tudo e de todos.",
            "date": "2018-08-22T16:42:18",
            "likes": "63",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mauro Oliveira",
                    "text": "Porque são dois organizadores diferentes... ele não pode ser suspenso na libertadores, e cumprir no paulistão!",
                    "date": "2018-08-22T17:16:10",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Sheldon Sarinho",
                    "text": "As eliminatórias da Copa são organizadas pela FPF?? Interessante, não sabia, obrigado, Mauro.",
                    "date": "2018-08-22T17:47:32",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Ralf Chaves",
                    "text": "Libertadores e sulamericana não são competições diferentes ????? Sanches foi suspenso na sulamericana .",
                    "date": "2018-08-23T00:57:20",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Johnathan Gonçalves",
                    "text": "sao diferentes porem as duas sao da comembol, entao a punição vale para as duas",
                    "date": "2018-08-23T12:12:02",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Brito",
                    "text": "Vamos lá: existem dois tipos de expulsão: por dois cartões amarelos e vermelho direto. No segundo caso, sempre o expulso é levado a julgamento. Caso seja punido com suspensão e a sua equipe já tenha encerrado participação na competição em questão, ele deverá cumprir em competição subsequente da mesma confederação. Trazendo pra nossa realidade, se um atleta é expulso na última rodada do Brasileirão e é punido com 2 partidas, por exemplo, ele deverá cumprir na próxima competição organizada pela CBF em que este esteja inscrito, seja ela qual for...",
                    "date": "2018-08-23T12:50:48",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Brito",
                    "text": "Continuando: no caso do Sanchez, a competição subsequente organizada pela CONMEBOL é a Libertadores, mas poderia ter sido a Recopa do ano passado, caso ele tivesse inscrito. Agora, resta verificar o sistema da entidade que, ao meu ver, da respaldo a equipe paulista para a escalação do atleta",
                    "date": "2018-08-23T12:53:19",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Clayton Pires",
                    "text": "O sistema tem caráter consultivo, e não oficial. O clube é responsável em verificar as condições do jogador.",
                    "date": "2018-08-23T14:25:49",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Dione Silva",
                    "text": "e além do caráter consultivo o sistema foi implementado em 2016 e não expõe as punições anteriores... essa diretoria do Prantos é muito amadora, mas também né... time que põe de 2 a 5 mil pessoas por jogo no estádio merece!!",
                    "date": "2018-08-23T15:55:41",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Gilberto Oliveira",
            "text": "Estou achando que foi o Palmeiras sem mundial que inventou tudo isso com medo do Santos",
            "date": "2018-08-23T14:06:13",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilton Lima",
            "text": "amadores, fato.",
            "date": "2018-08-23T12:58:24",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Souza",
            "text": "Bom eu não entendo de lei, mas se o cara apacere no sistema do organizador da competição livre, não tem como é organizador vir agora e dizer ao contrário. Não é?",
            "date": "2018-08-22T15:55:23",
            "likes": "156",
            "unlikes": "10",
            "replies": [
                {
                    "name": "José Ferraz",
                    "text": "Tomara que não. Mas considerando que do \"outro lado\" está um time ARGENTINO; e considerando o HISTÓRICO da \"dona\" Conmebol... só vou dormir tranquilo depois de uma resposta OFICIAL",
                    "date": "2018-08-22T16:37:44",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Martins",
                    "text": "Se houve falha, não foi do Santos... Eles que se virem para corrigir.",
                    "date": "2018-08-22T16:41:21",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Exatamente isso...que culpa tem o SANTOS se CONSTA NO SISTEMA DA CONMEBOL como ZERADO ?",
                    "date": "2018-08-22T16:50:34",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Vadico Silva",
                    "text": "O Peixe é culpado de jogar ( e jogar muito) a classificação contra um time ( com grande influencia politica) Argentino... véio isto não é pouco acredite. Us cara é rato.",
                    "date": "2018-08-22T17:34:29",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Bruno Brito",
                    "text": "Não é exatamente assim: tem que saber o que diz o regulamento de competições da CONMEBOL no que tange a pauta de cumprimento de penalidades. Contudo, por conta do período já passado, creio que não havia nenhum impedimento para a escalação do Sanchez.",
                    "date": "2018-08-23T12:55:54",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Leandro Parmeras",
            "text": "TRAZER JOGADOR DE TIME PEQUENO É SEMPRE UM RISCO........ NUNCA SE SABE SE VAI DAR CERTO................ AS VEZES SENTE O PESO DA CAMISA........... OUTROS CONSEGUEM SE ADAPTAR.......... OBRIGADO PELO LUCAS LIMA BRANTO5",
            "date": "2018-08-23T01:27:56",
            "likes": "7",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Marcus Lubliner",
                    "text": "Isso amigo, quantas vezes teu time jogou a B e foi campeão Mundial ? O Meu eu sei, Bi Muldial e nunca jogou a B. Quem é pequeno ? Você s são verdes porque nunca amadurecem !",
                    "date": "2018-08-23T08:21:22",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Ferrari",
                    "text": "Entao Leandro voce podia ficar sem essa quantas vezes foi pra serie b.ta procurando o mundial ainda quando amadurecer ai cai di novo vai dar opiniao la na funda",
                    "date": "2018-08-23T09:02:38",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Clélio Dias",
                    "text": "A pior situação para o torcedor é ver seu time cair para a segundona , só quem caiu pode saber não é Leandro.",
                    "date": "2018-08-23T09:39:44",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Silva",
                    "text": "Da próxima vez que ficar pendurado pra cair pra série b já sabe! seus rivais não vão querer mais ajudar e isso é questão de tempo para acontecer.",
                    "date": "2018-08-23T11:47:29",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Ronald D",
                    "text": "Fazer Gol no Botafogo até o André Balada Faz. Como foi o jogo dele na final do Paulistão?",
                    "date": "2018-08-23T11:50:07",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jânio Mendonça",
            "text": "Uma coisa é certa, Este Presidente junto com esta Diretoria é muito amadora, pra contratar um jogador sempre muitas dificuldades, e agora o Santos perder por falta de conferência na inscrição do Atleta, todos devem pedir a conta.",
            "date": "2018-08-23T07:03:01",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ralf Chaves",
            "text": "Victor , esqueci de mencionar , o Palmeiras também esteve duas vezes na serie B . Não esteve lá pela terceira vez graças ao Santos ,que ganhou do Votória e livrou o Palmeiras de cair pra segundona .",
            "date": "2018-08-23T00:43:08",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thomypson Santos",
            "text": "Conmebol sempre será uma várzea.",
            "date": "2018-08-23T00:18:10",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "Se está irregular,o geito é ser suspenso e o clube punido",
            "date": "2018-08-22T16:05:50",
            "likes": "14",
            "unlikes": "59",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O dia é claro e a noite é escura ....comentário óbvio eim suíno, agora vaza e vai festejar no chiqueiro e para de feder SÉRIE B aqui na REALEZA DO FUTEBOL",
                    "date": "2018-08-22T16:44:56",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Martins",
                    "text": "Senta lá Claudia.",
                    "date": "2018-08-22T16:47:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro Oliveira",
                    "text": "O \"geito\" é você ir para a escola aprender a escrever!",
                    "date": "2018-08-22T17:11:50",
                    "likes": "31",
                    "unlikes": "1"
                },
                {
                    "name": "Júlio Barros",
                    "text": "Além de torcer pro sem mundial bi rebaixado, é analfabeto..vida triste",
                    "date": "2018-08-22T17:45:12",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Matheus Borges",
                    "text": "Você foi punido e suspenso da escola seu burro ervilha minúscula",
                    "date": "2018-08-22T18:25:36",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Simoes",
                    "text": "O Palmeirense,catador de Pokemon,escreve 'Geito'.",
                    "date": "2018-08-22T18:42:08",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "...VICTOR CHANELL....,,....IRREGULAR É O SEU \"GEITO\"!!!!",
                    "date": "2018-08-22T18:47:50",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Ribeiro",
                    "text": "Eu ia frescar com esse póbi palmeirense kkk mas ele se auto-sacaneia kkk coitado",
                    "date": "2018-08-22T21:02:11",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Honório Ffilho",
                    "text": "Êita Chammelzinho verde! Ui, ui...",
                    "date": "2018-08-22T21:24:28",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Edmilson Pricoli",
                    "text": "victor chammel quem escreve jeito com G só pode não ter estudado antes de torcer, não soube que o SFC é considerado o unico time das américas entre os cinco melhores de todos os tempos, os outros brasileiros não aparecem nem na lista, ou na epóca não tinha google para pesquisar",
                    "date": "2018-08-22T21:48:10",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "A Conmebol nunca foi uma entidade Séria ! , sempre foi Ineficiênte , Corrupta , Parcial , parece muito com o nosso Congresso em Brasilia , muito parecida , mesma Escola.!!!",
            "date": "2018-08-22T21:33:49",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evaldo Lopes",
            "text": "A verdade é uma só: PALMEIRAS NÃO TEM MUNDIAL !!!!!",
            "date": "2018-08-22T21:29:13",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Silva",
            "text": "Contrata o advogado do Fluminense. kkkk",
            "date": "2018-08-22T15:46:52",
            "likes": "130",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Martins",
                    "text": "kkkkkk... Até eu ri nessa.",
                    "date": "2018-08-22T16:48:23",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Tedesco",
                    "text": "Com os advogados do florminenC, o Santos vai pra final direto!!!",
                    "date": "2018-08-22T18:04:49",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Garcia",
                    "text": "Por isso que o FlorzinhaC tá falido.",
                    "date": "2018-08-22T18:18:14",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Garcia",
                    "text": "Advogados do FlorminenC são picaretas no estado do RJ e subornaram a juiza. Em SP e Brasilia Já perderam o Scarpa e estão falidos.",
                    "date": "2018-08-22T18:19:10",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Garcia",
                    "text": "As Sereias vão perder os pontos. Conmebol é entidade Falcatrua. Eu até admito que pelos relatos as sereinhas estão certas, mas a Conmebol fica no PY então já não se pode esperar boa coisa. Prepara o lombo que vai ser 3X0 pro Independiente REY DE COPAS E Sereinhas Fora. Não se preocupem que o VERDÃO vai vingar . Vamos ser campeões em cima destes Argentinos Picaretas",
                    "date": "2018-08-22T18:23:14",
                    "likes": "2",
                    "unlikes": "17"
                },
                {
                    "name": "Honório Ffilho",
                    "text": "Carlão Garcia é igual ao Pai Felipão, sempre otimista!",
                    "date": "2018-08-22T21:27:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Pedro Costa",
            "text": "FIQUEI SABENDO QUE A CONMEBOL JA DEU O VEREDITO DE 3 A 0 KKKKKKKKKK",
            "date": "2018-08-22T18:35:04",
            "likes": "8",
            "unlikes": "41",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "......FIQUEI SABENDO.....QUE O PALMEIRAS NÃO TEM MUNDIAL!!!",
                    "date": "2018-08-22T18:45:29",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Júlio Barros",
                    "text": "De 10 em 10 anos seu Palmeiras cai..pronto pra 2022?",
                    "date": "2018-08-22T18:53:00",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Júlio Barros",
                    "text": "É a vergonha de SP..o menor dos 4",
                    "date": "2018-08-22T18:54:18",
                    "likes": "1",
                    "unlikes": "16"
                },
                {
                    "name": "Rafael Castro",
                    "text": "teu sonho palmeirense",
                    "date": "2018-08-22T19:04:06",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Fausto Neto",
                    "text": "E o palmeiras continua sem mundial....",
                    "date": "2018-08-22T19:06:49",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Simoes",
                    "text": "Único veredito oficial da Conmebol,é que o Parmera não tem mundial.",
                    "date": "2018-08-22T20:15:19",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Seabra",
                    "text": "O Palmeiras tem de torcer pro Santos não ficar, senão é ferro a vista, dá até dó do palmeirinha. kkkkkk",
                    "date": "2018-08-22T20:28:20",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "No Sistema da dona CONMEBOL, o Sanchez aparece ZERADO....ela quem deve reparar o erro",
                    "date": "2018-08-22T20:29:07",
                    "likes": "15",
                    "unlikes": "3"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Gabriel Silva",
            "text": "Eu não sei como esses palmeirenses ficam zoando o Santos, os cara caíram 2x para série b, não tem mundial, comemoram o gol do Tiago Ribeiro q nem um título e ficam zoando o Santos kkkkkk e pra rir mesmo palmeiras é o menor de São Paulo",
            "date": "2018-08-22T21:11:50",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Porque essas coisas só acontecem com times pequenos, Portuguesa, prantos......",
            "date": "2018-08-22T19:31:14",
            "likes": "3",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Mas pequeno é aquele quando todos digitam: \"OS 10 MELHORES TIMES DA HISTÓRIA\"...ele NEM CONSTA.",
                    "date": "2018-08-22T20:28:15",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Niltonnnnnnnnnnnn",
            "text": "Todo sistema de informação é construído para informar, transformando dados em informações úteis. Quem deve ser punido é a COMEBOL pela FIFA.",
            "date": "2018-08-22T19:28:37",
            "likes": "32",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel",
            "text": "O Thiago Ribeiro estava com a documentação irregular naquele jogo contra o vitória e fez o gol salvador, isso significa que o Palmeiras caiu 3 vezes para série B ??",
            "date": "2018-08-22T19:08:34",
            "likes": "51",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gutemberg Bezerra",
            "text": "se a conmebol reverter para 3 x 0 é só faltar o segundo jogo!!!",
            "date": "2018-08-22T18:28:39",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Santos",
            "text": "Manda um advogado com uma maleta logo para conversar com esses caras. Bora.",
            "date": "2018-08-22T18:27:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Cruz",
            "text": "Não vai dar em nada, este clube argentino ta com medo de enfrentar o Santos de igual pra igual, vai tentar de tudo pra ganhar no tapetão, cerrado, cerrado, cerrado, cerrado, cerrado, cerrado, cerrado, acho que agora eles vão entender!",
            "date": "2018-08-22T18:16:53",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Fernandes",
            "text": "QUANTO AMADORISMO DE DESSES CAMELOS.... AFFF. FAZER O QUE ? COISA DE TIMECO DO INTERIOR!",
            "date": "2018-08-22T17:10:08",
            "likes": "3",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O ERRO FOI DA DONA CONMEBOL CURICA DETENTO BURRO",
                    "date": "2018-08-22T18:02:47",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Gareth Bale",
                    "text": "litoral é interior seu burro ??",
                    "date": "2018-08-22T18:13:19",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wagner Correa",
            "text": "Sou santista, mais devemos tomar cuidado, fomos roubado na copa do brasil, estamos sendo no brasileiro e agora vem na libertadores tbm..vai ser dificil ganhar com a bola rolando e desses bando de lixos corruptos que existe no futebol",
            "date": "2018-08-22T18:11:23",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Henrique",
            "text": "Se fosse curintha e fRamengo a Gl,obo ajudava",
            "date": "2018-08-22T18:07:02",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Sabino",
            "text": "Anistia de 50% é menos que 100% só para vcs saberem viu kkkkk",
            "date": "2018-08-22T15:54:10",
            "likes": "35",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Antonio Viel",
                    "text": "QUEM ESTA FESTEJANDO, SOU PALMEIRENSE, E GOSTO MUITO DO SANTOS, CARA, NÃO SÃO TODOS FANÁTICOS, SOU DESPORTISTA , FICO TRISTE PELO SANTOS, MORO A 200 MTS DA VILA OK ,NEM SEI SE VOCÊ É DE SANTOS ,RESPEITO PRA CARAMBA O SANTOS OK",
                    "date": "2018-08-22T16:58:40",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Antônio você está em extinção, um torcedor palmeirense educado e sem piadinhas de retardado. Parabens! Sou de SANTOS sim ok",
                    "date": "2018-08-22T18:02:05",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fernando Fernandes",
            "text": "QUANDO EU DIGO AQUI QUE CAMELO NÃO TEM CEREBRO, PORTANTO NÃO PENSAM E NEM RACIOCINAM VCS ACHAM, QUE É INVENÇÃO MINHA NÉ? ASNOS DO VILAREJO",
            "date": "2018-08-22T17:12:30",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "FALOU UM CURICA DETENTO, APROVEITANDO SEU HÁBEAS CORPUS",
                    "date": "2018-08-22T18:00:10",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Fernandes",
            "text": "MAIS UMA GRACINHA DESSES CAMELOS ESTUPIDOS, BURROS, INCOMPENTENTES E ANALFABETOS.",
            "date": "2018-08-22T17:13:12",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Curica usufruindo do seu hábeas corpus, no sistema da dona CONMEBOL, o jogador CONSTA ZERADO... então gracinha foi o erro da dona CONMEBOL..agora vaza porque curicas e suínos fedem série B aqui na REALEZA DO FUTEBOL",
                    "date": "2018-08-22T17:59:30",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alan Izac",
            "text": "Certa vez o Grêmio foi expulso da Copa do Brasil por causa de uma única torcedora, que foi identificada, que desferiu ofensas ao jogador do Santos em jogo na arena. A entidade pagou passou mesmo a torcedora sendo identificada. Agora é vez do Santos pagar pra erros que não são deles.",
            "date": "2018-08-22T16:11:17",
            "likes": "1",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Luiz Martins",
                    "text": "São casos diferentes. O Torcedor \"faz parte\" do clube, e deve dar o exemplo. A Conmebol é organizadora e nada tem haver com o Santos. Ela diz que não tem erro no seu sistema, então problema não é do Santos.",
                    "date": "2018-08-22T16:46:53",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Júlio Barros",
                    "text": "Conmebol é piada..aceita pancadaria,racismo,xenofobia..e quer criar polêmica com suposta escalação irregular,sendo que ela errou no seu próprio sistema",
                    "date": "2018-08-22T17:49:14",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Raj",
            "text": "Obrigação de um clube quando contrata ou inscrever algum atleta em uma competição deste porte se resguardar de todas as formas. Ninguem conferiu o historico do jogador? Ou solicitou alguma documentação do organizador dando regularidade para o atleta jogar a partida? Vacilo monstro este!",
            "date": "2018-08-22T16:04:47",
            "likes": "19",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Beto Bueno",
                    "text": "Torço pro sao paulo, mais o santos não tem q se preocupar, pois os times sem mundial ficam com inveja dos grandes, eu em particular vou torcer pro santos na libertadores, jamais pras galinhas e peppas",
                    "date": "2018-08-22T17:33:36",
                    "likes": "37",
                    "unlikes": "3"
                },
                {
                    "name": "Júlio Barros",
                    "text": "Menas..",
                    "date": "2018-08-22T17:43:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "João Vitor",
            "text": "Jaera Peixe!",
            "date": "2018-08-22T15:22:58",
            "likes": "30",
            "unlikes": "68",
            "replies": [
                {
                    "name": "Luiz Martins",
                    "text": "Mais um trouxa enganado... Sai fora GambambiSuino.",
                    "date": "2018-08-22T16:48:04",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Vadico Silva",
                    "text": "Jaera??? Era Peixe é eterna! Timaço mané.",
                    "date": "2018-08-22T17:40:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fábio Alves",
            "text": "O sistema foi implementado em 2016 e não tem as suspensões retroativas, ou seja, não ia constar mesmo pois a punição de 2015. Pelo visto, podem se preparar para fazerem 4 gols... Por quer se eram 3 jogos, com a anistia ele deveria cumprir a suspensão de 1 jogo ontem.",
            "date": "2018-08-22T16:24:19",
            "likes": "19",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Cleber Ferrenha",
                    "text": "Não interessa se o sistema foi implementado em 2016 ou 2018, se é um sistema ELE TEM DE TER AS PUNIÇÕES PASSIVEIS AO JOGADOR, se não consta nada, então o Santos não errou e sim o sistema, logo a Comebol.",
                    "date": "2018-08-22T16:49:28",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Vadico Silva",
                    "text": "... e se tudo jogar contra, nos vamos enfiar 4 nestes perebas igual a voce.",
                    "date": "2018-08-22T17:38:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Diviniaraujo",
            "text": "E O PALMEIRAS CONTINUA SEM MUNDIAL!!!!!",
            "date": "2018-08-22T17:32:08",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amelio Cohatu",
            "text": "Se perdemos na Conmebol, vai ser difícil reverter, principalmente pela expulsão do Dodô, entrando o famigerado Jean Mota aquele que faz tudo e não faz nada ao mesmo tempo, inutilidade total, agora com mais uma característica negativa, atrasa a bola ao goleiro quando bate pênalti!!!!!",
            "date": "2018-08-22T17:28:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Maciel",
            "text": "Já era, os sistema da comebol não está no regulamento.",
            "date": "2018-08-22T15:11:24",
            "likes": "35",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Aílton Wolf",
                    "text": "se assim for, vamos pra cima deles e ganhar de 4 x 0.",
                    "date": "2018-08-22T16:36:54",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Cleber Ferrenha",
                    "text": "O sistema É o regulamento cara.",
                    "date": "2018-08-22T16:55:52",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Heraldo Andrade",
            "text": "mais uma zica dessa diretoria amadora era so oque faltava",
            "date": "2018-08-22T15:14:08",
            "likes": "25",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Cleber Ferrenha",
                    "text": "que culpa a diretoria tem cara? A propria Comebol está dizendo em su site que o cara está regularizado.",
                    "date": "2018-08-22T16:14:38",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Martins",
                    "text": "Aff... Como tem gente lezada. A Conmebol tem um sistema, onde mostra a punição e posteriormente o encerramento... Logo não há punição.",
                    "date": "2018-08-22T16:45:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Henrique Toledo",
            "text": "Entao ja eraaaaaaaaaaaaaaaaaaaaaaaaaa!!!",
            "date": "2018-08-22T15:55:43",
            "likes": "17",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Eu nem sabia que o Santos tinha Departamento Jurídico. E os linguarudos dizendo que a torcida do Santo não lota uma Kombi.",
                    "date": "2018-08-22T16:24:47",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Só piadinhas de retardados .....seguem suas vidinhas exibindo na testa, as cicatrizes, dos COICES do lado B do futebol...trou.xas kkkkkkkk eternos monolibertadores",
                    "date": "2018-08-22T16:40:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Gomes",
            "text": "O presidente inicia com a frase \" preocupado a gente fica\" e termina termina com a frase \" por isso estamos tranquilos\". Alguém entendeu???? Tranquilos ou preocupados ???? Esse presidente é doidão.",
            "date": "2018-08-22T16:23:03",
            "likes": "20",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "Caso se confirme a derrota por 3x0, o peixe precisaria ganhar de 4 x 0. Tem que jogar completo contra o Bahia. Precisamos ganhar esse jogo.",
            "date": "2018-08-22T16:16:21",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/alertado-por-reporter-argentino-cuca-diz-ter-interpelado-carlos-sanchez-dentro-do-onibus-do-santos.ghtml",
    "team": "santos"
}