{
    "time": "06h00",
    "date": "23/07/2018",
    "title": "Análise: é hora de Jair Ventura pensar em tirar Gabigol do time do Santos. Com volta de Rodrygo contra o Flamengo, treinador terá que escolher um jogador de frente para sair da equipe, e rendimento não sustenta permanência do atacante",
    "author": "Alexandre Alliatti",
    "text": [
        "Mais de metade da temporada ficou para trás, o Santos voltou a jogar muito pouco no empate por 0 a 0 com a Chapecoense, e o técnico Jair Ventura terá que tomar uma decisão na formação de seu ataque para o jogo contra o Flamengo. E essa decisão traz a reboque um ponto sensível: é hora de pensar em Gabigol no banco.",
        "Principal contratação da temporada, jogador mais caro do elenco, atleta identificado com o Santos, Gabriel não retornou ao clube para ser reserva. Retornou para ser o centro gravitacional do ataque, para ser o desequilíbrio técnico, para fazer gols. E não tem feito nada disso.",
        "Contra o Flamengo, quarta-feira, na Vila Belmiro, o Santos espera ter o retorno de Rodrygo – lesionado, ele foi ausência contra a Chape. Jair poderia testar novamente o esquema de quatro atacantes (até porque Jean Mota está suspenso), usado no empate por 1 a 1 com o Palmeiras há duas rodadas, e aí não precisaria tirar nenhum atacante. Mas quatro atacantes contra o Flamengo, líder do campeonato, segundo melhor ataque da competição? Improvável.",
        "A tendência é pela repetição do 4-3-3 usado contra a Chapecoense. E se a tendência se confirmar, será um acerto do treinador. Porque é este, no momento, o sistema ideal para o Santos. Com dois volantes mais presos e, à frente deles, um meia com capacidade de auxiliar na marcação; com três atacantes também incumbidos de ajudar na defesa – sobretudo os dois abertos pelos lados; e, acima de tudo, com humildade de se reconhecer como um time limitado e priorizar a estrutura defensiva.",
        "No Santos, fazer um time ofensivo é uma tentação. Dois fatores convidam o treinador a isso: o histórico do clube, sempre propenso a um futebol bonito, e a formação do atual elenco, com mais qualidade no ataque do que no meio-campo – que só agora ganhará as peças de que necessita, com as chegadas de Bryan Ruiz e Carlos Sánchez. Mas não em 2018. Em 2018, é preciso cair na real e pensar primeiro na sobrevivência.",
        "Daí a retirada de um atacante. Contra a Chape, a ausência de Rodrygo amenizou o dilema para Jair. Mas agora ele deve ter o quarteto à disposição contra o Flamengo. E precisará escolher um para o banco: ou o próprio Rodrygo, ou Bruno Henrique, ou Eduardo Sasha, ou Gabigol.",
        "Neste domingo, Gabigol pendeu para o lado direito, com Sasha mais centralizado e Bruno Henrique pela esquerda. O mais natural parece ser Bruno Henrique e Rodrygo abertos pelos lados, com Sasha ou Gabigol centralizados. E Sasha, embora com menos recursos técnicos do que Gabigol, vem sendo mais participativo.",
        "Do trio de ataque, Sasha foi quem mais tocou na bola contra a Chapecoense. Ele distribuiu 27 passes, dez a mais que Gabigol. Finalizou duas vezes, contra três de Gabriel – em uma delas, o atacante perdeu a melhor chance do Santos na partida, em ótima arrancada de Bruno Henrique, que chamou a atenção pela contribuição defensiva, bem exemplificada nas quatro faltas cometidas na partida.",
        "Nos últimos dez jogos, Gabigol fez dois gols. É uma queda brusca na comparação com os dez anteriores, em que havia marcado seis vezes. Em toda a temporada, o jogador foi retirado de campo nove vezes ao longo do segundo tempo, e quatro delas aconteceram nos últimos cinco jogos. É um sinal da insuficiência de seu rendimento.",
        "É importante sublinhar: o mau Campeonato Brasileiro do Santos não é culpa de Gabigol. Longe disso. E a eventual ida para o banco não representará o fim da linha para ele. Continua sendo um bom atacante. Continua sendo importante. Mas o Peixe, sem limites para erros, precisa de decisões com o máximo de lógica. E a lógica, no momento, aponta para a saída do jogador."
    ],
    "comments": [
        {
            "name": "James Karkle",
            "text": "já deveria ter saido a muito tempo. Atacante que só mtem uma chance de gol em uma partida tem que fazer senão.......... ele tem 3 4 5 chances e não faz nenhuma, até eu com 60 anos faria alguns que ele perdeu.",
            "date": "2018-07-24T09:33:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Santos",
                    "text": "eu sempre escrevi: jair ventura: tira o jean marmota e esse tal de gabriel barbosa do time porque eles vao afundar vc e o time do santos. vc nao ouviu...foi demitido.",
                    "date": "2018-07-24T15:38:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Romullo Totti",
            "text": "Sou Botafoguense e fico feliz em ver o insucesso do Jair pela forma como ele abandonou a minha equipe. E digo mais, o problema do Santos está em jogadores cativos, o Renato já não tinha condição de jogar no Botafogo em 2013, imagina agora... E o Gabigol foi um dos grandes responsáveis pelo fracasso do Jair, esse jogador veio numa hora onde ele fracassou como jogador.",
            "date": "2018-07-24T03:55:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiroshi Matunaga",
            "text": "Jair já era,e foi tarde,faltou autoridade,deixou a panelinha de jogadores tomarem conta,(Brás,gabigol,renato,etc.) Peres tem jogadores só de corpo mole,mande o Gomes fazer uma limpa,venda ou negocie na primeira oportunidade.",
            "date": "2018-07-23T14:24:03",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Romullo Totti",
                    "text": "comentário mais sensato",
                    "date": "2018-07-24T03:53:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Lima",
            "text": "Como eu já havia dito antes...O Jair tinha que vazar e levar o Gabiquasegol junto...Ele está atrapalhando o ataque do Santos.",
            "date": "2018-07-24T00:23:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Sousa",
            "text": "O Jair já foi e esse Gabigol tem que ir para o banco e DI - lá pra longe do nosso Santastico pois não acrescenta nada ao time e si quer ao clube!",
            "date": "2018-07-23T17:35:38",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Cesar",
            "text": "ti avisar timinho o lider ta chegando ai em 3 pontos ja esta na gaveta do mengao fregueses kkkkkkkkkkk",
            "date": "2018-07-23T09:26:29",
            "likes": "2",
            "unlikes": "18",
            "replies": [
                {
                    "name": "O Reacionário",
                    "text": "Timinho é o Flapito. Só tem torcida e apoio da arbitragem. De resto, o Santos passa o trator em cima. Volte a esta página quando seu timeco tiver 3 libertadores.",
                    "date": "2018-07-23T10:02:20",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Cesar",
                    "text": "kkkkkkk 3 liberta e pobre 5 forca de sao paulo perde ate pra ponte olha cada dia mais rico mais bem administrado foi mau ai mengao tem mais torcida ai em sao paulo do vcs kkkkkkkkk foi mau de novo",
                    "date": "2018-07-23T10:28:51",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Paulo Cesar",
                    "text": "na quinta volto pra agradecer os 3 pontos fregueses kkkkkkkk",
                    "date": "2018-07-23T10:29:43",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Mengão kkkkkkkkk....tenta ganhar um título internacional, fica feio ter seu passaporte recusado por falta de uso, há 19 anos que não consegue nenhum kkkkkkkk....além de ter EMPACADO no ano 2000, deixou de ter mais vitórias nos confrontos: SANTOS 17 x 13 despejado fla barra",
                    "date": "2018-07-23T11:12:09",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Só na GRANDEZA de recordes fora do Brasil, nos INTERNACIONAIS: SANTOS 9 x 4 despejado fla barra, fontes: FIFA e CONMEBOL....sossega mendigo do aterro eleito pela adidas, aqui é A REALEZA DO FUTEBOL, ELEITO PELA DONA FIFA.",
                    "date": "2018-07-23T11:13:41",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Freguês? Seu timeco leva desvantagem HISTÓRICA em TUDO contra o Peixão: Temos mais vitórias nos confrontos (46x42), mais saldo de gols (+18), mais vitórias em mata-mata (4x3), as duas maiores goleadas do confronto (7x1 EM PLENO MARACANÃ e 6x0) e BEM mais títulos tanto no Século XXI como na história completa, quem é freguês mesmo? Dá dó do seu timeco que só vive no cheirinho!",
                    "date": "2018-07-23T12:52:10",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "O Reacionário",
                    "text": "Hummm. A mulamba tá se gabando pq o presidente botou ordem no prostibulo chamado de Gávea. Kkkkkk. Dinheiro, o PSG tem também, mas na Europa todos sabem que títulos só quem tem é Real, Barça, Manchester United, Liverpool, Bayern. Vocês são iguais ao PSG. Kkkkkkkk. Duvido ganharem outra libertadores sem o juizão amigo que expulsou 5 jogadores do Atlético MG.",
                    "date": "2018-07-23T14:37:09",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Matheus Eduardo",
            "text": "O ataque do Flamengo é o mais positivo temos que reforçar a defesa.",
            "date": "2018-07-23T14:04:20",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aparecido Ladislau",
            "text": "Torcedores podem esquecer essa do Jair sacar o gabigol, vai acabar sobrando o Banco para o Rodrigo.",
            "date": "2018-07-23T13:50:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frankson",
            "text": "O PROBLEMA É MAIOR PORQUE O RODRYGO TAMBÉM NÃO ESTÁ JOGANDO NADA!",
            "date": "2018-07-23T13:47:35",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Goncalves",
            "text": "Gabriel tem 12 gols no ano Sasha 5 ... Sasha banco , Gabriel eh mais Zika ....",
            "date": "2018-07-23T13:47:28",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ernie Bond",
            "text": "ESTAMOS SEM TÉCNICO E JOGANDO COM 9, GABIGOL E O BERGAMOTA NÃO CONTAM, JOGAM PARA O INIMIGO",
            "date": "2018-07-23T13:39:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "O Santos fc não tem padrão de jogo porque não tem um armador, e sim porque não tem treinador competente. Acorda diretoria antes que seja tarde de mais.",
            "date": "2018-07-23T13:46:13",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Castro",
            "text": "e qdo vão tirar o jair?",
            "date": "2018-07-23T13:44:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Senise",
            "text": "Ontem a Chape merecia a vitória. Foi o único time que buscou o gol, tentando ganhar. O santos roda a bola para os ledos e para traz e só. Isso não é o Santos. Nós tivemos time piores que procuravam o gol. Eu penso que o Santos perdeu a chance na parada da copa do mundo de se livrar do Jair e contratar um técnico.",
            "date": "2018-07-23T13:02:55",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ernie Bond",
                    "text": "JAIR E GABIGOL, PSEUDO GOL, DEVIAM SAIR PELO MUNDO DE MÃOS DADAS CANTANDO LA COMPARCITA",
                    "date": "2018-07-23T13:38:54",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Senise",
            "text": "É hora do Jair dar um padrão de jogo para o Santos. O Santos não tem gana para ganhar, fica jogando pra traz o tempo todo, deu um chute a gol. Parece que ficar na zona de rebaixamento esta bom. Contra a Chape, o Santos tinha que ir pra cima, buscando a vitória o tempo todo, mas o que se viu foi um time acomodado, satisfeito com o empate.",
            "date": "2018-07-23T12:54:18",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Aquino Siqueira",
                    "text": "Com esse técnico o time nunca vai ter padrão de jogo",
                    "date": "2018-07-23T13:29:46",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Moreno",
            "text": "O TRENADO FRANK BOER FEZES UM COMENTARIO SOBRE GABIGOL QUE ELE QUERIA BOLA NO PÉ SÓ ANDAVA EM CAMPO SE ELE VE GABIGOL AGORA TA PIOR",
            "date": "2018-07-23T13:18:06",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Moreno",
            "text": "ESSE TIME SE É QUE PODE CHAMAR DE TIME .TEM TIME DE VAZE MELHOR ESQUEMA DO ESSE TIME DO JAIR",
            "date": "2018-07-23T13:02:45",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Senise",
            "text": "Compare o Santos como São Paulo. Time por time não é tão diferente, além do Nene, que nosso presidente não quis, em grande fase, mas eles estão mordendo a grama, só a vitória interessa. Responsável poroso, Aguirre. Nós temos Jair e pra ele esta tudo bem, o time teve posse de bola de 52% e não deu um chute em gol, está ótimo. É pra cair.",
            "date": "2018-07-23T12:59:44",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "O cara é artilheiro do time na temporada com 12 gols e querem tirar ele? A questão é que todos estão em uma fase ruim na temporada, Bruno Henrique não faz gols, Rodrygo muito pouco e Sasha também faz pouco gols, Gabigol joga mal porém ainda faz gols, e a posição que ele joga é de pouca movimentação, quer que ele corra coloca ele de ponta",
            "date": "2018-07-23T08:25:53",
            "likes": "14",
            "unlikes": "77",
            "replies": [
                {
                    "name": "Willian",
                    "text": "posso estar errado mais no começo do ano o time ate jogou melhor quando o vecchio esta de armador do time sabemos que ele e lento mais temo passe muito melhor que Jean mota e outros que já foram testados acredito eu que o Jair tem birra com ele e por isso não coloca o cara pra joga e sempre coloca o Jean mota pra jogar",
                    "date": "2018-07-23T09:01:12",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "João Bertagia",
                    "text": "gabriel não passa de um peso morto que não ataca e nem defende, é o mesmo que jogar com um a menos. só faz gol quando dão feitinho pra ele e mesmo assim ainda perde várias oportunidades. abre o olho cara, pelo visto você entende de futebol tanto quanto entende de política",
                    "date": "2018-07-23T09:15:20",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas",
                    "text": "E mesmo sendo um peso morto é artilheiro do time na temporada...",
                    "date": "2018-07-23T11:44:37",
                    "likes": "5",
                    "unlikes": "12"
                },
                {
                    "name": "Luiz Bonamigo",
                    "text": "Mas ninguem fala do Sasha, gabigol as vezes faz gol mas o sasha não lembro do ultimo",
                    "date": "2018-07-23T12:05:22",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "José Filho",
                    "text": "Lucas é um seguinte guerreiro santos vive de gol em TDS jogos parceirão se ele fizer hoje gol daqui 3 meses faz mais 1 quebra o time guerreiro não dá pra aguentar irmão",
                    "date": "2018-07-23T12:18:23",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Jr Camassuti",
                    "text": "O Gabigol tem que jogar pela direita, Sasha pelo meio e BH ma Esquerda, segundo tempo coloca o Rodrygo no lugar do Gabigol, ele está sendo o pior do ataque do Santos, agora uma coisa é certa, colocar 4 atacantes e colocar todos pra marcar ta errado, primeiramente tem que jogar e marcar depois, além do futebol chato os jogadores ficam perdidos e esquece que o gol é o mais importante.",
                    "date": "2018-07-23T12:34:21",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Marcelo Alves",
            "text": "Quanta ignorância do dono desse artigo... A fase do Gabriel não é boa, mas se você notar, as jogadas mais perigosas do Santos envolvem ele, ele ta errando, sim está... Porém é momento e tirando ele o momento não passa, tem que deixar e esperar que ele volte a marcar... Sasha contribue pro time demais, um lutador, porém temos Diego Pituca e Alison pra fazer isso, no ataque precisamos de talento... Gabriel, Bruno Henrique e Rodrygo",
            "date": "2018-07-23T12:28:26",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Marques",
            "text": "il n'aurait jamais dû retorner aux santos, le coupable est le président.",
            "date": "2018-07-23T11:34:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Filho",
                    "text": "Gabriel merci",
                    "date": "2018-07-23T12:22:26",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Chalyts",
            "text": "Mas esse é o craque do time. Vai tirar.",
            "date": "2018-07-23T09:18:59",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Pelo menos dos 12 gols em clássico, 6 foram na peste suína...bom mesmo é o craque de vocês, um gol a cada 6 meses e ainda perde penalti em decisão....isso porque a madrasta todo mes tem que completar 300 mil, no salário de 800 mil....logo ela fecha a torneira.",
                    "date": "2018-07-23T11:15:39",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Rocatelli",
                    "text": "O que essa suína quer aqui volta pro chiqueiro sua leitoa !!!",
                    "date": "2018-07-23T11:45:35",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "José Filho",
                    "text": "Leitoa",
                    "date": "2018-07-23T12:21:29",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Valdemar Ferruci",
            "text": "nem deveria contratar esse jogador de tatuaem e brinco, so gosta de aparecer, nem no banco serve, não joga nada, quando aparece oportunidade só saber gol de cara co o gol é brincadeira, tira esse abaxi fora, o santos vem jogando com 9 na linha.",
            "date": "2018-07-23T12:17:30",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zé Sales",
            "text": "Até quando vamos ver este técnico a frente ,com este time mediucre sem motivação.. até quando??",
            "date": "2018-07-23T12:13:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cledson Oliveira",
            "text": "O time foi simplesmente MEDONHO contra a Chapecoense. nada produziu, nada fez. só temos defesa. Como um técnico está a 7 meses dirigindo um time e nada produz. Como os dirigentes se omitem quanto a esse fato.",
            "date": "2018-07-23T12:04:28",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/analise-e-hora-de-jair-ventura-pensar-em-tirar-gabigol-do-time-do-santos.ghtml",
    "team": "santos"
}