{
    "time": "15h40",
    "date": "14/05/2018",
    "title": "Pelo segundo jogo seguido, Santos tem prejuízo e paga para jogar na Vila Belmiro. Apenas 3.971 pessoas compareceram à Vila Belmiro para ver o Peixe enfrentar o Paraná",
    "author": "GloboEsporte.com",
    "text": [
        "Pelo segundo jogo seguido, o Santos teve prejuízo após o baixo público que compareceu à Vila Belmiro na vitória por 3 a 1 contra o Paraná: 3.971 torcedores compareceram ao estádio no último domingo.",
        "O Peixe gastou R$ 140.494,95 com a realização da partida (aluguéis, seguros, taxas, impostos e gastos operacionais), mas arrecadou apenas R$ 140.110,00, o que causou um prejuízo de R$ 384,95.",
        "O Santos já havia tido prejuízo contra o Luverdense, na última quinta-feira. O Peixe volta a mandar um jogo na Vila Belmiro no dia 24 de maio, contra o Real Garcilaso, do Peru, pela Libertadores.",
        "CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Sebastiao Marques",
            "text": "E vai continua sem torcedor, O Santos tem mais torcida Fora de santos! porque nem todos que mora em santos são santista. Aqui no Brasil é diferente da Europa,quem mora em barcelona, é barça,ou Espanhol....",
            "date": "2018-05-17T09:17:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato .",
            "text": "Presidente, quando não for possível no Pacaembu, mande os jogos no estádio Primeiro de Maio em São Bernardo do Campo. No mínimo 10.000 torcedores. Saia desse muquifo da Vila Belmiro.",
            "date": "2018-05-16T00:23:13",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Renato Simoes",
                    "text": "Eu me lembro do último jogo no primeiro de maio,e vc sabe bem o fracasso de público que foi.Nada diferente da Vila.Pergunta repetitiva,mas necessária:Qual seria a média de público se jogasse aí toda semana?No Pacaembú,já se comprovou a minha teoria.Na semi do Paulista,jogo impotantíssimo=16 mil pagantes.Mas nem com torcida único,nem com tobogá barato,nem com as bilheteria abertas desde de manhã.",
                    "date": "2018-05-16T15:41:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hermes Graça",
            "text": "Definitivamente a torcida da baixada santista do Santos FC abandonou o time. Portanto tá mais que na hora do time mandar seus jogos em São Paulo-SP, cidade em que o Santos tem a maioria da sua torcida!!",
            "date": "2018-05-16T08:19:25",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simoes",
            "text": "Atitudes anti cidade de Santos,já vi lá atrás,com o Paulistano Laor.Hoje,o também paulistano,Perez,que pregava nas eleições,unir os santistas,em vez de atrair o público,afasta. 60 reais um jogo,domingo á noite..vai te catar.Eu mesmo queria estar lá,mas não pago!Por que nenhum jornalista pergunta,por que ele não agiliza as cativas?Se há pressão para não vende-las no dia do jogo?Ali é lugar para 60 reais.O São Paulo vendendo a 20 reais,meia por 10,em um clássico.Perez,tomas prejuízo na Vila porque quer!Ou é sacanagem com a baixada,para poder dizer que não vamos ao estádio??",
            "date": "2018-05-15T20:33:20",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Renato Simoes",
                    "text": "Peres vislumbra aumentar a torcida na capital,ganhar mais torcedores naquela região,o que é até lógico,normal.Mas,quantos torcedores vcs estão tirando da baixada,com essa política de favorecer e atrair na capital,e na baixada,tudo para afastar?Enquanto isso,os rivais passando em canal aberto aqui na baixada.Politicagem juvenil,que só prejudica o clube.Ou então,é algo mais sinistro,que eu ainda não consegui entender.",
                    "date": "2018-05-15T23:10:42",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sobrinho Targino",
            "text": "No geral este time atual é nota 4, mais acho que não é só isto que está afastando o torcedor, mais sim que a torcida do Santos já vem desanimada faz um bom tempo. (Obaaa... agora tem cavalinho do Santos no \"Fantástico\" Ai sim!",
            "date": "2018-05-15T10:03:19",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wanderley Gefe",
                    "text": "SOU SANTISTA, VOU AOS JOGOS NA VILA, FUI VER O SANTOS CONTRA O PARANÁ , MAIS NÃO SOU CONTRA LEVAR O JOGO PARA O PACAEMBU. MAIS É POSSÍVEL LEVAR O JOGO PARA A CAPITAL, POIS A PM E A FEDERAÇÃO SÃO CONTRA.",
                    "date": "2018-05-15T22:35:15",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Pontes",
            "text": "É fácil resolver isso, basta ganhar e não sofrer goleadas, eu aprovo esse tipo de atitude da torcida, melhor que usar a violência",
            "date": "2018-05-15T12:50:04",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wanderley Gefe",
                    "text": "CONCORDO,SE TIVESSE JOGADO BEM CONTRA DO GRÉMIO, A VILA ESTARIA LOTADA CONTRA O PARANÁ.",
                    "date": "2018-05-15T22:28:22",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hater Maximus",
            "text": "Ainda querem construir um novo estadio em Santos para que?",
            "date": "2018-05-15T18:43:29",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Juca Jurao",
                    "text": "nao da mais pra continuar passando vergonha e levando prejuizo, quando esses diretores e presidentes do santos vao cair na real??? NAO DA MAIS PRA JOGAR EM SANTOS, sera que as pessoas nao veem isso? nao conseguem entender? nao importa qual jogo e, e em que fase o time esta, a torcida de santos nao vai nos jogos, sera que nao peceberam isso ainda? e jogos que a torcida esta empolgada, que vai 9mil 10mil pessoas ''ridiculo'' , mesmo assim e so quando vai gente de sao paulo de outras cidades, sera que nao viram isso ainda? mds",
                    "date": "2018-05-15T19:27:12",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Rosalio Ribeiro",
                    "text": "Exatamente isso. Perfeito. O Peixe tem que mandar seus jogos na capital ou em cidades alternativas. ABSURDO....um time com a nossa história, jogar para 3, 4 mil pessoas (públicos menores que jogos da série D, com todo respeito aos participantes). A torcida da cidade de Santos corneta.....cobra.....mas NÃO VAI Á VILA BELMIRO. Isso tem que tomar outro rumo.",
                    "date": "2018-05-15T20:01:50",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edison Santi",
            "text": "Pensem de forma simples: ingressos mais baratos; atrações com ex-boleiros dentro de campo; cobranças de penaltis dos torcedores com premios; sorteios de camisas, agasalhos e calções para os torcedores. Pensem em atrair a torcida e, principalmente, honrem com a palavra - cadê o meia presidente ?",
            "date": "2018-05-15T18:01:11",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "O 5an1os está péssimo em TODOS os sentidos. Pseudo técnico Jair já demonstrou q não sabe treinar time d futebol e muito menos tem comando sobre ele. Dizer q o time evoluiu 'mentalmente' dp d jogar apenas contra os dois dos piores times do MUNDO, Luverdense e Paraná? Só pode ser desonestidade intelectual. O Peixe está acabado e vcs verão o q acontecerá contra o SP e CRUZEIRO. Temos q demitir: Jair, Braz, Ferraz, Renato e Gaby\"gol'! Quem perde do BAHIA e sofre a MAIOR GOLEADA entre todos os times do Brasileirão, poderemos esperar o q d positivo?",
            "date": "2018-05-15T09:56:11",
            "likes": "7",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Edson Mori",
                    "text": "Alberto Santista! cai fora. Vc é ruim da cabeça.",
                    "date": "2018-05-15T13:00:39",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Riedi",
                    "text": "Ele tem razão..vamos passar muita vergonha este ano ainda. Cade o Bruno Henrque meu deus!! Ficou cego?? 4 meses já..",
                    "date": "2018-05-15T14:18:32",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Renan Silva",
                    "text": "Esse Alberto não regula muito bem não, fala que é santista e só vive reclamando do time, e toda vez é sempre a mesma conversinha.",
                    "date": "2018-05-15T16:04:04",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edson Mori",
            "text": "Alberto Santista! cai fora. Vc é ruim da cabeça.",
            "date": "2018-05-15T13:00:39",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Riedi",
            "text": "Ele tem razão..vamos passar muita vergonha este ano ainda. Cade o Bruno Henrque meu deus!! Ficou cego?? 4 meses já..",
            "date": "2018-05-15T14:18:32",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Silva",
            "text": "Esse Alberto não regula muito bem não, fala que é santista e só vive reclamando do time, e toda vez é sempre a mesma conversinha.",
            "date": "2018-05-15T16:04:04",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "Santos precisa urgentemente tirar o time da baixada. Se jogar em São Bernardo, Diadema ou até em osasco, o torcedor vai. A cidade de santos há muito abandonou o peixe.",
            "date": "2018-05-15T09:30:57",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Riedi",
                    "text": "até entendo vc, mas o time da cidade não jogar na cidade é ridículo. Fizeram um monte de reforma e cada dia tem menos gente na vila. Complicada a situação do santos em casa, com o futebol gourmet o ingresso é caro e o estádio nao atende esta demanda elitizada, quem vai? Ninguém..",
                    "date": "2018-05-15T14:25:03",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Renan Silva",
                    "text": "Concordo plenamente",
                    "date": "2018-05-15T16:02:14",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edison Santi",
            "text": "É isso aí! Torcida está no aguardo do \"\"\"meia\"\"\". Enquanto não honra com a palavra, não tem renda. Aliás, está na hora de baixar o preço dos ingressos. Estão pensando que a torcida é composta de europeus, que ganha em euros???",
            "date": "2018-05-15T14:27:03",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Renan Silva",
                    "text": "Concordo plenamente, colocam o preço do ingresso muito caro, e a diretoria espera que os torcedores compareçam no estádio.",
                    "date": "2018-05-15T16:00:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Costa",
            "text": "KKKKKKKKKKKKKKKKKKK FALENCIA",
            "date": "2018-05-15T14:57:41",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Renan Silva",
                    "text": "E o small green continua monolibertadores, rebaixado e o mais importante SEM MUNDIAL",
                    "date": "2018-05-15T15:58:22",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto Santista",
            "text": "Os índices de desempenho do Sr. Jair Ventura são muito piores q os do Dorival Jr e Levir Culpi q foram DEMITIDOS por baixo desempenho técnico e tático. Jair não tem condições d virar, d dar certo, no 5an1os! Isso é um FATO q estou aqui alertando e tem d demitir logo tb a PANELA q afunda o PEIXE há anos, composta pelo Braz, Ferraz, Renato, Gaby e agora Jair.",
            "date": "2018-05-15T10:59:34",
            "likes": "3",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Riedi",
            "text": "Infelizmente o Santos terá a pior média da Série A, a não ser que jogue vários jogos no Pacaembú..",
            "date": "2018-05-15T14:27:08",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ralffer Barbosa",
            "text": "Já está mais que provado que a Vila deve ser utilizada pelo Santos apenas nos clássicos e em jogos decisivos de mata-mata (Liberta, Copa do Brasil etc). No Brasileiro, na fase de classificação do Paulista e tal, bota tudo no Pacaembu. Acho que a cidade de Santos já está saturada de jogos, enquanto o povo da capital fica na mão a maior parte do ano.",
            "date": "2018-05-15T14:19:41",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo",
            "text": "60 pila numa quinta rodada, contra o Paraná. A diretoria tá de sacanagem.",
            "date": "2018-05-15T10:18:24",
            "likes": "27",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Nalim",
                    "text": "realmente muito caro....",
                    "date": "2018-05-15T10:37:36",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Fabiano",
                    "text": "e pra ver um time horroroso destes nem se fosse a 5 reais valeria...",
                    "date": "2018-05-15T12:38:06",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabiano",
            "text": "NOVIDADE.",
            "date": "2018-05-15T12:37:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivo Cardoso",
            "text": "Nesses joguinhos mixurucas tipo Luverdense, Paraná, Ceará e outros bichos que tem por aí, põe o ingresso pela metade do preço. Que a torcida vai.",
            "date": "2018-05-14T16:35:40",
            "likes": "60",
            "unlikes": "5",
            "replies": [
                {
                    "name": "vagner arruda",
                    "text": "vai pra onde ?? Pro asilo só se for...torcida modinha essa do Santos",
                    "date": "2018-05-14T17:29:40",
                    "likes": "2",
                    "unlikes": "16"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . . VAI CHEIRAR ARRUDA VAGNER!!!",
                    "date": "2018-05-14T19:00:19",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Luis Hora",
                    "text": "Os nossos rivais levam no mínimo 25 mil em jogos contra pequenos...o problema não é \"tamanho\" do jogo e sim o nível interesse da torcida da baixada. A torcida da capital levou 35 mil num jogo contra o Bahia no campeonato brasileiro do ano passado.",
                    "date": "2018-05-14T21:19:08",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Alvaro Luiz",
                    "text": "Esse ano mesmo já teve jogos de 12mil pessoas no Pacaembú...menos com essa história de que qualquer jogo lota em São Paulo, é só ter dois jogos em seguida e o time estar jogando mal e o público cai também, mas se comparado com o número de residentes na capital se constata que é ainda pior. Os problemas do Santos passam por essas administrações desastrosas...presidente eleito que contrata e demite dirigente caro com 40 dias de \"trabalho\", ou que alguns dias depois da eleição dá o dedinho pra ficar de mal com o vice.",
                    "date": "2018-05-15T10:05:11",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Alvaro Luiz",
                    "text": "Esse é o real problema do nosso time! O cara pra se eleger faz um kilo de promessas, depois de eleito a mesma ladainha \"não temos dinheiro\"...a pergunta que não quer calar...''Esse infeliz não sabia que a turma do Modesto tinha zerado o Clube\"? Era só ver onde o ex-presidente morava e mora agora, o carro em que andava e o carro que anda agora. Para que então quis ser Presidente?",
                    "date": "2018-05-15T10:05:20",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "vagner arruda",
            "text": "vai pra onde ?? Pro asilo só se for...torcida modinha essa do Santos",
            "date": "2018-05-14T17:29:40",
            "likes": "2",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CELSO MAGALHÃES",
            "text": ". . . VAI CHEIRAR ARRUDA VAGNER!!!",
            "date": "2018-05-14T19:00:19",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Hora",
            "text": "Os nossos rivais levam no mínimo 25 mil em jogos contra pequenos...o problema não é \"tamanho\" do jogo e sim o nível interesse da torcida da baixada. A torcida da capital levou 35 mil num jogo contra o Bahia no campeonato brasileiro do ano passado.",
            "date": "2018-05-14T21:19:08",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Luiz",
            "text": "Esse ano mesmo já teve jogos de 12mil pessoas no Pacaembú...menos com essa história de que qualquer jogo lota em São Paulo, é só ter dois jogos em seguida e o time estar jogando mal e o público cai também, mas se comparado com o número de residentes na capital se constata que é ainda pior. Os problemas do Santos passam por essas administrações desastrosas...presidente eleito que contrata e demite dirigente caro com 40 dias de \"trabalho\", ou que alguns dias depois da eleição dá o dedinho pra ficar de mal com o vice.",
            "date": "2018-05-15T10:05:11",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Luiz",
            "text": "Esse é o real problema do nosso time! O cara pra se eleger faz um kilo de promessas, depois de eleito a mesma ladainha \"não temos dinheiro\"...a pergunta que não quer calar...''Esse infeliz não sabia que a turma do Modesto tinha zerado o Clube\"? Era só ver onde o ex-presidente morava e mora agora, o carro em que andava e o carro que anda agora. Para que então quis ser Presidente?",
            "date": "2018-05-15T10:05:20",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elisvaldo Oliveira",
            "text": "Os comentários não cita nenhuma vez o real motivo do torcedor da baixada santista ter se afastado do estádio, emprego, sub emprego, salários próximo ao mínimo, o dinheiro que se gasta para ver um jogo é quase 10% da renda de maioria que ia no estádio, imagina o cara indo 4 jogos no mesmo mês.",
            "date": "2018-05-15T07:30:05",
            "likes": "19",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo Pereira",
                    "text": "Mais um motivo para alternar com jogos na capital... se lá os torcedores não tem condições de ir à todos os jogos (e eu entendo isso perfeitamente), mande jogos na Capital... dessa maneira vc atende aos dois públicos e ameniza o prejuízo...",
                    "date": "2018-05-15T08:26:04",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Lopes",
                    "text": "Se levar jogos para São José dos Campos, também, teremos renda. Na vila é problema. Arena Barueri, também dá renda.",
                    "date": "2018-05-15T09:16:26",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diego Oliveira",
            "text": "SAIAM DE SANTOS... CT E ESTÁDIO NA CAPITAL. O SANTOS NÃO É CLUBE PRA FICAR PRESO NESSA CIDADEZINHA! SANTOS É UM CLUBE MUNDIAL!!!! DIRETORIAS PILANTRAS SÓ ATRASARAM O PROCESSO DE GLOBALIZAÇÃO DA MARCA!!!!!",
            "date": "2018-05-15T09:42:58",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Silva",
            "text": "Esses jogos com horários ruins (Dia de semana às 22h e domingo às 19h) deveriam ir para o Pacaembu. Os jogos da Vila deveriam ser os de 11h de domingo, dia de semana às 19h, sábado e domingo às 16h. Acredito que a Vila encheria mais nesses horários, jogo das 11h sempre foi bom público.",
            "date": "2018-05-15T09:27:03",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cledson Oliveira",
            "text": "Diretoria contrata um meia e daremos a resposta nos estádios, do contrario vamos continuar boicotando.",
            "date": "2018-05-15T08:43:53",
            "likes": "11",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Eduardo Machado",
                    "text": "boicotando , manda o jogo fora da vila e vai lotar",
                    "date": "2018-05-15T09:19:22",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesar Faria",
            "text": "diretoria... vai fazer isso.. aquilo e nada, no minimo tinha que ter segurado ricardo oliveira, o GABI-GOL, joga o médio da bola, não temos meia, nem um volante de criação.... o certo não era ir ninguém ao menos tirava o dinheiro do presidente .....",
            "date": "2018-05-15T09:15:43",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Santos",
            "text": "BOM DIA CORNETAS!!! OLHA A MATERIA !!! CADE O PUBLICO!!! VAMOS DEIXAR UM POUCO A CORNETA DE LADO E TORCER MAIS PORQUE A TORCIDA DO SANTOS TA DEVENDO MUITO MAS MUITO MESMO",
            "date": "2018-05-15T08:32:28",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucelino Santos",
            "text": "Ninguém explica que porcaria de aluguel o Santos paga para jogar no próprio estádio. Deve ser um novo tipo de propinoduto...",
            "date": "2018-05-15T05:38:05",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rafael Oliveira",
                    "text": "Amigo, calma... Ambulância por exemplo é alugada...",
                    "date": "2018-05-15T07:20:15",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Pereira",
                    "text": "Ambulância, extras de funcionários (gandulas, maqueiros, faxineiros, segurança, etc), àgua e luz, etc....Você morar numa casa própria não te exima de gastos, concorda?",
                    "date": "2018-05-15T08:27:45",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Coelho",
            "text": "O time do Santos não é ruim, mas precisamos de um treinador com urgência. Só assim a torcida voltará assistir jogos na Vila. Porquê torcedor santista é o que mais entende de futebol no Brasil, e nunca aceitará esse tipo de futebol pragmático que os clubes vem jogando no brasileirão. Futebol pro santista é arte é cultura é festa e não está porcaria que os times da América do Sul vem jogando. Que os jogos aconteçam e São Paulo para o bem dos cofres do clube. Afinal todos somos Santistas porquê amamos o futebol arte e moleque.",
            "date": "2018-05-14T21:11:14",
            "likes": "15",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Gildo Santana",
                    "text": "Qual treinador?? Cite alguns nomes. Não vejo no Brasil treinador diferenciado. Fernando Diniz parecia ser um, mas os resultados no Atlético-PR mostram o contrário. E quanto a treinador estrangeiro precisa de tempo e no Brasil torcida nenhuma espera.",
                    "date": "2018-05-15T07:46:37",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Silva",
                    "text": "nao tem dinheiro ...o treinador trab com a base ????????",
                    "date": "2018-05-15T08:26:45",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Guilherme Colombo",
            "text": "TORCEDOR SÓ RECLAMA PELO AMOR! SANTOS NÃO TEM DINHEIRO MEU PRESIDENTE ESTÁ PENSANDO A LONGO PRAZO TIRAR O TIME DO BURACO PARA DE JOGAR PARA 3 MIL PESSOAS! SE TÍTULO VIER PARABÉNS MAIS O PENSAMENTO E DE SE ESTRUTURAR E NÃO MONTAR UM BOM TIME GANHAR E VENDER TUDO MUNDO.",
            "date": "2018-05-15T08:24:19",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Filho",
            "text": "tudo pela qualidade de jogadores e que nao chegam a impolgar a torcida para comparecer a vila, eu era socio torcedor que frequentava o estadio mas depois da decadencia deste nivel larguei de ser socio e muito tempo nao vou ao estadio.",
            "date": "2018-05-15T07:08:18",
            "likes": "0",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Gildo Santana",
                    "text": "Torcedor nutella. Só apoia quando está bom. Ai é fácil.",
                    "date": "2018-05-15T07:40:49",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Pereira",
                    "text": "Não comparecem ao estádio mas querem jogadores de ponta, técnico de renome e não aceitam jogos no Pacaembu... Talvez, se elegerem o Mister M ou o David Cooperfield para presidente do clube, eles consigam fazer esse tipo de mágica.....",
                    "date": "2018-05-15T08:23:42",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wagner Santos",
            "text": "Muitas acoes da direção são feitas em segredo. Como estes dirigentes são fraquíssimos, mas ganham muito, esperem que vira so porcaria. Exemplos são jogadores argentinos que nunca jogaram nada um no México e outro na Ukrania...",
            "date": "2018-05-15T08:17:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Severino",
            "text": "e so escalar certo fazer bons jogos que a torcida vai ao estadio, com esse time mediocre ninguem se atreve a ir ver jogo. ninguem quer ver Jair Ventura Citadini jean Mota , David Braz. contrata um meia e bom centrovante que tudo muda",
            "date": "2018-05-15T07:38:37",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clodoaldo Silva",
            "text": "Nós santistas queremos ver o peixe na capital. Será que os incompetentes dessa diretoria não percebeu isso. Na baixada , os santista são poucos e não vão mais a Vila. Com o time ruim ou não, aqui o time terá apoio. Isso que é time grande.",
            "date": "2018-05-15T07:35:46",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Junior",
            "text": "Tomara que continue assim todas as vezes que jogarem nesses horários ridículos,domingo às 19 h não é horário de futebol !!!! Outra constatação a torcida da baixada nao comparece ao estádio frequentemente,tem que fazer um rodízio , jogos no interior , Sp ( Pacaembu ou Canindé ) mas pra isso tem que ser organizado se planejar ,trabalhar ,isso ninguém quer !!!",
            "date": "2018-05-15T05:03:29",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Assis",
            "text": "Fica caro sair de São Paulo e ir até Santos.... passagemcde ônibus cara, combustível caro, pedágio caro e ingressos caros.....para o padrão brasileiro fica inviável....em um único jogo deve gastar em média 150,00....",
            "date": "2018-05-14T22:29:02",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "João Cesar",
                    "text": "Mas o problema não quem vem de SP, e sim os Santistas da cidade de Santos. Vila ai do lado e não conseguem colocar nem 10 mil por jogo. Vai dizer q não tem Santista na cidade?",
                    "date": "2018-05-15T03:17:54",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Santos",
            "text": "O estadio de vila Belmiro tem ser reformada, remodelada, para receber alguns jogos no ano, no máximo 12 ou seja um por mês,ainda fico reticente se dentro de 1 mês a torcida não consegue encher um jogo por mês com promoções e tudo e ainda não sera capaz de encher.",
            "date": "2018-05-15T00:06:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Santos",
            "text": "Os estudos contratados mostraram que no caso do Santos o lugar ideal para o estádio era às margens da Imigrantes, com fácil acesso para Santos e São Paulo, mas mais próximo da capital, onde o Santos tem 1,5 milhão de torcedores, enquanto os santistas da Baixada são calculados em 500 mil. Um estádio desses é viabilizado com a venda antecipada de camarotes e cerca de 80% dos potenciais comprados dos mesmos residem na Grande São Paulo.",
            "date": "2018-05-15T00:01:30",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Santos",
            "text": "Estadio ideal seria na capital ou diadema abc onde ficaria bom para todos irem torcer pelo santos com transporte publico.",
            "date": "2018-05-14T23:56:24",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Santos",
            "text": "Lastimável, ver o Santos desta forma em uma cidade pequena que nem em horário bom dia especial das mães e mesmo assim prejuízo, já disse diversas vezes o santos tem ficado para trás com esta historia de jogar me santos.",
            "date": "2018-05-14T23:51:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michel Tadeu",
            "text": "Imagina sair aqui da capital para um jogo 21:45 e chegar 1 da manhã (de carro) pra acordar 4 ou 5 é difícil, o Santos precisa de um estádio na capital ou no Abc. Onde o acesso por transporte público seja viável.",
            "date": "2018-05-14T23:31:36",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Santos",
                    "text": "Concordo amigo, fora os custos em estadio antigo, o santos tem que repensar urgentemente uma diretoria profissional que venha pensar grande e ter uma arena em sp onde a renda per capita e maior e tem mais gente vindo de todas as partes da cidade e pais.",
                    "date": "2018-05-14T23:51:35",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Darlan Mendes",
            "text": "Não existe mais desculpas, sempre foi assim e nenhum presidente faz nada pra ajudar. Quando vejo falar que vão fazer um estádio em Santos quase sofro um infarte. Pega o Canindé reformula e faz uma casa fora de Santos. Ajuda o torcedor e os jogadores.",
            "date": "2018-05-14T23:20:47",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lindomar Silva",
            "text": "A torcida do Santos FC sempre deu um show quando jogou no Canindé fica a dica como opção ao Pacaembu já que na Vila Belmiro é falência anunciada Tadeu Peres.",
            "date": "2018-05-14T22:27:58",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "Vitor Ferraz é um dos piores jogadores do elenco e q integra a panela q afunda o 5an1os há anos, composta pelo Braz, Ferraz, Renato e Gabi\"Gol\". Foi vaiado e expulso pela torcida do Peixe no Paulistão contra o Ituano e agora volta, por imposição da panela, como quem não quer nada e q não é nada com ele? Fora Jair, Braz, Ferraz, Renato e Gabi\"Gol\".",
            "date": "2018-05-14T16:01:58",
            "likes": "9",
            "unlikes": "73",
            "replies": [
                {
                    "name": "Luis Hora",
                    "text": "Quando o Santos voltar a tomar gol pelo lado do Ferraz q não marca, não volta e nem sequer estica a perna pra tentar evitar um cruzamento dos pontas rivais, aí qro ver vcs virem falar que ele é monstro",
                    "date": "2018-05-14T21:25:16",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Alberto Santista",
                    "text": "Deixa estar o 5an1os vai tomar um vareio d bola do SP e Ferraz vai ferrar o Peixe como sempre ferrou na época do Dorival e Levir Culpi. 5an1os foi humilhado pelo Grêmio e assim o será pelos outros times +descentes do Brasileirão. Uma diretoria q contrata o Jair Ventura e trás o Gaby a gente pode esperar o q? Só derrotas e insucessos santista.",
                    "date": "2018-05-14T22:12:32",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Sergio Souza",
            "text": "É simples , É só jogar bem ai a torcida vai.",
            "date": "2018-05-14T19:27:39",
            "likes": "10",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Luis Hora",
                    "text": "Quando tinha aqueles timaços de diego e robinho e neymar e ganso não lotava a vila, só lotava em finais mesmo! Já na capital é bem diferente, a torcida representa e comparece!",
                    "date": "2018-05-14T21:12:08",
                    "likes": "26",
                    "unlikes": "1"
                },
                {
                    "name": "Nilson Aparecido",
                    "text": "Sou Santista de coração. Mas fico muito triste quando vejo essas noticias de prejuízo a Vila Belmiro e fico indignado quando vejo que a torcida da baixada santista não comparece, perdendo até para a torcida do Ceará. E quanto a vc seu Sergio, na minha opinião primeiro a torcida precisa comparecer pra depois cobrar um time a altura.",
                    "date": "2018-05-14T21:34:57",
                    "likes": "13",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Castro",
            "text": "Depois a torcida reclama fazer a parte dela não faz,talvez fosse o caso do clube mudar a sede de cidade",
            "date": "2018-05-14T21:31:14",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Silva",
            "text": "Por que será? O time ta jogando um futebolzinho meia boca, jogadores acovardados em campo, ganhando uma ou outra partida na sorte, e ainda querem que o torcedor pague pra ver isso?",
            "date": "2018-05-14T19:11:17",
            "likes": "4",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Oliveira",
            "text": "Torcedor q só vai .o estádio quando o time está jogando bem, nem deveria ser chamado de torcedor, fica fácil ir apoiar só quando o time está TOP em campo uma vergonha oq faz a torcida do SANTOS. Coloque o próximo jogo como mandante no Pacaembu e vamos ver oque acontece... SANTOS SEMPRE SANTOS.",
            "date": "2018-05-14T20:03:13",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luis Hora",
                    "text": "Os torcedores da baixada sim! Os de sp são mais presentes",
                    "date": "2018-05-14T21:10:09",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Barreto Cecílio",
            "text": "Alguém tem dúvidas que perderemos pro S Paulo no domingo !?",
            "date": "2018-05-14T20:20:26",
            "likes": "1",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Hora",
            "text": "Pacaembu Já! Não dá mais pra pagar para jogar, o clube precisa de receitas!",
            "date": "2018-05-14T21:04:16",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cledson Oliveira",
            "text": "Qualquer torcedor do Santos, sabe que a Vila vai fazer parte da história, mas hoje estamos no mundo moderno, e temos que levar o time pra São Paulo, é um caminho a ser seguido, não temos como fugir, Compra-se o Canindé ou joga no Pacaembu.É questão da sobrevivência.",
            "date": "2018-05-14T20:51:08",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ernie Bond",
            "text": "Sou santista há muitas décadas e acho a Vila Belmiro uma porcaria, por este motivo eu nem passo por perto, ou reforma pra valer como foi feito no Estádio do Horto, ou constroi um novo, neste eu não vou mais",
            "date": "2018-05-14T20:36:55",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "Presidente, duas ações IMPORTANTÍSSIMAS: TREINADOR DE VERDADE E SANTOS & LUSA NO CANINDÉ !!!",
            "date": "2018-05-14T20:19:49",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/pelo-segundo-jogo-seguido-santos-tem-prejuizo-e-paga-para-jogar-na-vila-belmiro.ghtml",
    "team": "santos"
}