{
    "time": "08h21",
    "date": "23/08/2018",
    "title": "FAQs: entenda como a escalação de Carlos Sánchez pode causar punição ao Santos na Libertadores. Conmebol investiga o caso por entender que há indícios de que o jogador estava irregular no duelo contra o Independiente",
    "author": "Leonardo Lourenço",
    "text": [
        "A Conmebol anunciou na última quarta-feira que havia iniciado um procedimento para apurar se o Santos desrespeitou o regulamento da entidade ao escalar o meia uruguaio Carlos Sánchez no jogo contra o Independiente, da Argentina, pelas oitavas de final da Libertadores. A entidade tomou a medida antes mesmo de o clube argentino formalizar sua reclamação – o que só aconteceu no fim da noite.",
        "Há indícios, para a Conmebol, de que Carlos Sánchez não poderia entrar em campo pelo Santos por ter uma suspensão de um jogo pendente, ainda da época em que defendia o River Plate.",
        "A decisão pode modificar o placar original da partida, um empate sem gols em Avellaneda, e dificultar a classificação do Santos para as quartas de final. Se o Peixe for punido, o resultado passaria a ser 3 a 0 para o Independiente. Ou seja: o Peixe precisaria vencer por quatro gols de diferença na terça-feira, no Pacaembu, para avançar na Libertadores.",
        "Entenda abaixo os principais pontos do caso e as possíveis consequências:",
        "O que a Conmebol analisa?",
        "A Confederação anunciou que investiga a possibilidade de o Santos ter desrespeitado os artigos 7.2 f (descumprir as decisões, diretrizes ou ordens dos órgãos judiciais) e 7.2 j (inscrever no relatório arbitral de um jogo ou utilizar ao longo da partida um jogador não elegível para disputar a mesma) do Regulamento Disciplinar da entidade.",
        "Segundo a entidade, há indícios de que o uruguaio Carlos Sánchez não tinha condições de entrar em campo no jogo contra o Independiente, na última terça-feira, na Argentina.",
        "O que impediria Sánchez de jogar?",
        "Quando ainda defendia o River Plate, em 2015, Carlos Sánchez foi expulso ao agredir um gandula na semifinal da Copa Sul-Americana contra o Huracán. Em dezembro daquele ano, o uruguaio recebeu uma suspensão de três jogos e multa de US$ 3 mil.",
        "O artigo 74 do Regulamento Disciplinar da entidade determina que se a competição terminar sem que o jogador tenha cumprido a suspensão por partida, a pena deverá ser cumprida no torneio seguinte no qual o atleta participar, independentemente de ele ter trocado de clube. No caso, como não cumpriu a punição na Sul-Americana de 2015, Sánchez teria que cumprir na próxima competição de clubes da Conmebol que participasse.",
        "Logo após aquela eliminação, Sánchez disputou o Mundial de Clubes pelo River Plate (e foi liberado por se tratar de um torneio da Fifa, não da Conmebol) e se transferiu para o Monterrey, do México, de onde saiu em julho para se apresentar ao Santos. A Libertadores deste ano é o primeiro torneio da Conmebol que ele disputa desde a punição de 2015.",
        "O que foi a anistia de 2016?",
        "Há dois anos, quando completou 100 anos, e sob este pretexto, a Conmebol anunciou uma anistia a clubes e atletas com punições pendentes. As penas de atletas seriam diminuídas pela metade e a de clubes em dois terços. A medida beneficiou principalmente o Boca Juniors, que tinha sido punido pelo episódio em que torcedores lançaram gás de pimenta em jogadores do River Plate na Libertadores de 2015.",
        "O clube argentino, que foi eliminado daquele torneio e foi punido com oito jogos sem torcida nos torneios seguintes, precisou cumprir apenas dois.",
        "Carlos Sánchez também foi beneficiado. O uruguaio, que teria que cumprir três jogos, teve a pena cortada pela metade, uma partida e meia – em casos assim, a ordem era arredondar para baixa, o que significou uma pena de um jogo.",
        "A sanção deveria ser cumprida na primeira partida de um torneio de clubes da Conmebol em que ele estivesse inscrito, justamente o duelo com o Independiente, na última terça.",
        "Mas a pena não prescreveu?",
        "Não. Há uma confusão com dois artigos do Regulamento, o 9 e o 78 – ambos tratam sobre prescrição. O primeiro, porém, se refere ao prazo de prescrição das infrações: é o tempo que a Conmebol tem para denunciar e julgar um clube, atleta ou outro personagem a partir do cometimento da infração. Ele estipula que infrações cometidas em uma partida prescrevem em até dois anos.",
        "O artigo 78 trata da prescrição das sanções, o tempo para que uma punição seja cumprida. O parágrafo “C”, sobre sanções a pessoas físicas, determina prazos de três anos (para punições de uma partida) até oito anos (para punições superiores a seis jogos).",
        "Sánchez é enquadrado no artigo 78. Se for considerado o período de punição pós-anistia, de um jogo, a prescrição se daria apenas em novembro deste ano. Se considerada a punição total, de três jogos, apenas em 2021. De uma forma ou outra, ainda estaria no prazo (de gancho).",
        "Qual a justificativa do Santos para que ele fosse escalado?",
        "O Santos se apoia principalmente no sistema de registro de atletas utilizado pela Conmebol, o Comet, para se defender. Como mostrou o GloboEsporte.com na última quarta, o sistema registra que Carlos Sánchez não tinha nenhum outro jogo de suspensão para cumprir. A pena teria sido extinta em maio deste ano.",
        "O clube brasileiro afirma que não pode ser punido por um erro do software, que entende ser uma fonte oficial de informações da confederação.",
        "O suposto erro do sistema exime o Santos de culpa?",
        "Essa será a discussão sobre o caso no comitê disciplinar e a tese defendida pelo Santos.",
        "No Seleção SporTV, o gerente jurídico do Santos, Rodrigo Gama, afirmou:",
        "– O Santos não tinha conhecimento de que ele tinha três partidas de suspensão, o que soubemos é que caiu pela metade, pelas medidas da circular de 2016. Isso não é passado a terceiros, eu tenho que me pautar pela informação que a Conmebol me deu, que é o sistema. Não posso me pautar por um e-mail que eles passaram para o River. Deveria estar no sistema até antes do Santos contratá-lo. Quando o Santos contratou Sánchez, já estava como zerado no sistema.",
        "Ao mesmo programa, o advogado Eduardo Carlezzo afirmou que a responsabilidade sobre checar a condição do atleta e a decisão de escalá-lo é do clube:",
        "– Existe um princípio que é a responsabilidade dos times para verificar os atletas que escalará. Já vimos no Brasil vários casos, como no caso do Héverton, na Portuguesa. A Bolívia perdeu pontos nas eliminatórias. Mais recentemente, o Temuco ganhou nos campos e perdeu nos tribunais, porque usou um jogador irregular, aí perdeu por 3 a 0 – disse.",
        "O artigo 11.8 do Regulamento abre uma brecha para transferir a responsabilidade aos clubes: ele diz que “as suspensões automáticas são denominadas assim porque operam sem necessidade de que a Unidade Disciplinar informe ao clube ou ao jogador processado sobre as mesmas.",
        "E continua: A notificação realizada pela Unidade Disciplinar tem efeitos somente informativos, sendo exclusivamente responsabilidade dos clubes e das Associações Membro que seus jogadores cumpram com as mesmas, sob advertência expressa das consequências regulamentares que em caso contrário possam derivar-se (ex.: escalações indevidas).",
        "O segundo trecho, segundo Carlezzo, aponta a responsabilidade objetiva dos clubes em situações como essa.",
        "Quando isso será julgado?",
        "Como a partida de volta está marcada para a próxima terça-feira, dia 28, a Confederação prevê uma decisão para, no máximo, segunda-feira. O Santos deve entregar sua defesa por escrito até sexta, provavelmente.",
        "Qual a punição prevista caso a Conmebol entenda que houve irregularidade?",
        "Ao informar que estava analisando o caso, a Conmebol citou o artigo 19 do regulamento, que impõe derrota de 3 a 0 ao clube infrator – modificando o placar original do empate em 0 a 0. Nessa hipótese, o Santos teria que vencer o Independiente no Pacaembu, terça-feira, por ao menos 4 a 0 para avançar para as quartas de final. Um 3 a 0 para os alvinegros levaria a disputa para os pênaltis.",
        "É possível recorrer?",
        "Sim. Primeiro, na própria Conmebol, no Tribunal de Apelações. No limite, no TAS (Tribunal Arbitral do Esporte), a última instância esportiva, na Suíça. Algo que poderia levar meses.",
        "Existem casos recentes de punição a clubes por escalar jogadores irregulares?",
        "Sim. Neste ano o Temuco, do Chile, foi punido por colocar em campo Jonathan Requena em partida contra o San Lorenzo na Copa Sul-Americana – uma vitória chilena na Argentina por 2 a 1.",
        "A Conmebol entendeu que houve irregularidade por que Requena já tinha sido inscrito no mesmo torneio pelo Defensa y Justicia, o que é proibido. Assim, o San Lorenzo foi considerado o vitorioso da partida por 3 a 0. Na volta, no Chile, o Temuco venceu por 1 a 0, insuficiente para se classificar.",
        "Em 2017, a Chapecoese também recebeu punição semelhante por escalar o zagueiro Luiz Otávio contra o Lanús – a decisão eliminou o time da Libertadores.",
        "No caso do time catarinense, pouco antes da partida contra o Lanús, um delegado da Conmebol avisou que Luiz Otávio estava suspenso e não poderia jogar. A Chape disse que não tinha sido informada e manteve a escalação.",
        "A confusão se deu quando o jogador foi expulso contra o Nacional, do Uruguai, e cumpriu um jogo, a suspensão automática, na final da Recopa, contra o Atlético Nacional, da Colômbia.",
        "Ele foi suspenso por três partidas, mas a Chape diz que a Conmbeol informou a punição a uma pessoa que não era o advogado do clube, responsável pelo caso. Esse desencontro de informações, no fim, levou à condenação da Chapecoense, que, com a derrota aplicada pelo tribunal, não conseguiu avançar às oitavas de final.",
        "É verdade que o Independiente também tinha um jogador irregular?",
        "Não. O volante Pablo Hernández, argentino naturalizado chileno e que estreou na Libertadores pelo Independiente justamente na última terça-feira, contra o Santos, estava em situação legal. Hernández, que estava no Celta de Vigo, da Espanha, foi expulso em seu último jogo na Libertadores, pelo OHiggins, do Chile, contra o Lanús, da Argentina, em 2014.",
        "O GloboEsporte.com checou a informação com a Conmebol. Hernández realmente foi expulso naquela partida, sua última antes de seguir para o futebol europeu. Mas dois fatos impossibilitam qualquer tentativa do Santos de levar um processo adiante contra o Independiente:",
        "",
        "Ainda que não tivesse prescrito, Hernández poderia ter sido beneficiado pela anistia da Conmebol dada a jogadores em 2016 – quando todos os ganchos foram reduzidos pela metade. Ou seja: a pena de suspensão automática de Hernández (um jogo) teria caído."
    ],
    "comments": [
        {
            "name": "Alessandro Camatari",
            "text": "E quanto a participação do jogador Carlos Sanches na Copa América de 2016?... Não teria que ter cumprido suspensão neste torneio? Tenho minhas dúvidas...",
            "date": "2018-08-23T17:06:13",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vitor Benez",
                    "text": "Mais um clube brasileiro \"burro\", que peita a Comenbol e vai se ferrar.",
                    "date": "2018-08-26T03:34:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Costa",
            "text": "FIQUEI SABENDO EM OFF QUE A CONMEBOL DA DECRETOU A PUNIÇÃO AO PRANTOS ELIMINADO E FALIDO, DIZEM QUE NOS BASTIDORES O PRANTOS É A PIADA NAS RODAS DE CONVERSA KKKK",
            "date": "2018-08-23T12:13:25",
            "likes": "10",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Lucas",
                    "text": "Fiquei sabendo em off que onte você queimou o anel com força, disseram que cheirou longe...",
                    "date": "2018-08-23T12:41:29",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "SUÍNO SE PREOCUPA MAIS COM A REALEZA DO FUTEBOL, DO QUE COM SEU TRAPO VERDE VIRGEM FIM DE FILA...SE PREOCUPA EM TENTAR ENTRAR NO G4, FICA FEIO ATÉ HOJE, COM O TAL ELENCO MILIONÁRIO DE BOSTA, NÃO CONSEGUIR ...SUÍNOS FEDEM SÉRIE B AQUI NA REALEZA DO FUTEBOL",
                    "date": "2018-08-23T13:00:51",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Costa",
                    "text": "SANGLA ASSIM B XONA DO MANGUE KKKK",
                    "date": "2018-08-23T14:17:16",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "FEDE MAIS SUÍNO BURRO,ETERNO SÉRIE B DA BARRA FUNDA KKKKK",
                    "date": "2018-08-23T15:58:15",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Costa",
                    "text": "EITA MENINA SANGLENTA KKKK",
                    "date": "2018-08-23T18:40:14",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "só piadinhas de retardado kkkkkk suíno burro",
                    "date": "2018-08-24T16:06:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Lucas",
            "text": "Fiquei sabendo em off que onte você queimou o anel com força, disseram que cheirou longe...",
            "date": "2018-08-23T12:41:29",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "SUÍNO SE PREOCUPA MAIS COM A REALEZA DO FUTEBOL, DO QUE COM SEU TRAPO VERDE VIRGEM FIM DE FILA...SE PREOCUPA EM TENTAR ENTRAR NO G4, FICA FEIO ATÉ HOJE, COM O TAL ELENCO MILIONÁRIO DE BOSTA, NÃO CONSEGUIR ...SUÍNOS FEDEM SÉRIE B AQUI NA REALEZA DO FUTEBOL",
            "date": "2018-08-23T13:00:51",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "SANGLA ASSIM B XONA DO MANGUE KKKK",
            "date": "2018-08-23T14:17:16",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "FEDE MAIS SUÍNO BURRO,ETERNO SÉRIE B DA BARRA FUNDA KKKKK",
            "date": "2018-08-23T15:58:15",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "EITA MENINA SANGLENTA KKKK",
            "date": "2018-08-23T18:40:14",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "só piadinhas de retardado kkkkkk suíno burro",
            "date": "2018-08-24T16:06:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Bezerra",
            "text": "Novidade... Esse ano estão tentando derrubar o Santos de todas as maneiras!",
            "date": "2018-08-23T08:46:20",
            "likes": "69",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jonas Aguilar",
                    "text": "Se for assim dá a vitória pra eles de uma vez e não joga o segundo jogo.",
                    "date": "2018-08-24T00:51:51",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "James Karkle",
                    "text": "A meu ver quem aplica a punição deveria sim informar aos clubes a situação do jogador, se tem pendências ou não,ou o clube tem que ter adivinhos p/ saber; se está no site OK,",
                    "date": "2018-08-24T10:07:33",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Victor Monteiro",
            "text": "conmebol uma palhaçada como sempre....nao sou santista mas dá vontade de torcer pro santos meter 4x0 no jogo de volta caso isso aconteça",
            "date": "2018-08-23T18:04:12",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jonas Aguilar",
                    "text": "Se sou eu se houver a punição nem jogaria a partida",
                    "date": "2018-08-24T00:40:47",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Everton Sequeira",
            "text": "Oi boa noite desbloqueio todos os canais fechado de tv por assinatura de qualquer lugar do Brasil Premier coymbate telecine HBO e canais adultos e também reduzimos o valor da sua fatura chamar no ZAP 11990225750",
            "date": "2018-08-23T09:56:40",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aníbal Martins",
            "text": "Em qual dicionário jogo de FUTEBOL é sinônimo de \"DUELO\"??",
            "date": "2018-08-23T21:17:09",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Resumindo: time pequeno fica desesperado pra colocar jogador recém-contratado e dá nisso. O prantos é muito pequeno. Mas calma, ganhar de 4x0 no próximo jogo é fácil kkkkkkkkkkkkkkkkk",
            "date": "2018-08-23T10:42:22",
            "likes": "11",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Falou o eterno monolibertadores, 19 TENTATIVAS SEGUIDAS, só ELIMINADO.... sem mundial que se sua vidinha, exibindo na testa, as cicatrizez dos 1,2,3,QAUTRO COICES do lado B do futebol....Bi TAÇONA DE PRATA 1981 e 1982 kkkkkkkkk Bi Brasileiro da B 2003 e 2013 kkkkkkk suínos fedem SÉRIE B aqui na REALEZA DO FUTEBOL",
                    "date": "2018-08-23T11:38:08",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "O prantos vai seguir o caminho da Portuguesa, que depois de cair nunca mais subiu. O prantos é muito pequeno.",
                    "date": "2018-08-23T16:29:48",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "SUÍNOS NASCEM E MORREM SECANDO A REALEZA DO FUTEBOL........FEDEM SÉRIE B",
                    "date": "2018-08-23T18:21:22",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Motoca Praiano",
            "text": "Falou o eterno monolibertadores, 19 TENTATIVAS SEGUIDAS, só ELIMINADO.... sem mundial que se sua vidinha, exibindo na testa, as cicatrizez dos 1,2,3,QAUTRO COICES do lado B do futebol....Bi TAÇONA DE PRATA 1981 e 1982 kkkkkkkkk Bi Brasileiro da B 2003 e 2013 kkkkkkk suínos fedem SÉRIE B aqui na REALEZA DO FUTEBOL",
            "date": "2018-08-23T11:38:08",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "O prantos vai seguir o caminho da Portuguesa, que depois de cair nunca mais subiu. O prantos é muito pequeno.",
            "date": "2018-08-23T16:29:48",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "SUÍNOS NASCEM E MORREM SECANDO A REALEZA DO FUTEBOL........FEDEM SÉRIE B",
            "date": "2018-08-23T18:21:22",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Porque só os times pequenos entram nessa fria? O caso da Portuguesa foi parecido, depois que caiu nunca mais voltou. O prantos segue essa trilha.",
            "date": "2018-08-23T15:41:26",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Victor Chammel",
                    "text": "Kkkk",
                    "date": "2018-08-23T16:48:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Pequeno é o clubeco, onde todos digitam: \"OS 10 MELHORES TIMES DA HISTÓRIA\", mas ele NEM CONSTA.",
                    "date": "2018-08-23T18:19:52",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Flavio Farias",
                    "text": "Você quis dizer: Por que. Volte para a escola e aprenda. Na pergunta são duas palavras, Palmeiras sem Mundial.",
                    "date": "2018-08-23T18:39:40",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Victor Chammel",
            "text": "Kkkk",
            "date": "2018-08-23T16:48:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "Pequeno é o clubeco, onde todos digitam: \"OS 10 MELHORES TIMES DA HISTÓRIA\", mas ele NEM CONSTA.",
            "date": "2018-08-23T18:19:52",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Farias",
            "text": "Você quis dizer: Por que. Volte para a escola e aprenda. Na pergunta são duas palavras, Palmeiras sem Mundial.",
            "date": "2018-08-23T18:39:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Santos",
            "text": "E NÃO TEM PROBLEMA, O PROXIMO JOGO PODE TOCAR NOSSO HINO ATÉ O FINAL!!!! RECONHECEMOS ÉÉÉÉÉ DA HORA",
            "date": "2018-08-23T15:17:30",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Victor Chammel",
                    "text": "Agora quem é o eliminado é o prantos,O prantos é o novo eliminado,falido alvinegro praiano,agora quem é o eliminado é o prantos",
                    "date": "2018-08-23T16:49:50",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "só piadinhas de retardado, em vez de se preocupar em ganhar um titulo pra começar a sair do fim da fila neste século.....nem no G4 consegue ficar kkkkk SUÍNOS FEDEM SÉRIE B aqui na REALEZA DO FUTEBOL",
                    "date": "2018-08-23T18:19:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Flavio Farias",
                    "text": "Já decorou o nosso hino. Parabéns! Nem sei como começa ou se existe hino do bi-rebaixado.",
                    "date": "2018-08-23T18:36:12",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Victor Chammel",
            "text": "Agora quem é o eliminado é o prantos,O prantos é o novo eliminado,falido alvinegro praiano,agora quem é o eliminado é o prantos",
            "date": "2018-08-23T16:49:50",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "só piadinhas de retardado, em vez de se preocupar em ganhar um titulo pra começar a sair do fim da fila neste século.....nem no G4 consegue ficar kkkkk SUÍNOS FEDEM SÉRIE B aqui na REALEZA DO FUTEBOL",
            "date": "2018-08-23T18:19:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Farias",
            "text": "Já decorou o nosso hino. Parabéns! Nem sei como começa ou se existe hino do bi-rebaixado.",
            "date": "2018-08-23T18:36:12",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Haja sal grosso.",
            "date": "2018-08-23T15:53:11",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Haja lavagem, suínos fedem SÉRIE B aqui na REALEZA DO FUTEBOL",
                    "date": "2018-08-23T18:33:49",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "O prantos chorão continua o mesmo buá buá buaaaaaá. Incompetente, pobre e inocente. É o típico time de série C. Prantos vai cair pra série B e não vai conseguir subir mais, escrevam aí.",
            "date": "2018-08-23T10:47:48",
            "likes": "5",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Falou o eterno monolibertadores, sem mundial que se sua vidinha, exibindo na testa, as cicatrizez dos 1,2,3,QAUTRO COICES do lado B do futebol....Bi TAÇONA DE PRATA 1981 e 1982 kkkkkkkkk Bi Brasileiro da B 2003 e 2013 kkkkkkk suínos fedem SÉRIE B aqui na REALEZA DO FUTEBOL",
                    "date": "2018-08-23T11:37:25",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Prantos rumo série B hihihi",
                    "date": "2018-08-23T16:30:45",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "seca suíno burro",
                    "date": "2018-08-23T18:21:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Motoca Praiano",
            "text": "Falou o eterno monolibertadores, sem mundial que se sua vidinha, exibindo na testa, as cicatrizez dos 1,2,3,QAUTRO COICES do lado B do futebol....Bi TAÇONA DE PRATA 1981 e 1982 kkkkkkkkk Bi Brasileiro da B 2003 e 2013 kkkkkkk suínos fedem SÉRIE B aqui na REALEZA DO FUTEBOL",
            "date": "2018-08-23T11:37:25",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Prantos rumo série B hihihi",
            "date": "2018-08-23T16:30:45",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "seca suíno burro",
            "date": "2018-08-23T18:21:00",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Santos",
            "text": "QUE DE MAIS !!!! ESTÃO SEMPRE AKI, FIZERAM CAMISA PARA O NEYMAR, TOCAM NOSSSO HINO EM SEUS JOGOS",
            "date": "2018-08-23T15:18:52",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "SÓ QUE FEDEM SÉRIE B",
                    "date": "2018-08-23T15:54:13",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Chammel",
                    "text": "E sempre estão eliminando os baiacucas dos campeonatos kkkk",
                    "date": "2018-08-23T16:48:27",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Sempre ??? Ué, temos O TRIPLO DE TITULOS e não é o SANTOS quem está há 20 anos sem nenhum titulo internacional nem há 11 anos sem paulistinhas kkkkkkk 19 TENTATIVAS SEGUIDAS NA LIBERTA E SÓ PÉ NA BHUNDA",
                    "date": "2018-08-23T18:20:45",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Motoca Praiano",
            "text": "SÓ QUE FEDEM SÉRIE B",
            "date": "2018-08-23T15:54:13",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "E sempre estão eliminando os baiacucas dos campeonatos kkkk",
            "date": "2018-08-23T16:48:27",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "Sempre ??? Ué, temos O TRIPLO DE TITULOS e não é o SANTOS quem está há 20 anos sem nenhum titulo internacional nem há 11 anos sem paulistinhas kkkkkkk 19 TENTATIVAS SEGUIDAS NA LIBERTA E SÓ PÉ NA BHUNDA",
            "date": "2018-08-23T18:20:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Santos",
            "text": "SUADAÇÕES SANTISTA MEUS FÃS DO PALMERDAS QUE DIARIAMENTE LOTAM A PAGINA DO GLORIOSO!!!! É ISSO AI QUEREM NOTICIAS DE FUTEBOL DE VERDADE PDEM VIM SÃO SEMPRE BEM VINDOS",
            "date": "2018-08-23T15:15:33",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Victor Chammel",
                    "text": "Suadacoes kkkk",
                    "date": "2018-08-23T16:50:49",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "suínos fedem SÉRIE B aqui na REALEZA DO FUTEBOL",
                    "date": "2018-08-23T18:18:27",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palmeiras Mundial",
            "text": "E aí anão, saudades do Lucas Lima? kkkkkkkkkkk O prantos é muito pequeno.",
            "date": "2018-08-23T09:41:38",
            "likes": "14",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "anão com o triplo de titulos ? kkkkkkk Lucas Lima o tiozinho pneu careca, nem o Tite quer mais esse treco gasto...que todo mes a madrasta tem que completar o salário dele com 300 mil, logo vai cortar, por isso ele dá a vida em campo pra não perder a boquinha, já que não tem proposta nenhuma kkkkkkkk..pequeno é o clubeco onde todos digitam: \"OS 10 MELHORES TIMES DA HISTÓRIA\" e nem consta.",
                    "date": "2018-08-23T10:56:13",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Marcelo Oliverio",
                    "text": "EU SANTISTA NÃO TENHO SAUDADE DELE VAMOS ENCONTRAR UM MELHOR QUE ELE FAÇA BOM APROVEITO LEVA ELE PRA SUA CASA",
                    "date": "2018-08-23T11:35:28",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "O nosso reserva Lucas Lima deixou muitas saudades no timeco falido do prantos. Só que quem não tem competência e dinheiro não se habilita a nada. O prantos é muito pequeno.",
                    "date": "2018-08-23T13:09:32",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Nem o tite que mais esse tiozinho pneu careca gasto....competencia e dinheiro kkkkkk duas coisas que não existem nos suínos órfãos adotados, fim de fila sempre, até o ITUANO e o AMERICA MG, eternos parças do lado B do futebol tem mais títulos neste século, mas quem não tem ?",
                    "date": "2018-08-23T13:15:58",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Prantos série B, não tem libertadores nunca mais kkkkkkkkkk. O prantos acabou. O prantos é muito pequeno. O Maior do Brasil continua lindo.",
                    "date": "2018-08-23T14:17:23",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Costa",
                    "text": "KKKK LL DEITA NO MEIO, JOGA FACIL",
                    "date": "2018-08-23T14:19:06",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "LL não jogava tudo que podia no prantos porque lá ganhava merreca e mesmo assim atrasavam salários.",
                    "date": "2018-08-23T15:00:54",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "DEITA NO MEIO KKKK AVISARAM PRA ELE DAR A VIDA EM CAMPO, PORQUE A MADRASTA TÁ DE SACO CHEIO DE TODO SANTO MES, TER QUE COMPLETAR 300 MIL NO SALÁRIO DELE DE 800 MIL....AÍ ELE SE TOCOU QUE NÃO PÓDE PERDER ESSA BOQUINHA NA IDADE DELE, ALÉM DE NÃO TER NENHUMA PROPOSTA MAIS kkkkkkkkkkkkkkk",
                    "date": "2018-08-23T15:55:53",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "Lucas tem 28. Os refugos que o prantos trouxe 35. E o jejum eterno da camelada 34 kk",
                    "date": "2018-08-23T17:06:04",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "28 mas nenhuma proposta, nem o tite quer saber ...aceita",
                    "date": "2018-08-23T18:17:54",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Norton Lima",
            "text": "Gostaria de saber quanto ao crime de Racismo praticado pela torcida do Independiente, muito mais grave e que prevê e eliminação da equipe agressora. Por que ninguém comenta esse assunto? O Independiente é reincidente e deveria ser eliminado. Correto?",
            "date": "2018-08-23T08:52:29",
            "likes": "139",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Thiago Huszar",
                    "text": "Gostaria de saber quanto ao crime de Racismo praticado pela torcida do Independiente, muito mais grave e que prevê e eliminação da equipe agressora. Por que ninguém comenta esse assunto? O Independiente é reincidente e deveria ser eliminado. Correto?",
                    "date": "2018-08-23T09:06:50",
                    "likes": "29",
                    "unlikes": "2"
                },
                {
                    "name": "Artur Mattia",
                    "text": "Concordo com o Norton, CONMEBOL tem que eliminar os dois clubes!",
                    "date": "2018-08-23T09:45:51",
                    "likes": "4",
                    "unlikes": "21"
                },
                {
                    "name": "DIRCEU NADAL",
                    "text": "CONMEBOL é corrupta e sempre foi, diminuiu as penas em 2/3 para beneficiar o Boca no caso do spray de pimenta. O Santos é muito ingênuo e com um jurídico que colou na faculdade para receber diploma. Racismo CONMEBOL é corrupta.",
                    "date": "2018-08-23T17:49:08",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Thiago Huszar",
            "text": "Gostaria de saber quanto ao crime de Racismo praticado pela torcida do Independiente, muito mais grave e que prevê e eliminação da equipe agressora. Por que ninguém comenta esse assunto? O Independiente é reincidente e deveria ser eliminado. Correto?",
            "date": "2018-08-23T09:06:50",
            "likes": "29",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Mattia",
            "text": "Concordo com o Norton, CONMEBOL tem que eliminar os dois clubes!",
            "date": "2018-08-23T09:45:51",
            "likes": "4",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "DIRCEU NADAL",
            "text": "CONMEBOL é corrupta e sempre foi, diminuiu as penas em 2/3 para beneficiar o Boca no caso do spray de pimenta. O Santos é muito ingênuo e com um jurídico que colou na faculdade para receber diploma. Racismo CONMEBOL é corrupta.",
            "date": "2018-08-23T17:49:08",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucelino Santos",
            "text": "Com essa diretoria, nosso Santos se envolveu num verdadeiro festival de trapalhadas, que parece não ter mais fim!!!",
            "date": "2018-08-23T17:33:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Taniguchi",
            "text": "SÓ ME RESPONDAM UMA COISA: SE A PENA FOI ANISTIADA PELA METADE, PORQUE A PRESCRIÇÃO DA PENA, TAMBÉM NÃO FOI ANISTIADA PELA METADE???? OU SEJA, O JOGADOR VAI DE 3 JOGOS DE SUSPENSÃO PARA APENAS 1, COM A ANISTIA, MAS A PRESCRIÇÃO DA PENA, NÃO É ALTERADA DE 3 ANOS PARA 1 ANO E MEIO, COM A ANISTIA???? ISSO ESTÁ CORRETO???????",
            "date": "2018-08-23T17:32:51",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Santos",
            "text": "DA HORA CHEIO DE FÃS!!! SE QUISER PODEM TOCAR NAS TACAS DO MUNDIAL, LIBERTA, BRASILEIRO E POR AI VAI",
            "date": "2018-08-23T17:02:05",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Holanda",
            "text": "DENTRO DE CASA O ÇANTUS CAI PRA VARIAR . SE ESSE TIME CAIR PARA SÉRIE B , NUNCA MAIS SOB ..",
            "date": "2018-08-23T13:54:08",
            "likes": "9",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "CAIR PRA VARIAR KKKKKK SUÍNOS ESTÃO EM SUA DÉCIMA NONA TENTATIVA SEGUIDA NA LIBERTADORES E SÓ SÃO ELIMINADOS......EU DISSE 19 E NÃO 9 TENTATIVAS kkkkkkkk SECA SUÍNO TROU.XA",
                    "date": "2018-08-23T15:59:04",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Costa",
            "text": "O TRIO DA CAPITAL PRECISA SE UNIR PRA PROTEGER OS PEQUENOS DO INTERIOR, MAS NESSE CASO NAO TEM COMO, A CONMEBOL JA VAI DA 3 A 0 PRA ARGENTINA, MUITO AMADORISMO DO PRANTOS ELIMINADO E FALIDO",
            "date": "2018-08-23T12:11:01",
            "likes": "10",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Marcel Fernandes",
                    "text": "sai daqui bi rebaixado!",
                    "date": "2018-08-23T12:58:05",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "O TRIO DA CAPITAL PRECISA VOLTAR A TER MAIS VITÓRIAS NOS CONFRONTOS. JÁ SÃO LONGOS 18 E NÃO 8...18 ANOS SEGUIDOS DE SURRAS NOS CONFRONTOS: curica 21 x 27 SANTOS...suínos 20 x 25 SANTOS ...chupaulo 22 x 31 SANTOS...manda quem bate, obedece quem apanha ! TRIO DE BOSTA",
                    "date": "2018-08-23T13:02:06",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Palmeiras rumo ao BI Liberta e Bi Mundial. E o prantos série B kkkkkkkkkkkkkkkkkkkkkk que saudades do Lucas Lima kkkkkkkkkkkkk esse prantos é fraquinho demais kkkkkkkkk time amador kkkkkkkkkk inocente e pequeno kkkkkkkkkkkkk o prantos é muito pequeno.",
                    "date": "2018-08-23T14:17:38",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Costa",
                    "text": "O TRIO PRECISA AJUDAR OS FALIDOS DO INTERIOR KKK",
                    "date": "2018-08-23T14:17:58",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "O TRIO DA CAPITAL PRECISA VOLTAR A TER MAIS VITÓRIAS NOS CONFRONTOS. JÁ SÃO LONGOS 18 E NÃO 8...18 ANOS SEGUIDOS DE SURRAS NOS CONFRONTOS: curica 21 x 27 SANTOS...suínos 20 x 25 SANTOS ...chupaulo 22 x 31 SANTOS...manda quem bate, obedece quem apanha ! TRIO DE BOSTA, só se salva o são paulo",
                    "date": "2018-08-23T15:57:41",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Victor Chammel",
            "text": "A sardinha tá fritando",
            "date": "2018-08-23T08:51:22",
            "likes": "27",
            "unlikes": "77",
            "replies": [
                {
                    "name": "Mauricio Silva",
                    "text": "E o palmares continua sem mundial.",
                    "date": "2018-08-23T09:11:15",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Abel Arruda",
                    "text": "E o mundial?",
                    "date": "2018-08-23T09:23:20",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Fritando com 1,2,TRES LIBERTADORES ? tenta outra essa foi fraquinha suíno burro",
                    "date": "2018-08-23T09:34:06",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius Mott",
                    "text": "Quando o Palmeiras souber oque é titulo fora do Brasil pode vir comentar aqui...",
                    "date": "2018-08-23T09:44:40",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Exato. De 1914 até 2018, nenhum título dentro do site da dona FIFA. Nada é menor e mais lento do que suínos que fedem SÉRIE B aqui na REALEZA DO FUTEBOL.",
                    "date": "2018-08-23T09:49:28",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "João",
                    "text": "O alviverde impotente continua vivendo de migalhas que caem das mesas dos outros. Coitados.",
                    "date": "2018-08-23T09:56:56",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Kkkkkkkkkkk eita Santos. Pensando pelo lado bom. O Santos pode ser campeão do Brasileirão kkkkkkkk kkkkkkkk kkkkkkk foi engraçado né kkkkkkkkkk",
                    "date": "2018-08-23T12:44:39",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "kkkkkkkkk eita suínos...Pensando pelo lado bom. Os suínos poderão pelo menos ficar no G4, já que tem o tal elenco milionário, mas nem isso estão conseguindo....é engraçado né kkkkkkkkkkkkk",
                    "date": "2018-08-23T13:04:29",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Costa",
                    "text": "KKK SARDINHA FRITA COM LIMÃO É SHOW KKK",
                    "date": "2018-08-23T14:20:00",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Henrique Vicalvi",
                    "text": "Vá para pagina do seu time....nanico verde!",
                    "date": "2018-08-23T14:59:15",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "LEITOA CRUA FINCADA POR TRÁS, GIRANDO NO ROLETE, TUBARÃO ADOOORAAAA É SHOW KKKKKK",
                    "date": "2018-08-23T15:56:34",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Lucas",
            "text": "Não sei do porquê de tanto drama, o Santos não errou em nada, a obrigação do Santos é pesquisar se o jogador pode jogar ou não, o Santos corretamente foi a um site da Conmebol e pesquisou, lá constava que o jogador estava apto, o Santos mais uma vez corretamente escalou e acabou, até o exato momento consta que o jogador está apto, pelo mesmo site da Conmebol, o Santos pode dormir tranquilo, fez tudo corretamente...",
            "date": "2018-08-23T12:40:40",
            "likes": "16",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Lucas",
                    "text": "A verdade é que hoje em dia tudo tem que virar drama pra viralizar e vender propaganda",
                    "date": "2018-08-23T14:10:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jefferson Silva",
            "text": "Confederação de bosta. O site deles afirma que o cara poderia jogar agora vem essa. Pode punir nós vai eliminar esse time argentino aqui no Pacaembu. E vai calar a boca dessa confederação SulAmérica a.",
            "date": "2018-08-23T14:10:10",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Castro",
            "text": "RESUMINDO PÕE OS RESERVAS PRA JOGAR POIS ESSA JÁ ERA,NUNCA VI TANTA INCOMPETENCIA",
            "date": "2018-08-23T14:07:25",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everson Reis",
            "text": "Elimina logo o Santos, já tem muito brasileiro nessa Libertadores...",
            "date": "2018-08-23T14:05:07",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odvan Piva",
            "text": "escuta aqui galera, o quanto vcs tem q escutar q quem manda no futebol são as entidades e se a CONMEBOL determinar q foi irregular é pq foi, nao tem discussão eles mandam e acabou. igual foi a federação paulista no campeonato dese ano ela falou q a final foi justa e terminou ali o papo não tem como recorrer disso o futebol é dominado pelos cartolas e não pelos jogadores e clubes",
            "date": "2018-08-23T13:14:15",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Andrade",
            "text": "As eliminatórias da copa do mundo, não tem participação da Conmebol?",
            "date": "2018-08-23T09:36:52",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Renan Silva",
                    "text": "Suspensão pelo clube não conta em jogos da seleção",
                    "date": "2018-08-23T11:54:21",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Cassiano",
            "text": "Acho que já era pro Santos...melhor focar no Brasileiro para não fazer companhia aos outros Rebaixados do Estado. kkkkk Segue o lider!!!",
            "date": "2018-08-23T11:09:19",
            "likes": "9",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Líder com prazo de validade",
                    "date": "2018-08-23T11:53:55",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Moraes",
            "text": "Dale Peixe!!!",
            "date": "2018-08-23T11:52:58",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Santos",
            "text": "O SANTOS PODIA ACATAR E PERDER ESSA DECISÃO SÓ PRA DAR MAIS EMOÇÃO!!! JA GANHAMOS TUDO DE TODO JEITO!!! IRIA SER SÓ MAIS UMA DAS VARIAS HISTORIAS DO GLORIOSO",
            "date": "2018-08-23T11:50:30",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafa Aissac",
            "text": "Blz, então se o Santos for punido, a partida será considerada como WO certo, neste caso a Expulsão do Dodo, tbem vai ser revista? pois como ele pode ter tomado cartão vermelho em uma partida em que o Santos não esteve em campo ?",
            "date": "2018-08-23T11:05:01",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Piacentini",
            "text": "Só não estou entendendo uma coisa, Carlos Sanches não disputou as Eliminatórias para o Uruguai???? essas partidas não são Oficiais pela Commenbol??? a Seçleção do Uruguay sofreu alguma punição????",
            "date": "2018-08-23T09:06:39",
            "likes": "47",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "Esse problema que o Santos está enfrentando é porque o Presidente mal toma posse e por questões políticas vai substituindo muitas pessoas experientes por amigos sem experiência alguma e acaba dando nisso.",
                    "date": "2018-08-23T10:50:58",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "Esse problema que o Santos está enfrentando é porque o Presidente mal toma posse e por questões políticas vai substituindo muitas pessoas experientes por amigos sem experiência alguma e acaba dando nisso.",
                    "date": "2018-08-23T10:50:58",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jorji Akagi",
            "text": "Manda esse Sanches embora já, sabia da punição e não avisou o Santos, pode escalar os reservas na terça feira, já era, bando de incompetentes.",
            "date": "2018-08-23T08:35:05",
            "likes": "9",
            "unlikes": "60",
            "replies": [
                {
                    "name": "José Freitas",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-23T10:24:22",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Hiena eterna monolibertadores e com cicatrizez no focinho dos coices do lado B do futebol, DETECTED",
                    "date": "2018-08-23T10:50:45",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Essa CONMEBOL é uma Entidade Ultrapassada ,sem Credibilidade , Corrupta ! e não atende a Evolução do Futebol , ela é muito parecida com o Congresso em Brasilia , acho até que cursaram a mesma Escola , Infelizmente.",
            "date": "2018-08-23T10:06:19",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cavallo Osório",
                    "text": "Estão afins de desestabilizar o Santos, mais uma balela Argentina, pra cima deles \"Santos\" lotar o Pacaembú Santos Sempre Santos!",
                    "date": "2018-08-23T10:47:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorji Akagi",
            "text": "A punição não foi Sancheionado, sem Sanches nenhuma para o Santos neste caso!",
            "date": "2018-08-23T10:31:26",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Andrade",
            "text": "As eliminatórias da copa do mundo, ela não tem participação da Conmebol?",
            "date": "2018-08-23T09:43:16",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Lucas Braga",
                    "text": "Cartões, suspensões de clube não intervere na seleção, assim como cartões e suspensões na seleção não interfere no clube, isso é meio óbvio né.",
                    "date": "2018-08-23T10:24:35",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Saulo Abreu",
            "text": "muita burrice contratar o cara sem pesquisar esse detalhe...",
            "date": "2018-08-23T10:06:54",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João",
            "text": "Quem vai investigar a corrupta Conmenbol que tem um site informativo oficial que diz o contrário do que ela investiga?",
            "date": "2018-08-23T09:55:39",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "GIORDANO GUERRA",
                    "text": "Essa CONMEBOL é uma Entidade Ultrapassada ,sem Credibilidade , Corrupta ! e não atende a Evolução do Futebol , ela é muito parecida com o Congresso em Brasilia , acho até que cursaram a mesma Escola , Infelizmente..",
                    "date": "2018-08-23T10:06:42",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sobrinho Targino",
            "text": "Estão querendo pretexto prá ferra o Santos? Pq não ganho a classificação em campo de jogo é muito mais bonito e leal.",
            "date": "2018-08-23T09:28:24",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vinicius Mott",
                    "text": "Quem assistiu ao jogo viu como o juiz deu um belo gancho quando expulsou o lateral Dodo, no primeiro lance foi amarelo mesmo, mas no segundo ele nem encosta quase no jogador do independiente...",
                    "date": "2018-08-23T09:43:53",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Santos10",
            "text": "Se um meio oficial da instituição ( Conmebol) diz que ele está apto para jogar, não tem pq o Santos supor que ele não poderia atuar. Como Santos iria saber que em 2015 ele pegou uma pena de 3 jogos sendo que o único clube notificado disso foi o river plate? A mesma coisa você comprar um carro, checa no sistema do detran e o carro não ten multas, depois de um mês aparece multas que não constavam? É obrigação da instituição fiscalizadora informar qualquer forma de débitos e sanções pendentes, não um terceiro ter que fazer investigações minuciosas sobre o assunto.",
            "date": "2018-08-23T09:34:09",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Exatamente isso...além do que o SANTOS não teve acesso ao e-mail enviado pela dona CONMEBOL, direto pro River. Independiente pagou mico dentro de casa, nenhum golzinho conseguiu fazer no peixe....agora apelam, pra manter seu histórico sujo. Todos podem digitar a vontade: \"\"PRESIDENTE DO INDEPENDIENTE É DENUNCIADO À JUSTIÇA POR ESQUEMA DE CORRUPÇÃO\"",
                    "date": "2018-08-23T09:40:14",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Otavio",
            "text": "aconteceu o mesmo com a Portuguesa. O final a gente já sabe....",
            "date": "2018-08-23T08:59:41",
            "likes": "0",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Já com os suínos nada aconteceu ainda.......é VIRGEM fora do Brasil",
                    "date": "2018-08-23T09:34:40",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Silva",
            "text": "Deixa eles com a vitória de 3x0, ai mostramos pra eles como se joga futebol no Pacaembu lotado!",
            "date": "2018-08-23T09:26:56",
            "likes": "18",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Santos",
            "text": "SE A MÃE DINA TIVESSE VIVA ISSO NÃO TERIA ACONTECIDO!!!!!!!!",
            "date": "2018-08-23T09:00:17",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeff Barbosa",
            "text": "ESSA COMEBOL CORRUPTA TEM QUE SER EXTINTA",
            "date": "2018-08-23T08:42:56",
            "likes": "54",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/faqs-entenda-como-a-escalacao-de-carlos-sanchez-pode-causar-punicao-ao-santos-na-libertadores.ghtml",
    "team": "santos"
}