{
    "time": "17h24",
    "date": "23/07/2018",
    "title": "Parte financeira trava acerto entre Santos e Derlis González; presidente vê \"vontade nos olhos\" de Carlos Sánchez. Na entrevista em que falou sobre a demissão de Jair Ventura, Peres analisou futuros reforços",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "A negociação do Santos com o atacante paraguaio Derlis González, que já tinha realizado exames médicos, travou nesta segunda-feira. Segundo o presidente José Carlos Peres, os motivos são financeiros, embora ele esteja otimista para contratar o reforço nas próximas horas.",
        "– Estamos em tratativas ainda, com algumas dificudlades para fechar. Até ontem (domingo), estava bem adiantado, hoje (segunda), um pouquinho mais dificultoso, porque sempre surge alguma coisa para trazer jogador de fora. Lá eles pagam salários de Europa, mais premiação e bônus, o que não é a nossa cultura... Então estamos ajustando esse pontos para não cometer nenhum loucura – disse Peres, sem citar valores.",
        "O teto salarial do Santos para jogadores é R$ 300 mil – Gabigol ganha um pouco mais. Nas conversas com os representantes de Derlis González, ficou acertado o valor de R$ 250 mil, mas a discussão sobre os extras atrasou a conversa. O atacante está vindo do Dínamo de Kiev, da Ucrânia, em troca que envolve a ida do meia Vitor Bueno.",
        "Sobre o volante uruguaio Carlos Sánchez, oficializado como reforço pelo Santos depois da entrevista coletiva sobre a demissão de Jair Ventura, Peres se mostrou animado:",
        "– Conversando com o Carlos Sánchez, você vê a vontade nos olhos dele, os olhos dos jogadores brilham. A gente tem que aproveitar essa magia que o Santos Futebol Clube tem – afirmou o presidente santista.",
        "– Os reforços estão chegando, mas nós não tínhamos oxigênio (para manter o Jair Ventura). Estamos num momento do Campeonato Brasileiro em que é importante essa retomada de resultados. O elenco vai ser reforçado, está sendo reforçado cada vez mais. Nós estamos trabalhando bastante, o Ricardo Gomes (diretor executivo de futebol) tem trabalhado magistralmente nesses reforços – completou Peres.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "*Colaborou sob supervisão de Mateus Benato"
    ],
    "comments": [
        {
            "name": "Curvo Raphael",
            "text": "o Bryan infiltra e se torna o quarto atacante....o que não existia....",
            "date": "2018-07-24T13:13:57",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Curvo Raphael",
            "text": "com o Jair o Santos deixou de lado seu DNA - ataque...o meio não agredia ficava recuado...",
            "date": "2018-07-24T13:10:00",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Lopes",
            "text": "R$ 300.000,00 trezentos mil reais é o salario do Gabicadeogol e o Santos esta sem dinheiro, também puderá né, pagar uma fortuna desta para um jogador que não sabe jogar, e com isto não leva a torcida a campo, o faturamento cai vertiginosamente e o Santos toma direitinho, com esta grana daria pra se fazer muita coisa, acho que esta diretória tem que rever isto rapidinho rapidinho, porque senão a vaca vai pro brejo.",
            "date": "2018-07-24T13:06:23",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Rossini",
            "text": "O Zé Ruela? Fala sério! Esse cara é o maior enganador. Jogou fora um brasileiro pelo Flamengo por ser medroso e paneleiro! Treinador de um esquema só! Faz isso não, Santos! Vão se arrepender! SRN",
            "date": "2018-07-24T13:03:07",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Lima",
            "text": "Tá de brincadeira né!? Zé Ricardo nãooooooooo......desse jeito era melhor deixar o Jair! Afffffff...... Querem ir pra segunda divisão desse jeito ! É trocar 6 por meia dúzia, precisamos de um técnico como Abel, Muricy, luxa!!!!",
            "date": "2018-07-24T08:47:24",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Henrique Lopes",
                    "text": "traz o luxa",
                    "date": "2018-07-24T12:27:08",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Cartier",
                    "text": "vcs são uns idiotas melhor ficarem calados",
                    "date": "2018-07-24T12:47:02",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Marcello Martelotte",
                    "text": "Leão!",
                    "date": "2018-07-24T12:58:18",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Henrique Lopes",
            "text": "traz o luxa",
            "date": "2018-07-24T12:27:08",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Cartier",
            "text": "vcs são uns idiotas melhor ficarem calados",
            "date": "2018-07-24T12:47:02",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcello Martelotte",
            "text": "Leão!",
            "date": "2018-07-24T12:58:18",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Berbek",
            "text": "todos contratam e os cara ja jogam so no santos que demora meses pra esses cara jogar e o time precisando ficaram a copa toda negociando e so chegam agora afff mas boa sorte",
            "date": "2018-07-24T11:00:10",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Edson Santos",
                    "text": "verdade paulo,muito lenta essas negociações do santos.",
                    "date": "2018-07-24T11:55:35",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Carmo",
            "text": "Manda embora o gabiquenaofazgol e paga o cara, faz de olho fechado pq nao tem erro.",
            "date": "2018-07-24T11:44:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Opinião Santista",
            "text": "no santos nao joga mais, yuri, bueno, citadini...renato infelizmente tem que ser banco, mas precisa permanecer",
            "date": "2018-07-24T10:39:24",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Batistella",
            "text": "tem que fazer uma limpa geral, começando com Citadine, David Brás, Renato, Vecchio, Vitor Bueno, Yuri, Copete, ai sobra dinheiro para pagar salarios melhores para jogadores bons.",
            "date": "2018-07-24T10:08:18",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "O teto salarial do prantos é da mesma altura do rodapé do Palmeiras. O prantos é muito pequeno hihihi",
            "date": "2018-07-23T20:04:32",
            "likes": "6",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Eduardo Roxo",
                    "text": "pagam altos salários para conquistarem títulos da segundona t'certo...kkkkkkkkkkkkkkkk",
                    "date": "2018-07-23T20:33:24",
                    "likes": "35",
                    "unlikes": "0"
                },
                {
                    "name": "João Bertagia",
                    "text": "com o elenco e o investimento que tem o palmeiras, ainda precisa de ajuda da arbitragem pra conseguir ganhar no final, nem no G4 ta e tao se achando kkkkk quando achar o mundial do palmeiras nós conversamos amigo",
                    "date": "2018-07-23T21:48:23",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "Apesar de tanto investimento palmerdas é visto como time Pequeno fez um estádio imenso no último jogo não deu 30 mil a torcida também encolhendo também sumindo também time rebaixado duas vezes não tem mundial foi detonado pelo pai do Marcelo Moreno chamado de time fracassado time de segunda e terceira divisão.... Timinho pequeno sempre foi sempre será visto como time Pequeno....mesmo se contratar até o Neymar e cr7 não será um time temido porque a camisa não tem peso não tem tradição é visto como time Pequeno",
                    "date": "2018-07-23T21:59:30",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Nazario",
                    "text": "Convence o Carlos Sanches que preferiu a Tradição e a Grandeza do Santos FC mesmo pra ganhar menos, do que os altos salários oferecidos pelo pequeno clube da barra funda. Pequena ervilha!! põem na cabeça que clube não é banco.",
                    "date": "2018-07-23T22:08:00",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Vizentainer",
                    "text": "time mediucre que nao visa nada com tanto dinheiro e compra de jogadores nao conseguiram ganhar nem o paulista",
                    "date": "2018-07-23T22:09:49",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Rosario",
                    "text": "MARCELO OU MARCELA,KKKKKKKKKK.",
                    "date": "2018-07-23T23:07:22",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "BBBalmeirense BAITA DUM ÓRFÃO ADOTADO, dando palpites",
                    "date": "2018-07-24T02:17:17",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Osmar Martins",
                    "text": "Não é o Santos que contrata Lucas Lima por R$ 600 mil mensais e tem que correr atrás da madrinha pedindo esmola para pagar a metade, já que o clube, não tem condições de bancar. É típico dos porcos, se acham os mais ricos, vendendo o clube para sonegarem impostos e vivem de chapéu na mão mendigando dinheiro da madrinha.",
                    "date": "2018-07-24T10:00:32",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Cgl Ltda",
            "text": "O problema do Santos chama-se Gabriel (que nem gol faz), é um Lucas Lima piorado pela falta de dedicação em campo.",
            "date": "2018-07-24T08:32:29",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Nelson Pereira",
                    "text": "Eu acredito que o Gabriel não tem culpa é ruim mesmo ele não tem o que fazer é como o Copete só que o Copete tem vontade mas é muito ruim.",
                    "date": "2018-07-24T09:08:06",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Samuel Prado",
                    "text": "Não concordo com vocês, apesar de achar o Gabriel muito mala e Cai-Cai, vontade não falta pra ele, ele está correndo e se esforçando pra caramba, mas a fase está péssima e já está merecendo um banco.",
                    "date": "2018-07-24T09:21:20",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Frajola",
            "text": "Pelo que o Leandro Donizete ganha , esse tá barato.",
            "date": "2018-07-23T17:47:12",
            "likes": "164",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daiana Agnaldo",
                    "text": "Manda tudo embora Braz Renato cidatine Vitor Bueno Vecchio somem da Vila vi dor ver estes serenas",
                    "date": "2018-07-23T18:54:39",
                    "likes": "45",
                    "unlikes": "8"
                },
                {
                    "name": "Douglas",
                    "text": "Citadine não é jogador, meu Deus, deixem esse pereba ir embora....",
                    "date": "2018-07-23T20:42:18",
                    "likes": "25",
                    "unlikes": "2"
                },
                {
                    "name": "Danyllo Oliveira",
                    "text": "Citadine não é jogador mais é um investimento do Santos! não pode ir embora barato igual o Lucas Lima!",
                    "date": "2018-07-23T23:35:29",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Fitzgerald",
                    "text": "Danyllo, em primeiro lugar, Léo Coitadini já pode assinar um pré-contrato com qualquer clube. Segundo, para que ele não saia barato, é preciso algum cego ou empresários mal intencionados; em ambos os lados, para contratar um unútil desse quilate.",
                    "date": "2018-07-24T00:16:09",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Jean Correia",
                    "text": "fico de cara como uns cara desse vira profissional. pode juntar um pacotão ai e mandar embora. vecchio, citadine, yuri, donizete, copete.",
                    "date": "2018-07-24T09:17:26",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Kylly Riverino",
            "text": "SE DESFAZ DO GABINÃOGOL PELO AMOR DE DEUS.",
            "date": "2018-07-24T08:07:33",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Rosa",
            "text": "O que se paga para o Gabinãogol daria para fazer várias boas contratações.",
            "date": "2018-07-24T05:30:43",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Fernandes",
            "text": "E O FILME SE REPETE;;;O SAN7OS SE ASSUSTA COM OS VALORES E DESISTE DA CONTRATAÇÃO",
            "date": "2018-07-23T21:31:07",
            "likes": "5",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "E O FILME SE REPETE, CURICA DEMOROU LONGOS 90 ANOS PRA SER ALGUM TRECO NA VIDA, CLUBECO SEM PASSADO.",
                    "date": "2018-07-24T02:20:05",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Fernandes",
            "text": "BOA NOITE CAMELADA",
            "date": "2018-07-23T23:14:43",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "BOA NOITE DETENTOS DE ITAQUERA",
                    "date": "2018-07-24T02:14:39",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Rosario",
            "text": "O SANTOS NÃO PODE E NÃO DEVE CEDER PARA ESSE CARA É PEGAR OU LARGAR.......AS VEZES PENSO QUE ALGUM TIME DE SÃO PAULO OU DE OUTRO ESTADO JÁ ALICIOU ELE NO AVIÃO E PROMETEU MUNDOS E FUNDOS PARA ESSE MERCENARIO.",
            "date": "2018-07-23T23:30:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daiana Agnaldo",
            "text": "Pelo amor de Deus já mandou o Vitor Bueno embora também pereba ameba ele é o citadina fora sumam da Vila o Gabriel MANDA de volta pelo amor o cara não Koga nada MANDA junto faz um pacote os treis",
            "date": "2018-07-23T18:50:36",
            "likes": "43",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "Vitor Bueno bom jogador, o que faltava era um técnico pra treinar o time.",
                    "date": "2018-07-23T19:08:46",
                    "likes": "40",
                    "unlikes": "4"
                },
                {
                    "name": "Niltonnnnnnnnnnnn",
                    "text": "Discordo. Vitor Bueno provou ser um mal profissional. Cria do Dorival Jr, jogadorzinho que exigia vaga cativa. Manda embora mesmo.",
                    "date": "2018-07-23T20:17:23",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Rosario",
                    "text": "CONCORDOOOOOOOOO.",
                    "date": "2018-07-23T23:25:16",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Manoel Silva",
            "text": "Faz falta um treinador que aperfeiçoe os jogadores, que veja onde está o erro e procure corrigir... sabichões estão aí, aos montes! Que falta faz um Telê!! Esses garotos com salários abusivos iriam ver o que é bom! E nem venham me dizer que não é trabalho do treinador, é sim! Para que uma comissão técnica enorme? Qual foi o último gol de falta do Santos? Lateral que não sabe cruzar, meia que não lê o jogo.... Jair é simpático, mas deu certo no Botafogo porque eles não têm expectativas, querem continuar onde estão. Não é o caso do Santos!",
            "date": "2018-07-23T18:30:29",
            "likes": "72",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Rosario",
                    "text": "DEU CERTO SÓ NO BOTA E NÃO VAI DAR CERTO EM LUGAR NENHUM DAQUI PRA FRENTE,TUDO ISSO POR CAUSA DA PERSONALIDADE DELE QUE NÃO É DE TÉCNICO MAS SIM DE TORCEDOR,E POR FALAR NISSO OUTRO QUE É ASSIM É O TAL DO TITE QUE AFUNDOU O BRASIL NA COPA,MAIS TORCIA QUE COMANDAVA E DEU NO QUE DEU. .",
                    "date": "2018-07-23T23:23:14",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Severino",
            "text": "Podia cancelar a ida do Vitor Bueno e por outro jogador no lugar ele com um bom treinador sera titular absoluto do Santos e bom jogador não devia ceder .",
            "date": "2018-07-23T18:01:00",
            "likes": "35",
            "unlikes": "59",
            "replies": [
                {
                    "name": "Rogerio Barreira",
                    "text": "Victor Bueno depois da contusão no joelho ficou com medo de jogar o seu bom futebol",
                    "date": "2018-07-23T20:11:31",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Jair",
                    "text": "para min vitor bueno, citadini,jean morto,lucas verissimo,vechio e copete ja estao fazendo horas extras jogar que e bom nada",
                    "date": "2018-07-23T21:35:02",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Jorge Rosario",
                    "text": "NA VERDADE ELE SE MACHUCOU POR CAUSA DO MEDO DOS ZAGUEIROS,JOGADORZINHO DODOI,VEJAM O LANCE ONDE ELE SE MACHUCOU SERIAMENTE.......ELE ESTAVA QUASE FORA DE CAMPO E SE CONTUNDIU SOZINHO.",
                    "date": "2018-07-23T23:15:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Norberto Molento",
            "text": "Essa Diretoria do Santos não é confiável, é lenta demais nas contratações, enquanto os outros times que contrataram , os contratados já estão jogando e, o Santos até agora só contratou Bryan Ruiz que nem sabem quando vai estrear, isso por que o Santos necessita urgente de um meio campista. Essa Diretoria é muito incompetente, mas quem sabe se os reforços esperados é para a série B.",
            "date": "2018-07-23T22:03:48",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jorge Rosario",
                    "text": "O QUE ACONTECE É O SEGUINTE,O JOGADOR VEM E FAZ INUMERAS EXIGÊNCIAS E O PERES CONCORDA,SENDO ASSIM ACHO QUE ESSE BRYAN SÓ VAI JOGAR NO MÊS DE SETEMBRO E SE VACILAR SÓ EM OUTUBRO.",
                    "date": "2018-07-23T23:11:44",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jair",
            "text": "presidente contrata o luxemburgo e a melhor opçao.",
            "date": "2018-07-23T21:26:28",
            "likes": "17",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Tiago Gomes",
                    "text": "Ta louco, ai é segunda divisão com toda certeza.",
                    "date": "2018-07-23T21:57:06",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Nazario",
                    "text": "Tenho minhas dúvidas, mas é melhor que fazer aposta essa altura do campeonato.",
                    "date": "2018-07-23T22:09:54",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Rosario",
                    "text": "LUXA É EX TÉCNICO,SERIA SUICIDIO.",
                    "date": "2018-07-23T23:08:18",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jorge Rosario",
            "text": "ESSE CARA EXIGE MAIS DO QUE DEVE,PENSA QUE O SANTOS TEM GRANA PARA JOGAR FORA COM ESSAS EXIGÊNCIAS ABSURDAS,NÃO SEI QUAIS SÃO AS EXIGÊNCIAS MAS SEI QUE NÃO É JOGADOR PARA MERECER TUDO QUE PENSA,NA MINHA OPINIÃO ESSE CARA COMEÇOU MUITO MAL SUA CHEGADA A VILA,TEM TUDO PARA SER MAIS UM PATITO RODRIGUES DA VIDA,FATO.",
            "date": "2018-07-23T23:05:36",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Nazario",
            "text": "Deixa essa tranqueira lá!!! Atacante que não faz gols. Melhor continuar apostando na mulecada.",
            "date": "2018-07-23T22:05:37",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Marques",
            "text": "ce conseil est ce qu'il faut laisser",
            "date": "2018-07-23T21:39:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juan Vasconcelos",
            "text": "Pela rapidez dessa diretoria acho que teremos um técnico novo só no paulistão 2019",
            "date": "2018-07-23T20:49:08",
            "likes": "36",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Nogueira",
                    "text": "Já faz tempo que não tem .",
                    "date": "2018-07-23T21:27:41",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Oliverio",
            "text": "JÁ ESTOU COM PULGA ATRAZ ORELHA SOBRES ESTES REFORÇOS MTAS VAI E VEM , NUNCA ACABA DE CONTRATAR",
            "date": "2018-07-23T21:27:25",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cartola",
            "text": "Encosta esse pé de rato na parede ou assina ou vaza, , não pode dar mole .",
            "date": "2018-07-23T20:45:12",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "Vitor Bueno teve várias chances como titular e fracassou. Não está jogando nada. Isso é fato.",
            "date": "2018-07-23T20:34:37",
            "likes": "17",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato .",
            "text": "Esse presidente é muito ruim...fica fazendo roda em torno do jogador e aí vem a concorrência e leva...depois culpa o treinador.",
            "date": "2018-07-23T20:30:42",
            "likes": "8",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Bordallo",
            "text": "demoram tanto,que daqui ha pouco by,by",
            "date": "2018-07-23T20:30:38",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Ferreiro",
            "text": "Bueno foi queimado pelo Jair, estamos sem meia e vamos mandar o Bueno? Mandem o Jean Morto!!!",
            "date": "2018-07-23T20:17:22",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deivid Marcos",
            "text": "$250 mil pra um pereba ruim que só , e ainda quer prêmio , sai fora enquanto é tempo , o Santos não precisa de atacantes já tem muitos e bons precisa de meia e centravante e outro lateral esquerdo, por que o Dodô não vai jogar todos os jogos",
            "date": "2018-07-23T20:00:46",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aquino Siqueira",
            "text": "Esse Peres é um banana mesmo, deveria pedir para sair tbem",
            "date": "2018-07-23T19:34:44",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Paiva",
            "text": "O problema é que das três possiveis contratação, oDerlis Gonzales é o melhor. e aí?",
            "date": "2018-07-23T19:33:06",
            "likes": "8",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Halabi",
            "text": "Poderia ter demitido o jair antes da copa, né sr Peres???",
            "date": "2018-07-23T19:29:02",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leopoldo Albuquerque",
            "text": "já vi não assinar contrato por não passar nos exames médicos, mas depois de realizados ter problemas financeiros nunca vi.",
            "date": "2018-07-23T18:00:19",
            "likes": "69",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Renato Silva",
                    "text": "Isso Ta me cheirando pedida de técnico",
                    "date": "2018-07-23T19:22:27",
                    "likes": "38",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Nishimura",
            "text": "Travou ? Que novidade. Em se tratando de reforços no Santos td normal !!!",
            "date": "2018-07-23T17:48:11",
            "likes": "55",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amauri Galvao",
            "text": "Sinceramente não consigo entender certas negociações, o cara vem do outro lado do mundo e não sabe quanto vai ganhar? Faz exames médicos, é aprovado, e agora o negocio emperra? Se lá viu, e será que este jogador vale tudo isso, não vi nenhum jogo desse cara que tenha me despertado interesse.",
            "date": "2018-07-23T19:00:18",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edineia Reis",
            "text": "agora armar um time sem gabigol e sem david brás e fechar melhor esse meio campo com allisson e pituca e vechio",
            "date": "2018-07-23T18:06:09",
            "likes": "59",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Daiana Agnaldo",
                    "text": "Certinho o citadine também pelo amor some Vecchio também somem da Vila pelo amor",
                    "date": "2018-07-23T18:51:51",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "João Freitas",
                    "text": "Exatamente, o Santos n tem um meia excepcional, q consiga armar o times sozinho pra jogar no 4-3-3 deveria mudar e jogar no 4-4-2 com dois meias de ligação, vecchio q apesar de n ter um bom físico, é o melhor jogador pra isso, poderia jogar com o Calabrês pra ajudar na armação e com velocidade",
                    "date": "2018-07-23T18:54:37",
                    "likes": "20",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Santistão",
            "text": "Esse presidente TÁ MAIS PERDIDO QUE PIJAMA EM LUA DE MEL! Devia ter demitido durante a Copa mas agora, às vésperas do camisa 10 chegar, ele vai lá e demite o treineiro sem plano algum!!!",
            "date": "2018-07-23T18:42:12",
            "likes": "3",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simoes",
            "text": "Ou o suposto novo treinador disse para segurar o Vitor Bueno,porque quer contar com ele??",
            "date": "2018-07-23T18:41:52",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel",
            "text": "O jogo será no Pacaembu!",
            "date": "2018-07-23T18:05:03",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington",
            "text": "Bons jogadores, precisamos deles logo no campo.",
            "date": "2018-07-23T17:48:57",
            "likes": "40",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/parte-financeira-trava-acerto-entre-santos-e-derlis-gonzales-presidente-espera-anunciar-carlos-sanchez-em-breve.ghtml",
    "team": "santos"
}