{
    "time": "14h50",
    "date": "15/06/2018",
    "title": "Vendido ao Real Madrid, Rodrygo diz que brigou para Santos receber multa e sonha com \"títulos grandes\" antes de sair. Atacante de 17 anos, que fica no Peixe até junho de 2019, concede entrevista coletiva e comenta acerto com gigante espanhol",
    "author": "Gabriel dos Santos",
    "text": [
        "Vendido ao Real Madrid, da Espanha, o atacante Rodrygo reforçou o seu carinho e gratidão pelo Santos e projetou a conquista de grandes títulos pelo clube até julho do ano que vem, quando ele deixará a Vila Belmiro.",
        "O negócio entre Peixe e Real foi fechado na madrugada desta sexta-feira: o garoto assinou contrato com o time espanhol até 2025, mas ficará no Peixe até o fim de junho de 2019, quase seis meses depois de completar 18 anos.",
        "– As coisas na minha vida têm sido precoce. Tudo tem acontecido muito rápido. Quero agradecer ao Santos por tudo que me deu. Passei metade da minha vida aqui. Por isso, brigamos com os clubes que vieram justamente para o Santos receber tudo o que tinha direito. É o mínimo que posso fazer, é o clube que tenho meu coração e pelo qual torço. É agradecer a Deus e ao Santos, que tudo fez por mim. Tenho mais um ano, vou dar o meu melhor e espero sair com títulos grandes aqui. É o meu maior objetivo, espero que venha a dar tudo certo – afirmou Rodrygo, em entrevista coletiva na tarde desta sexta-feira em São Paulo, ao lado do seu pai, Eric Goes, do empresário Nick Arcuri e do presidente do Santos, José Carlos Peres.",
        "",
        "+ CLIQUE AQUI e veja mais notícias do Santos",
        "Rodrygo tinha multa rescisória no valor de 50 milhões de euros (R$ 215 milhões, na cotação atual), mas as partes acertaram a venda por 45 milhões de euros (R$ 193 milhões). O Santos receberá 40 milhões de euros (R$ 172 milhões), o equivalente a 80% da multa rescisória.",
        "O garoto e seu estafe teriam direito a 20% do montante total da transferência. O empresário Nick Arcuri negou que o jogador tenha aberto mão de dinheiro para viabilizar a negociação:",
        "– O Rodrygo não abriu mão de nada. Ano passado definimos um valor base para uma venda futura, desde o princípio, quando tive uma reunião com o presidente, ele definiu um valor base para qualquer proposta. Um jogador menor de idade é difícil falar em multa. Um menor de idade não pode se transferir para a Europa. A multa que foi estabelecida só foi para servir como base de negociação. Ele não abriu mão de nada.",
        "O Real Madrid pagará 20 milhões de euros (R$ 86 milhões) à vista ao Santos. O restante será depositado de forma parcelada.",
        "O valor é o mesmo que o Real Madrid pagou ao Flamengo em 2017 para contratar Vinicius Junior. Por Rodrygo, os merengues superaram a concorrência do rival Barcelona, além de Borussia Dortmund e Bayern de Munique, da Alemanha, e Paris Saint-Germain, da França.",
        "– Não tem uma transação deste porte nas Américas. Aguardamos uns dias pelas cláusulas e acordos para chegar no número que o clube pretendia, chegamos e é um número importante. O Santos revela os grandes jogadores, temos uma linha de produção, são os raios e vários se repetem na Vila Belmiro. Nós passamos e o clube continua. Continuamos com esta lenda de se revelar os melhores – celebrou o presidente santista, José Carlos Peres.",
        "Rodrygo foi promovido ao elenco profissional do Santos em novembro do ano passado. Hoje, titular de Jair Ventura, o garoto é o vice-artilheiro do time na temporada, com nove gols marcados em 29 jogos.",
        "– Ele assinou um primeiro contrato profissional com o Santos e, no ano passado, já teve a proposta do Liverpool. Não fechamos, porque a família queria que ele jogasse aqui. O PSG esteve conosco no Brasil no começo do ano. Sempre defendeu os interesses do Santos e sempre foi claro e transparente. Foi conduzida a conversa com o PSG e o Barcelona com a maior transparência possível – comentou Nick Arcuri.",
        "Confira abaixo as declarações de Rodrygo em entrevista coletiva:",
        "",
        "– Acho que é o meu desejo pelo planejamento que o Real Madrid mostrou, tivemos confiança. Tenho mais um ano, tudo pode acontecer, vai ser importante. Não foi pelo lado financeiro.",
        "",
        "– A gente imagina a todo o momento, é um sonho que sempre temos em jogar na Europa. Vou dar o meu melhor neste tempo no Santos.",
        "",
        "– Acho que eu sempre fui bem assessorado em relação a isso. Meus pais e meus empresários sempre falaram para eu continuar focado no futebol, e eu continuei jogando bola.",
        "",
        "– Podem ficar tranquilos que minha cabeça está aqui, estou focado para conseguir meus objetivos.",
        "",
        "– Seria um sonho se o Neymar fosse para o Real e que a gente jogasse juntos."
    ],
    "comments": [
        {
            "name": "Joao Domingos",
            "text": "Santos do Passado éra Pelé, Santos do presente !!!! Neymar, Robinho e Rodrygo, Santos é assim, somos a Vitrine para a Europa, sempre em evidência",
            "date": "2018-06-17T10:22:22",
            "likes": "18",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Fernandes",
            "text": "Santos e um time abençoado, mais uma grande venda, espero que contratem e saldem as dividas, nunca precisamos de KIA, PARMALAT, TIA LEYLA......NUNCA REBAIXADOS!!!",
            "date": "2018-06-15T15:21:14",
            "likes": "412",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Raphael Oliveira",
                    "text": "que invejinha kkkkkk não conseguem patrocínio nem para pagar a conta de luz",
                    "date": "2018-06-15T17:22:38",
                    "likes": "5",
                    "unlikes": "19"
                },
                {
                    "name": "Irapuan Campos",
                    "text": "Tão novo e com tanta hipocrisia !",
                    "date": "2018-06-15T17:34:48",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "que pobreza de titulos kkkkkk....só nos INTERNACIONAIS SANTOS engole feito fio de macarrão",
                    "date": "2018-06-15T17:39:55",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Silva",
                    "text": "Time Falido, tem sorte de encontra essa piazada, ja penso se nao tivesse esses meninos, santos estaria paralelo a portuguesa santista! time sem estadio ou aquilo é estadio? que cabe so algumas sardinhas....",
                    "date": "2018-06-15T17:41:48",
                    "likes": "6",
                    "unlikes": "20"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Marcelo Silva, sorte nossa que pertencemos à Realeza do Futebol, com o melhor e maior berço de craques. Azar o teu, que nem rei tem, eterno monolibertadores e monoberço, que fica iludido, sentado, mascando amendoim torrado, sonhando um dia, a dona FIFA, organizar algum campeonato de estádios. Inveja tira teu sono né seu internacionalmente mendigo, só nos INTERNACIONAIS, seu timeco de bosta é engolido feito fio de macarraõ...Agora vai trocar seu curativo no focinho, dos COICES do lado B do futebol , porque tá sangrando.",
                    "date": "2018-06-15T17:54:24",
                    "likes": "21",
                    "unlikes": "3"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Campeonato de estádios? Essa foi boa!!! Mas nem nisso eles seriam melhores...",
                    "date": "2018-06-15T18:13:59",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Augusto Benatti",
                    "text": "Esqueceu de citar que esse mesmo Rodrygo foi aliciado pelo santos quando estava no SP, jogando pelo time de futebol de salão de lá. Mas acontece que polemizam apenas quando o SP negocia com alguma revelação, vide o Oscar que foi pro Inter.",
                    "date": "2018-06-15T18:15:50",
                    "likes": "1",
                    "unlikes": "21"
                },
                {
                    "name": "Elci Barboza",
                    "text": "Dos grandes o único que pode dizer que tem estádio, é o SPFC. Curintia tem estádio com dinheiro desviado da Odebrechet, propina etc, tudo graças ao presidiário de Curitiba, Palmeirinha, usa o estádio que pertence a WTorre, só vai ficar com o estádio daqui a 30 anos. Que coisa mais feia.",
                    "date": "2018-06-15T18:29:02",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "SANTOS não tem estádio.....tem o Templo do Futebol, berço do rei......sem mais.",
                    "date": "2018-06-15T18:36:31",
                    "likes": "22",
                    "unlikes": "4"
                },
                {
                    "name": "Pedro Costa",
                    "text": "O CARA TEM O TIME FALIDO E AINDA QUER MENOSPREZAR PATROCINIO QUE ESSA B OSTA DE CAMISA DO PRANTOS FALIDO NAO CONSEGUE HUEHUEHUEHUEHUE QUE DOR HEIM?HUEHUE",
                    "date": "2018-06-15T20:28:03",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O CARA É ÓRFÃO ADOTADO NÃO SOBREVIVE SEM ESMOLAS ADOÇÕES E DONATIVOS, ALÉM DE FIM DE FILA, É MÍOPE COITADO....NÃO ENXERGA NAS COSTAS DO MANTO SAGRADO, A PALAVRA \"PHILCO\"....no fundo da dó viu, baita dum VIRGEM nunca saiu do quintal da barra funda, pra gritar: É CAMPEÃO fora do país, eterno monoberço, monolibertadores, com 1,2,3,4 COICES no focinho, do lado B do futebol...nada é menor e mais lento.",
                    "date": "2018-06-15T20:33:54",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "Quem estampa CAIXA no peito só pode ter pedido esmolas ao governo mesmo kkk",
                    "date": "2018-06-15T21:17:50",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "Mas precisaram de um \"investidor\" pra contratar o poderoso Jaílson do Grêmio kkkkkk",
                    "date": "2018-06-15T21:18:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Mas precisaram de uma madrasta vascaína assim que o Paulo Cofre se mandou.....logo voltam pro olho da rua esse trapo verde fim de fila monoberço sem mundial",
                    "date": "2018-06-15T21:33:16",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "BBBBalmeirense além de burro, é MÍOPE, não enxergou nas costas do Manto Sagrado da Realeza do Futebol, a palavra PHILCO......no fundo da dó viu.....eternos ÓRFÃOS ADOTADOS, não sobrevivem sem ESMOLAS, adoções e donativos, no orfanato da barra funda, lotado de marias x,.ut,,eir,as",
                    "date": "2018-06-15T21:34:43",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Sidinei Gonçalves",
                    "text": "e vcs precisam da tia leila kkkkkk",
                    "date": "2018-06-15T21:44:51",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Otavio",
                    "text": "dinheiro publico e de agiota aqui no Palmeiras não entra",
                    "date": "2018-06-15T23:57:29",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Costa",
                    "text": "HUEHUEHUE MANO OTAVIO,AQUI É BRASIL POW,AQUI DINHEIRO PUBLICO É O CERTO ENTENDE?POR ISSO ESSA RAIVA DE PATROCINIO PRIVADO HUEHUEHUE",
                    "date": "2018-06-16T02:05:57",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Costa",
                    "text": "SE MEU TIME DEPENDESSE DE BANCO PUBLICO EU TERIA VERGONHA,ESSA VERGONHA EU NAO PASSO COM A TUAL SIATUAÇAO DO BRASIL",
                    "date": "2018-06-16T02:06:57",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "\"A RECEITA FEDERAL ACABOU COM A FESTA DA C.,R,.E,.F.,I,.S,A. NO PALMEIRAS\".....kkkkkkkkkk é só ler",
                    "date": "2018-06-16T02:17:33",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "SANTOS NUNCA PRECISOU DE PADRASTOS, DE NOVO, SÓ COM A VENDA DO VERÍSSIMO JÁ SAÍMOS DO VERMELHO, IMAGINA COM A VENDA DO RODRYGO ENTÃO....SOSSEGA TRAPO VERDE ADOTADO MONOBERÇO SEM MUNDIAL FIM DE FILA SEMPRE.",
                    "date": "2018-06-16T03:10:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "saíram do vermelho? talvez na conta pendurada da floricultura... mas ainda tem uma lista extensa, o buraco é mais embaixo. Aproveita e paga o Pelé, senão ele toma a Vila hein kkkk",
                    "date": "2018-06-16T04:50:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Floricultura que um funcionário não pagou em 2013 kkkkkk coitado o rei já está recebendo parcelado desde o ano de 2009 .....mas é burro",
                    "date": "2018-06-16T05:40:22",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Vou te ensinar a usar sempre fontes: \"SANTOS FAZ ACORDO DE R$3,45 MILHÕES E RESCINDE CONTRATO VITALÍCIO COM PELÉ\".....aprendeu BBBBalmeirense sem estudos ?",
                    "date": "2018-06-16T05:49:00",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Roberto Junior",
                    "text": "kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-16T23:52:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 26
        },
        {
            "name": "Deivid Marcos",
            "text": "O Santos tá falido mesmo vejo santistas comemorando porque o cara abriu mão de 5 milhões de euros pra sair logo do time , pagou pra sair do Santos e estão comemorando , abandonou o time , time refém de empresário que vergonha , isso só acontece no Santos por isso o time tá nessa fase horrível , time sem comando tudo bagunçado , abandonou o time multa e põe no banco pra que sirva de exemplo , o Santos é maior que esses caras .",
            "date": "2018-06-16T09:40:25",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Yorinobu",
            "text": "Parabéns aos santistas pela negociação e principalmente por terem criado um jogador menino ainda com atitude de homem, pois demonstrou reconhecimento ao clube que o lançou. Gostaria que esse tipo de atitude atingisse os garotos do meu time, clube que mais investe na base e ainda vê seus valores sair a preço de banana comandados pelos seus empresários.",
            "date": "2018-06-16T21:28:05",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Souza",
            "text": "Para o Santos brigar por títulos precisamos de um camisa 8 e 10. Renato e Jean Mota não dá pra ser titular. Hernanes e negociar com Gustavo scarpa teríamos grandes chances de ser campeão. A diretoria é tão burra que contrata um volante que não pode atuar na libertadores e copa do Brasil pq já atuou no grêmio, vai ser incompetente assim no time de parque são Jorge..",
            "date": "2018-06-16T19:38:12",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Ragazzi",
                    "text": "Cara ... Como Corintiano concordo com VC , pq INCOMPETEN CIA de diretoria nos SUPERAMOS TODOS OS CLUBES ........ EXS ... Rodrygo 45 Milhoes euros , Vinicios Jr. 45 Milhoes de Euros ... Maycon do Corinthians $$ 6 Milhoes Euros ... !!!",
                    "date": "2018-06-16T20:19:49",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Douglas Souza",
            "text": "Pra esse time briga por títulos falta um 8 e 10 Renato e Jean Mota não dá pra ser titular, Hernanes e negocia scarpa com fluminense teríamos chance de títulos. Fora isso esquece!",
            "date": "2018-06-16T19:33:51",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Parabéns Rodrygo, mostrou transparência e amor pelo SANTOS. Ainda bem que seu pai não é igual o do Neymar....se não fosse pelo filho, ele seria até hoje, um pastorzinho de igreja de bairro. Boa sorte pra você, mais um RAIO DA REALEZA DO FUTEBOL.",
            "date": "2018-06-15T15:30:58",
            "likes": "84",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marcelo72",
                    "text": "Boa sorte moleque ! Arrebente nesta reta final pelo Santos !!!",
                    "date": "2018-06-15T16:01:16",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Diva",
                    "text": "Que amor pelo santos ? o que ele fez pro santos ? tá saindo e não ajudou a ganhar nem um titulo.",
                    "date": "2018-06-15T16:02:30",
                    "likes": "2",
                    "unlikes": "19"
                },
                {
                    "name": "Santastico",
                    "text": "Diva, ele abriu mão de uma parte do dinheiro que iria receber e deixou para o Santos... isso não é amor e gratidão pelo clube?",
                    "date": "2018-06-15T17:33:22",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Leia o que o pai do Neymar fez então e compare.....calma aí apressadinha, ele só vai sair do SANTOS em 2019, terá tempo suficiente de ajudar o seu clube do coração...Rodrygo não é mais um filhote raio INGRATO",
                    "date": "2018-06-15T17:37:15",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Amaral",
                    "text": "kkkkkkkkkkkkkkkkkkkkk que piada, ajudou o time por que abriu mao de uma mixaria, tem 17 anos e ja vai sair e vcs acham ainda que ama o santos? acorda iludidos ele ama mesmo é o dinheiro assim como 90% desses moleques de hoje, so sabem falar em jogar na europa, antigamente o sonho da molequeda essa jogar no seu clube de coraçao, hoje, hoje so querem saber de europa e encher os bolsos.",
                    "date": "2018-06-15T18:12:40",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "E daí ? Quem não ama DINHEIRO, na vida e ainda mais no futebol ? Filhos raios, não são criados pra morrerem grudados com seus pais...crescem, seguem suas vidas, nem ligam pra camisa, vão onde pagam mais e os rivais os idolatram kkkkkk.....o importante é ter BERÇO, é nascer na REALEZA DO FUTEBOL.",
                    "date": "2018-06-15T18:28:41",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Otavio",
                    "text": "orfanato de çantos. Europeu vai lá e adota kkk",
                    "date": "2018-06-15T23:43:59",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Douglas Souza",
                    "text": "Olha o Rodrigo pode gostar do clube, mas ama msm é dinheiro raríssimos jogadores amam clube querem e sonham joga má Europa onde está a fama. Nos últimos anos posso citar Rogério cena SP, Marcos Palmeiras são atletas que só defenderam seus clubes isso sim é amor. Eu vejo que o Rodrigo respeitou o Santos agora amor é joga a vida toda pelo seu clube.",
                    "date": "2018-06-16T01:37:08",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "BBBBalmeiras eterno MONOBERÇO....trapo verde fim de fila ADOTADO",
                    "date": "2018-06-16T02:13:54",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "Nem o Pelé amava o prantos kkkk preferiu jogar nos estados unidos",
                    "date": "2018-06-16T04:53:04",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Tanto amava que só foi pro Kosmos no final da carreira.....vai ler e estudar BBBBalmeirense burro",
                    "date": "2018-06-16T05:38:12",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Otavio",
                    "text": "Pelé vascaíno kk",
                    "date": "2018-06-16T07:04:14",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Deivid Marcos",
                    "text": "Ele abriu mão do dinheiro dele , só isso o Santos não recebeu nada dele , devia ser multado e ficar no banco por ter abandonado o time , ele era jogador do Santos recebia do Santos e abandonou o time , presidente fraquinho essas coisas só acontecem no Santos ficou refém de um empresário ou assina ou o menino não joga , então deixa sem jogar põe no banco e pronto .",
                    "date": "2018-06-16T09:07:05",
                    "likes": "1",
                    "unlikes": "15"
                },
                {
                    "name": "Honório Ffilho",
                    "text": "Deivid, tá maluquete??",
                    "date": "2018-06-16T17:09:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Pelé vascaíno e daí ??? Digita com a testa: LUAN NÃO É O UNICO. VEJA CRAQUES QUE NÃO TORCEM PELOS TIMES EM QUE BRILHARAM ....xu,pa e sossega trapo verde adotado",
                    "date": "2018-06-16T19:11:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Otavio",
            "text": "Vai ficar só no sonho mesmo kkkkkkk",
            "date": "2018-06-15T16:18:57",
            "likes": "9",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "A inveja tira o sono ......trouxa",
                    "date": "2018-06-15T17:28:14",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Igor Penha",
                    "text": "vai caçar o que fazer peppa",
                    "date": "2018-06-15T17:31:47",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "çantos é o MAIOR nanico",
                    "date": "2018-06-15T23:44:43",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Çantos é no MOBRAL da sua rua......BBBBalmeirense só dá GUÉLA, mostra FONTES assim ó : \"RANKING HISTÓRICO ANUAL\"....e....\"LISTA DOS RECORDES MUNDIAIS DE FUTEBOL\", assim todos podem acessar a vontade e ver quem é o nanico.",
                    "date": "2018-06-16T02:20:01",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "vou ligar pra tua mãe te buscar aí no bar, tá bebendo demais kkk",
                    "date": "2018-06-16T04:51:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Só piadinhas de retardado.....debater futebol comigo, usando numeros e fontes nada de nada.....kkkkk burrão",
                    "date": "2018-06-16T05:39:33",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "debate a gente faz com pessoas inteligentes, não com quem tem dificuldade em formular sentenças e só fala baboseiras na internet kkkkk aí é só pra dar umas risadas mesmo",
                    "date": "2018-06-16T07:04:00",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Se são baboseiras números e fontes, mostra pra todos onde eu minto ou invento.....tenta ué",
                    "date": "2018-06-16T19:05:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "A inveja tira o sono ......trouxa",
            "date": "2018-06-15T17:28:14",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Penha",
            "text": "vai caçar o que fazer peppa",
            "date": "2018-06-15T17:31:47",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "çantos é o MAIOR nanico",
            "date": "2018-06-15T23:44:43",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Çantos é no MOBRAL da sua rua......BBBBalmeirense só dá GUÉLA, mostra FONTES assim ó : \"RANKING HISTÓRICO ANUAL\"....e....\"LISTA DOS RECORDES MUNDIAIS DE FUTEBOL\", assim todos podem acessar a vontade e ver quem é o nanico.",
            "date": "2018-06-16T02:20:01",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "vou ligar pra tua mãe te buscar aí no bar, tá bebendo demais kkk",
            "date": "2018-06-16T04:51:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Só piadinhas de retardado.....debater futebol comigo, usando numeros e fontes nada de nada.....kkkkk burrão",
            "date": "2018-06-16T05:39:33",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "debate a gente faz com pessoas inteligentes, não com quem tem dificuldade em formular sentenças e só fala baboseiras na internet kkkkk aí é só pra dar umas risadas mesmo",
            "date": "2018-06-16T07:04:00",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Se são baboseiras números e fontes, mostra pra todos onde eu minto ou invento.....tenta ué",
            "date": "2018-06-16T19:05:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "TITULOS GRANDES?MENOS RODRYGO,NO MAXIMO UMA CHANCE DE FICAR NA SERIE A ANO QUE VEM HUEHEUHEUEHUE PRANTOS FALIDO O TIME BONUS DO BR",
            "date": "2018-06-15T20:30:06",
            "likes": "10",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "NÃO PRECISA GANHAR TÍTULOS, BASTA NASCER NO BERÇO DO REI, QUE AS PORTAS SE ABREM DESDE QUANDO USAM FRALDAS....TANTO É QUE: \"REAL MADRID PERSEGUE RECORDE ESTABELECIDO PELO PEIXE\"....MAS ISSO É SÓ ENTRE MONSTROS DO PLANETA.....trapo verde fim de fila destoa",
                    "date": "2018-06-15T21:05:37",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "TITULOS GRANDES? SÓ 2 INTERNACIONAIS UMA VIDA INTEIRA E NENHUM DENTRO DO SITE DA DONA FIFA ....kkkkkkkkkkkkkkkkkkkkkkkkkkk ...TRAPO VERDE ADOTADO",
                    "date": "2018-06-15T21:14:26",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Prantos virou barriga de aluguel heuheuheu",
                    "date": "2018-06-15T22:54:09",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "o prantos é o doador de pontos do campeonato. SOlidariedade",
                    "date": "2018-06-15T23:26:22",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Kallas",
                    "text": "a lá o segunda divisão dependente de parcerias",
                    "date": "2018-06-15T23:50:05",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Pedro Costa",
                    "text": "HUEHUEHUE O TIME BONUS DO BRHUEHUEHUE PRANTOS FALIDO",
                    "date": "2018-06-16T01:57:36",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "2 títulos internacionais uma vida inteira e nenhum dentro do site da dona FIFA............................QUE BOSTA É ESSA DA BARRA FUNDA ?",
                    "date": "2018-06-16T02:09:50",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "SÓ COM A VENDA DO VERÍSSIMO SAÍMOS DO VERMELHO, SEM PADRASTOS RICOS....IMAGINA COM A VENDA DO RODRYGO ENTÃO ...kkkkkkkkkkkkkkkkkk....SOSSEGA TRAPO VERDE ADOTADO",
                    "date": "2018-06-16T03:13:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "saíram do vermelho pagando pra jogar no vilarejo? acerto mizeravi kkkk",
                    "date": "2018-06-16T04:49:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Manda fontes BBBBalmeirense burro guéla",
                    "date": "2018-06-16T05:40:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "IMAGINA COM A GRANA DA VENDA DO VERÍSSIMO .....AGORA SONHA COM A GRANA DA VENDA DO RODRYGO....ISSO SIM É CAMINHAR COM AS PROPRIAS PERNAS, HÁ 106 ANOS NA PRIMEIRA DIVISÃO....NADA DE PADRASTOS RICOS E MICOS ETERNOS ADOTADOS",
                    "date": "2018-06-16T06:06:44",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "verdade, o Dono do dinheiro do jailson do gremio que o diga kkk",
                    "date": "2018-06-16T07:02:23",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "E o dono do dinheiro do volante WESLEY então ...kkkkk ...canseira do K loteiro verde",
                    "date": "2018-06-16T19:00:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "NÃO PRECISA GANHAR TÍTULOS, BASTA NASCER NO BERÇO DO REI, QUE AS PORTAS SE ABREM DESDE QUANDO USAM FRALDAS....TANTO É QUE: \"REAL MADRID PERSEGUE RECORDE ESTABELECIDO PELO PEIXE\"....MAS ISSO É SÓ ENTRE MONSTROS DO PLANETA.....trapo verde fim de fila destoa",
            "date": "2018-06-15T21:05:37",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "TITULOS GRANDES? SÓ 2 INTERNACIONAIS UMA VIDA INTEIRA E NENHUM DENTRO DO SITE DA DONA FIFA ....kkkkkkkkkkkkkkkkkkkkkkkkkkk ...TRAPO VERDE ADOTADO",
            "date": "2018-06-15T21:14:26",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franz Deutscher",
            "text": "Prantos virou barriga de aluguel heuheuheu",
            "date": "2018-06-15T22:54:09",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "o prantos é o doador de pontos do campeonato. SOlidariedade",
            "date": "2018-06-15T23:26:22",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Kallas",
            "text": "a lá o segunda divisão dependente de parcerias",
            "date": "2018-06-15T23:50:05",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "HUEHUEHUE O TIME BONUS DO BRHUEHUEHUE PRANTOS FALIDO",
            "date": "2018-06-16T01:57:36",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "2 títulos internacionais uma vida inteira e nenhum dentro do site da dona FIFA............................QUE BOSTA É ESSA DA BARRA FUNDA ?",
            "date": "2018-06-16T02:09:50",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "SÓ COM A VENDA DO VERÍSSIMO SAÍMOS DO VERMELHO, SEM PADRASTOS RICOS....IMAGINA COM A VENDA DO RODRYGO ENTÃO ...kkkkkkkkkkkkkkkkkk....SOSSEGA TRAPO VERDE ADOTADO",
            "date": "2018-06-16T03:13:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "saíram do vermelho pagando pra jogar no vilarejo? acerto mizeravi kkkk",
            "date": "2018-06-16T04:49:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Manda fontes BBBBalmeirense burro guéla",
            "date": "2018-06-16T05:40:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "IMAGINA COM A GRANA DA VENDA DO VERÍSSIMO .....AGORA SONHA COM A GRANA DA VENDA DO RODRYGO....ISSO SIM É CAMINHAR COM AS PROPRIAS PERNAS, HÁ 106 ANOS NA PRIMEIRA DIVISÃO....NADA DE PADRASTOS RICOS E MICOS ETERNOS ADOTADOS",
            "date": "2018-06-16T06:06:44",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "verdade, o Dono do dinheiro do jailson do gremio que o diga kkk",
            "date": "2018-06-16T07:02:23",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "E o dono do dinheiro do volante WESLEY então ...kkkkk ...canseira do K loteiro verde",
            "date": "2018-06-16T19:00:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cezar Tullio",
            "text": "Esse Rodrigo é humilde, não deu prejuízo ao Santos e tem um pai muito gente boa, tão diferente do pilantra do pai do Neymar",
            "date": "2018-06-16T18:23:15",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dudu Langbecker",
            "text": "Esse aí merece o apelido de raio. Brilhou um pouquinho, fez um barulho e já foi.",
            "date": "2018-06-16T17:44:20",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Martins",
            "text": "O G.E precisa entender que nem todos gostam de Copa do Mundo. Colocaram o site de ponta a ponta só Copa. Tem pessoas, como eu, que gostam é do futebol local. Logo, ao menos uma mescla no site, seria de grande valia. Não só Copa do Mundo!",
            "date": "2018-06-16T17:34:43",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "orleans aquino",
            "text": "Atenção Santos não deixa Ele jogar contra o Carniceiro do Felipe Mello!!! E Mau caráter e pode quebra o \"Muleke\"!!!",
            "date": "2018-06-15T19:14:16",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo Henrique",
                    "text": "Se ele fizer isso e o Alisson estiver em campo parte a peppa no meio !",
                    "date": "2018-06-15T19:58:08",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Honório Ffilho",
                    "text": "O Pepa Melo é covardão. Bate em moleque e jogador pequeno. Quando encontra um do tamanho dele, vira o bumdão e sai de fininho.",
                    "date": "2018-06-16T17:17:47",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Honório Ffilho",
            "text": "Ótimo, Rodrygo, vc fez por merecer. Parabéns pela clareza na condução desse negócio. Agora, vamos aos títulos pelo Santos.",
            "date": "2018-06-16T17:04:53",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Smael Santos",
            "text": "Contrata o Abel presidente . Aproveita pausa pra copa já com treinador novo",
            "date": "2018-06-16T15:35:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Vinicius",
            "text": "A diferença de quando o jogador torce de verdade e se preocupa com o clube é essa, Vinicius JR e Rodrygo fizeram de tudo pro seus times de coração receberem o que merecem, até porque investiram nesses jogadores desde os 9 anos de idade. A nova geração não está perdida.",
            "date": "2018-06-15T15:21:47",
            "likes": "622",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Alvaro Meira",
                    "text": "E o Pai do Neymar mesmo sabendo que seu filho se tornaria um milionário fez de tudo pra dar um calote nos investidores e no próprio Santos",
                    "date": "2018-06-15T15:52:58",
                    "likes": "128",
                    "unlikes": "3"
                },
                {
                    "name": "Silmara",
                    "text": "e agora o arroz com festa e o Neycai quer dar um golpe no Paris Sanit Germain",
                    "date": "2018-06-15T16:02:04",
                    "likes": "31",
                    "unlikes": "4"
                },
                {
                    "name": "Antônio Neto",
                    "text": "Tanto o Vínicius Júnior quanto o Rodrygo tem tudo para serem peças fundamentais na copa de 2022 no catar",
                    "date": "2018-06-15T16:06:42",
                    "likes": "101",
                    "unlikes": "4"
                },
                {
                    "name": "Lucas Figueiredo",
                    "text": "Falou tudo Bruno.",
                    "date": "2018-06-15T16:51:00",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "Não permitam que o Neymar véio sobrevoe a vila Belmiro, como Urubu atrás de carniça. Menino da Vila de aproximou de Neymar véio, dispensa logo.",
                    "date": "2018-06-15T17:00:02",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "JOSEMAR CAMPOS",
                    "text": "JÁ O NEYMAR , E SEU PAI HEIN ..........",
                    "date": "2018-06-15T17:04:19",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Yago Souza",
                    "text": "Parabéns pelo comentário Bruno, shooow mano",
                    "date": "2018-06-15T17:16:59",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Mota",
                    "text": "Santos e Barça encheram os cofres com uma grana muito alta e vem gente falar que o Neymar deu calote no clube, Santos ainda levou uma grana alta com a transferencia pro PSG. Onde tem dinheiro o que manda é o negócio. Nem em torneio amador o povo joga de graça.",
                    "date": "2018-06-15T17:20:48",
                    "likes": "6",
                    "unlikes": "12"
                },
                {
                    "name": "Bruno N",
                    "text": "Essa nova geração do futebol brasileiro é ainda mais promissora que essa que tá nessa Copa, na minha opinião (que já considero boa). Bom pro esporte, bom pro país, já que a maioria vem de família humilde. SRN.",
                    "date": "2018-06-15T17:26:12",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Castro",
                    "text": "Verdade Bruno, sou Flamenguista, e tenho que concordo que Rodrygo joga muito ! Estamos bem servidos, VNJ, David Neres, Paulinho, Paquetá etc...",
                    "date": "2018-06-15T17:31:44",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Sebastião Claudino",
                    "text": "Essa nova geração tem tudo pra tentar o bi da Olimpíada de 22",
                    "date": "2018-06-15T18:06:18",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Cesar Augusto",
                    "text": "É melhor meso, até porque é mais numerosa. Grandes jogadores sabemos que serão, resta saber se algum deles vai mesmo se tornar extra série, de frequentar listas de Bola de Ouro. Se ao menos um chegar lá, poderemos ter a geração mais vencedora da história.",
                    "date": "2018-06-15T18:50:39",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Major Bueno",
                    "text": "Muita favelagem colocar nome de rodrYgo com Y",
                    "date": "2018-06-15T19:42:20",
                    "likes": "4",
                    "unlikes": "13"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Mas futebol é bola na rede, tanto é que: \"REAL MADRID PERSEGUE RECORDE ESTABELECIDO PELO PEIXE\".....e não cartório de registros.",
                    "date": "2018-06-15T20:26:24",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "A nova geração não está perdida, mas, se continuar assim, o futebol brasileiro estará...",
                    "date": "2018-06-16T15:17:25",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Jean Valjean",
            "text": "Títulos, mesmo, quem vai ter é o curica: todos protestados! e cobrados na justiça!!!",
            "date": "2018-06-16T14:12:06",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Triumpheiro Santista",
            "text": "Esse ano vc nao sai sem titulo Pelédrygo Santista que é Santista nao perde a fé",
            "date": "2018-06-15T15:51:57",
            "likes": "36",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Diva",
                    "text": "Com esse time atual acho que ele vai embora sem ver um titulo pelo santos.",
                    "date": "2018-06-15T15:57:54",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Triumpheiro Santista",
                    "text": "Vai contratar e melhorar vc vai ver",
                    "date": "2018-06-16T13:28:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Otacilio Sobrinho",
            "text": "contratar ZÉ RAFAEL PARA O MEIO + UM CENTRAVANTE JA QUE MANDARAM O RODRIGÃO PARA O HAVAI",
            "date": "2018-06-16T10:05:21",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Sampaio",
            "text": "CARACA QUE FUMADA TOMOU O REAL JOGADORZINHO MEDIANO",
            "date": "2018-06-15T17:22:57",
            "likes": "9",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "INVEJA TIRA O SONO",
                    "date": "2018-06-15T21:23:22",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Parou Guerra",
                    "text": "claudio sampaio, voce deveria estudar a historia do Santos, voce ia ver como seu time é pequenino perto do Santos, aliás o Santos mudou a historia do futebol brasileiro.",
                    "date": "2018-06-15T21:30:31",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Rosario",
                    "text": "NO FUNDO ESSE SAMPAIO SABE QUE ESTAMOS ANOS LUZ A FRENTE DELES NO QUESITO REVELAR GRANDES JOGADORES,OS OUTROS GANHAM TITULOS DA BASE MAS O MELHOR FICA PARA O PEIXE,O RECONHECIMENTO MUNDIAL COMO O MAIOR REVELADOR DE CRAQUES DO BRASIL E AMERICA DO SUL,UM DOS MAIORES DO MUNDO,FATO.",
                    "date": "2018-06-15T22:29:42",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "QUEM TEM MAIS BR??????? QUEM TEM MAIS COPA BR????????? QUEM TEM MAIS VITÓRIAS????????? QUEM TEM MAIS MERCOSUL????????? QUEM TEM MAIS COPA DOS CAMPEÕES ESTADUAIS???????? QUEM TEM MAIS COPA DOS CAMPEÕES???????? QUEM TEM MAIS TORCIDA????????? QUEM TEM MELHOR ESTÁDIO??????????? QUEM TEM MAIS DINHEIRO????????? ETC ETC ETC.... QUEM É FREGUÊS KKKKKK",
                    "date": "2018-06-15T22:53:00",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "RANKING PLACAR....acesse e volta aqui BBBBalmeirense ...kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-16T02:22:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "SÓ NA GRANDEZA FORA DO PAÍS, NOS INTERNACIONAIS O SANTOS ENGOLE FEIO FIO DE MACARRÃO ESSE MIRIÁPODE VERDE SEM MUNDIAL EM 9 X 2 , FONTES: FIFA E CONMEBOL....VAI PERDER A VIRGINDADE PRIMEIRO E GRITA É CAMPEÃO FORA DO BRASIL, DEPOIS VOLTA TENTANDO ZUAR",
                    "date": "2018-06-16T03:37:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "çantos é miojo, Palmeiras é talharim à romanesca. Entende??",
                    "date": "2018-06-16T04:48:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Só piadinhas de retardado, BBBBalmeirense totalmente sem estudos.............burrão asno verde",
                    "date": "2018-06-16T05:41:40",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Çantos é no MOBRAL da sua rua......mas o tal \"miojo\" está dentro do site da dona FIFA ....E O TALHARIM À ROMANESCA ESTÁ FORA ... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-16T05:53:43",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Oliver Kan",
            "text": "CARA, SOU VASCO... MAS, PELA HISTORIA, O SANTOS SEM DUVIDA É MAIOR Q PALMEIRA E CORINTHIANS!!",
            "date": "2018-06-15T23:47:06",
            "likes": "20",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Souza",
            "text": "Agora contrate Hernanes, e negocia com o fluminense para ter o scarpa, são os dois cara de meio campo que cairiam como uma luva e assim yrmos chances de ganha título ainda esse ano.",
            "date": "2018-06-15T22:54:45",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "scarpa é do palmeiras fera, quando vai entender isso? kkkkk",
                    "date": "2018-06-15T23:25:38",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Paulo Kallas",
                    "text": "Era. Não é a Tia Leila que determina, é a justiça.",
                    "date": "2018-06-15T23:49:29",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Douglas Souza",
                    "text": "É aonde ele tá jogando, tá tudo na justiça Otávio basta o Santos negociar com o dono do passe fluminense e vc vai ver de que é.",
                    "date": "2018-06-16T01:30:49",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "tanto faz, ele tá com a cabeça no Palmeiras. Só questão de tempo pra voltar pra casa. Sair do flu e ir pra um menor, caso do prantos, é a ultima coisa que um jogador quer kkk",
                    "date": "2018-06-16T01:44:55",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Mais um pra pegar grana da madrasta Leila, coitada, não aguenta mais ver milhões indo pro ralo e nenhum título, nem no G4 conseguem ficar, nem vencer um tal de ceará ...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-16T02:13:21",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Douglas Souza",
                    "text": "Tá com ótima cabeça nas porquinhos nem jogando estava coitado deve está arrependido de troca o clube das laranjeiras pelo chiqueiro sem poder jogar e leva alimento pra sua família.",
                    "date": "2018-06-16T02:56:24",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Otavio",
            "text": "scarpa é do palmeiras fera, quando vai entender isso? kkkkk",
            "date": "2018-06-15T23:25:38",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Kallas",
            "text": "Era. Não é a Tia Leila que determina, é a justiça.",
            "date": "2018-06-15T23:49:29",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Souza",
            "text": "É aonde ele tá jogando, tá tudo na justiça Otávio basta o Santos negociar com o dono do passe fluminense e vc vai ver de que é.",
            "date": "2018-06-16T01:30:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "tanto faz, ele tá com a cabeça no Palmeiras. Só questão de tempo pra voltar pra casa. Sair do flu e ir pra um menor, caso do prantos, é a ultima coisa que um jogador quer kkk",
            "date": "2018-06-16T01:44:55",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Mais um pra pegar grana da madrasta Leila, coitada, não aguenta mais ver milhões indo pro ralo e nenhum título, nem no G4 conseguem ficar, nem vencer um tal de ceará ...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-16T02:13:21",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Souza",
            "text": "Tá com ótima cabeça nas porquinhos nem jogando estava coitado deve está arrependido de troca o clube das laranjeiras pelo chiqueiro sem poder jogar e leva alimento pra sua família.",
            "date": "2018-06-16T02:56:24",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thalos Caetano",
            "text": "beeeeeeeeeeeem melhor que o vinicius",
            "date": "2018-06-15T15:44:56",
            "likes": "63",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Diva",
                    "text": "O que vai mudar se ele é bem melhor que o vinicius. O importante que ele vai deixar o santos e a torcida vai ficar vendo navios.",
                    "date": "2018-06-15T16:00:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus",
                    "text": "Ganhou uq na seleção Brasileira? Já o Vinicius por onde passou foi o melhor em tudo...",
                    "date": "2018-06-15T16:00:36",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Não precisa ganhar nada....basta nascer no berço do rei, na Realeza do Futebol, que as portas se abrem ainda usando fraldas. Essa é a BRUTAL DIFERENÇA...aceita despejado fla barra.",
                    "date": "2018-06-15T20:23:38",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Maicon Moura",
                    "text": "Sai daí o fala besteira aqui é Flamengo Zé ruela, só nasceram craque Aki filho, Zico, Bebeto,Marcelinho, Adriano, Sávio, Djalminhaa..",
                    "date": "2018-06-15T20:32:58",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "É verdade, flamengo tem berço de craques, mas não é o eleito pela dona FIFA e sim pela adidas....toda munição é torcida toda amontoada, todos podem digitar a vontade: \"LISTA DOS RECORDES MUNDIAIS DE FUTEBOL\" e em seguida: \"RANKING HISTÓRICO ANUAL\" e procurar o tal despejado fla barra e poder notar a BRUTAL DIFERENÇA do aterro pra REALEZA DO FUTEBOL",
                    "date": "2018-06-15T20:38:50",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O MAIOR E MELHOR BERÇO: rei pelé, pepe, coutinho, pagão, edu, Lima, Zito, Calvet, Clodoaldo, pita, Juari, João Paulo, Neymar, robinho, ganso, Diego, Alex, Felipe Anderson, Thiago Maia, Caio Henrique, Alison, Gabigol, André, Rafael Cabral, Zeca, Emerson Palmieri, Junior Moraes, Yuri Alberto, Lucas Lourenço, Vitor Yan, Calabres, Diego Cardoso, Diogo Vitor, Arthur Gomes e Rodrygo.",
                    "date": "2018-06-15T20:39:58",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Meninos da Vila: 12 Campeões do Mundo....e o framengo quantos mesmo ? temos 7 inscritos na CHAMPIONS e o framengo ? São 5 Campeões do Brasil e o framengo ? Temos 1,2,3,4, CINCO Medalhistas de Ouro e o framengo quantos mesmo kkkkkkkkkkkk.....chega vou tomar um café",
                    "date": "2018-06-15T20:45:05",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Donal Reis",
                    "text": "Acho que essa tua me!la ta estragada! Maloqueiro braianUS...",
                    "date": "2018-06-15T22:02:01",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Donal Reis é mais um alcoólatra. não consegue debater futebol comigo, usando numeros e fontes. No fundo da dó",
                    "date": "2018-06-16T02:26:15",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Franz Deutscher",
            "text": "O Çantos com esse grana é igual pobre quando pega o FGTS.....Torra em instantes só com bobeira",
            "date": "2018-06-15T19:35:47",
            "likes": "16",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Çantos é no mobral da sua rua......justo um órfão adotado falando em torrar grana kkkkkkkk....BBBBalmeirense nem vestindo terno engana, não nasceu com o DNA da Realeza do Futebol....vivem de ESMOLAS, adoções e donativos, no ORFANATO DA BARRA FUNDA, lotado de marias x.,utei,ras",
                    "date": "2018-06-15T20:04:52",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Agnaldo Furtado",
                    "text": "Vai gastar numa festinha com sua mãe, porém vai sobrar dinheiro porque ela cobra pouco.",
                    "date": "2018-06-15T20:09:06",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Sidney Vianna",
                    "text": "Invejosa franzinha. O talento das porquinhas é a Titia!!!",
                    "date": "2018-06-15T20:24:08",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Santista10",
                    "text": "QUEM VIVE DE ESMOLA DE TIA> É M EN DI N GO SEM MUNDIAL E TETRA REBAIXADO TIMECO PEQUENO!",
                    "date": "2018-06-15T20:32:37",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "Vão saldar a dívida na floricultura e ainda comprar uma coroa de flores gigante pro enterro do prantos",
                    "date": "2018-06-15T21:19:23",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "BBBBalmeirense falando em dividas: já pagou os 20 milhões que devem ao ex presidente ? E os 125 milhões que devem a madrinha, já pagaram ? Já pagou o empresário Antenor Angeloni pela compra do volante Wesley além do Empresário Beto Moreira da Tok.Sai ? Já depositaram os 9 mil da FPF ? Estão conseguindo pagar sozinhos o salário do Lucas Lima, ou a madrinha ainda tem que todo mês injetar 300 mil reais para completar? E os 300 mil de manutenção pra CHEFONA WTORRES eim K loteiro verde ?",
                    "date": "2018-06-15T21:31:40",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Parou Guerra",
                    "text": "pobre palmeirenses e outros, se soubesse a historia do santos no mundo, iam ver como o time deles são pequenos, voce sabe quando seu time será considerado o melhor do planeta por uma década, e ser considerado estar entre os 6 melhores times de futebol de todos os tempos, voces sabem ser o time que mais marcou gols no planeta, voces tem a dimensão de um time de futebol que cessou uma guerra",
                    "date": "2018-06-15T21:34:19",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Exatamente, todos podem acessar a vontade: \"LISTA DOS RECORDES MUNDIAIS DE FUTEBOL\" e procurar nela o BBBBalmeiras....e em seguida: \"RANKING HISTÓRICO ANUAL\"...e também procurar nele o BBBBalmeiras....no fundo da dó viu",
                    "date": "2018-06-15T21:40:26",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "QUEM TEM MAIS BR??????? QUEM TEM MAIS COPA BR????????? QUEM TEM MAIS VITÓRIAS????????? QUEM TEM MAIS MERCOSUL????????? QUEM TEM MAIS COPA DOS CAMPEÕES ESTADUAIS???????? QUEM TEM MAIS COPA DOS CAMPEÕES???????? QUEM TEM MAIS TORCIDA????????? QUEM TEM MELHOR ESTÁDIO??????????? QUEM TEM MAIS DINHEIRO????????? ETC ETC ETC.... QUEM É FREGUÊS KKK",
                    "date": "2018-06-15T22:52:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Simoes",
                    "text": "Quem tem mais rebaixamentos?",
                    "date": "2018-06-15T23:44:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Douglas Souza",
                    "text": "Quem usou bilhete único má série B kkkk",
                    "date": "2018-06-16T01:32:31",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "BBBBalmeirense só dá GUÉLA, nunca mostra FONTES ...eu ensino: \"RANKING HISTÓRICO ANUAL\" e \"LISTA DOS RECORDES MUNDIAIS DE FUTEBOL \"...procura o BBBBalmeiras e volta aqui ...kkkkkkkkk",
                    "date": "2018-06-16T02:15:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Otavio",
            "text": "O çantus também sonha em ganhar algo grande já há uns 10 anos kkk",
            "date": "2018-06-15T16:19:16",
            "likes": "26",
            "unlikes": "77",
            "replies": [
                {
                    "name": "Marcel Moreira",
                    "text": "Otávio vc é são paulino,porque quem gosta de coisa grande e são paulino...não santista.",
                    "date": "2018-06-15T16:27:08",
                    "likes": "26",
                    "unlikes": "3"
                },
                {
                    "name": "Manuel Bass",
                    "text": "Que time é esse? Çantus?",
                    "date": "2018-06-15T17:00:06",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Matheus Doirado",
                    "text": "\"SÓ\" ganhamos uma libertadores em 2011 kkkkk",
                    "date": "2018-06-15T17:00:09",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Sousa",
                    "text": "Otario, vc deve ser um acéfalo e sem lembranças",
                    "date": "2018-06-15T17:20:48",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "erik otavio franz burro verde, ÇANTUS é no mobral da sua rua.....7 anos sem nenhum NACIONAL e não 22 anos SEM BRASILEIRÃO.....6 anos sem nenhum INTERNACIONAL e não 19 ANOS igual essa LESMA VERDE....2 anos sem paulistinhas e não 11 ANOS igual esse TRAPO VERDE fim de fila, tri jejum do século XXI",
                    "date": "2018-06-15T17:24:37",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Edson",
                    "text": "Alguém está procurando vida em outro planeta olha o Otávio aí vive em outro mundo kkkkkkkkkkkkkk o Santos não ganha nada em dez anos Kkkkkkkkkkkk muda o nome para otária quase igual kkkkkkkkkkkk",
                    "date": "2018-06-15T17:41:27",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Mário Costa",
                    "text": "É o guarani da Capital ganha muito...só da segundinha foram dois títulos...kkkkk",
                    "date": "2018-06-15T19:05:40",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Henrique",
                    "text": "Sua mãe adora uma coisa grande, Otávio !",
                    "date": "2018-06-15T19:59:15",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "O Çantos vai ganhar nabo esse ano do verdão he he he",
                    "date": "2018-06-15T20:06:10",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Da CHAPE ??? ah ta, do fregues verdinho da capital, sempre no fim da fila e só levando surras nos confrontos desde o ano 2000, quando EMPACOU e deixou de ter mais vitórias nos confrontos: SANTOS 25 x 20 trapo verde monoberço sem mundial",
                    "date": "2018-06-15T20:21:04",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Douglas Souza",
                    "text": "Otávio pesquise antes 2011 Santos campeão da libertadores. 1951 é pinga essa é a diferença",
                    "date": "2018-06-16T01:22:30",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Costa",
                    "text": "PURA VERDADE MANO OTAVIO,PRANTOS ACABOU FALIU",
                    "date": "2018-06-16T01:55:50",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "ACABOU ? FALIU ? SÓ COM A VENDA DO VERÍSSIMO JÁ PÕE TUDO EM DIA ....IMAGINA COM A VENDA DO RODRYGO ...kkkkkkkkkkkkkkkkkkk.....XU,PA BBBBALMEIRENSES ÓRFÃOS ADOTADOS",
                    "date": "2018-06-16T02:11:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Juca Gumelo",
            "text": "Só pelo que falou merece ser aplaudido.",
            "date": "2018-06-16T00:36:43",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Douglas Souza",
                    "text": "Eu vejo o Rodrigo como todo jogador de futebol hoje sonhando joga na Europa atrás de milhões e fama, mão o vejo com amor ao clube. Amor ao clube são como Rogério cena SP, Marcos Palmeiras, Pele Santos fim de carreira cosmos. Para mim ele respeitou o Santos abrindo mão de um dinheiro e tendo caráter apenas isso diferente do Neymar, ganso, e Robinho todos mercenários.",
                    "date": "2018-06-16T01:40:42",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Simoes",
            "text": "Lamentável,mal teve tempo de maturar e já vai deixar o clube.Pra que sua passagem seja completa,terá que resolver um campeonato grande,ainda esse ano.Ano que vem jogará apenas o paulista.Tonham que renovar para lá na frente ganhar 80 mi.Agora parece lucro. Lá na frente notarão que perdemos uns 20 mi de euros.Po baixo.",
            "date": "2018-06-15T18:54:22",
            "likes": "9",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Renato Simoes",
                    "text": "Eduardo,repito,Rodrygo,não deve ter 30 jogos pelo peixe. Não dá para compara-lo com Giovanni ,que levou o Santos pras cabeças,em 95.O número de jogos do Mclarem foi grande.O Rodolfo Rodrigues,campeão.O Pita ,só não foi campeão brasileiro em 83,porque enfrentou um grande time na final,com uma bela ajuda do flamenguista Arnaldo César Coelho.",
                    "date": "2018-06-15T23:54:03",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Douglas Souza",
                    "text": "Concordo com Renato Simões é um novo pelé o Santos poderia ter uma era como na década de 60 venderam títulos e um pouco do coração santista. W duvido muito que metade desse dinheiro será usado no clube é como nos sempre vemos o dinheiro vai evaporar, vamos ficar em.cima torcida fiscalizando o dinheiro do clube.",
                    "date": "2018-06-16T01:29:41",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Luiz Nunes",
            "text": "Futebol mais do que paixão é profissão! O Rodrygo está certo é ir, o Santos mais ainda em vender. Com 30 anos ele volta e ainda jogará uns 10 pelo Santos. Todos fizeram bem, e que venham mais Rodrygos e menos Neymares...",
            "date": "2018-06-16T00:18:18",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiroshi Matunaga",
            "text": "Caráter,família integra,merece tudo de bom.",
            "date": "2018-06-15T23:03:48",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Kihara",
            "text": "Tantas vendas, e o Santos está sempre \"devendo\"",
            "date": "2018-06-15T22:15:08",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Douglas Souza",
                    "text": "Torcida yrm que fiscalizar.",
                    "date": "2018-06-15T22:49:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Oliver Kan",
            "text": "Uma coisa que nao pode acusar o moleque é de que é mercenário",
            "date": "2018-06-15T17:37:24",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Oliver Kan",
                    "text": "ok",
                    "date": "2018-06-15T18:12:32",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Oliver Kan",
                    "text": "mermao",
                    "date": "2018-06-15T22:32:35",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Walter Anjos",
            "text": "Espero que a diretoria não faça mágica, sumindo com o dinheiro da venda do atleta, assim como foi feito com a maioria dos recursos da venda milionária de outros jogadores. É bom ficar de olho!",
            "date": "2018-06-15T22:26:38",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Rosario",
            "text": "VAI SAIR PELA PORTA DA FRENTE SENTINDO AMOR E RESPEITO PELO SANTOS,AO CONTRARIO DE NEYMAR O MAIOR ENGANADOR DA HISTÓRIA,NUNCA RESPEITOU O PEIXE QUE O CRIOU E O FORMOU COMO ATLETA,MAS INFEELIZMENTE O PEIXE SE ESQUECEU DE FORMAR O HOMEM,COISA QUE ELE NUNCA FOI PARA O SANTOS.",
            "date": "2018-06-15T22:17:32",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Kihara",
            "text": "Dinheiro seja bem utilizado",
            "date": "2018-06-15T22:14:23",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Kihara",
            "text": "Boa sorte, sucesso",
            "date": "2018-06-15T22:13:58",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Masakazu Takano",
            "text": "Continue jogando o que sabe jogar, mas nunca perca a humildade para ser um novo Pelé do futebol mundial.",
            "date": "2018-06-15T22:07:53",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Domingos Giuntini",
            "text": "Desde o tempo de Robinho, mais dinheiro vai sumir..... Fora as péssimas contratações que virão....",
            "date": "2018-06-15T21:47:44",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Silva",
            "text": "Vejo os caras comentando sobre os jogadores que vestiram as camisas e depois não amor ao clube, como neymar, robinho, etc. Que não ajudam o clube. Jogador não administra as contas do clube. Quem faz isso são os dirigentes, esses sim são torcedores e são eleitos para gerir o clube do coração. Se as contas tão no vermelho, estes são culpados. Laor, odilio, modesto roma, marcelo teixeira. Jogador é um profissional. Trabalha onde tem as melhores condições de trabalho e salário.",
            "date": "2018-06-15T21:38:22",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Ribeiro",
            "text": "Agora fazer um time mais competitivo, não é presidente? Paga as contas mais importantes, renegocia as outras e investir em um Novo CT para a Mulecada.",
            "date": "2018-06-15T21:26:07",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleison Santos",
            "text": "Pro neymar aprender a respeitar e ser agradecido ao club que o fotmou",
            "date": "2018-06-15T21:24:46",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO! Consegui controlar a EjacuIação Precoce!!! Realmente funciona! Estou a 1 mês utilizando a pílula e confesso que nem se compara a azulzinha, além da e.r.e.ç.ã.o ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-06-15T21:16:53",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Ferreira",
            "text": "Aprende Neymala..pilantra",
            "date": "2018-06-15T21:04:48",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Costa",
            "text": "BARATO! Quando vamos mudar esse pensamento? Vendemos jogadores a preços BEM ABAIXO DO MERCADO. Os europeus deitam e rolam em nosso país, compram o que temos de melhor e vendem no mínimo pelo dobro do preço.",
            "date": "2018-06-15T19:50:41",
            "likes": "10",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Santista10",
                    "text": "VERDADE. E O PERES SÓ PENSA EM VENDER O QUE TEMOS DE BOM > E AINDA COMEMORA!",
                    "date": "2018-06-15T20:29:08",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "José Sousa",
                    "text": "Isto como tantas outras coisas no mercado e na economia vão estar sempre acontecendo, sendo sempre desfavoráveis ao nosso pais, devido as mazelas das politicagens aplicadas de um modo geral pelos ditos poderosos que tomam conta de todos os setores governamentais e empresariais faturando muito e causando a ruína em um todo o povo que se contentam com as migalhas!",
                    "date": "2018-06-15T20:40:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Emerson Rodrigues",
            "text": "Ja ja o dinheiro some kkk segue o lider!",
            "date": "2018-06-15T18:38:18",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Líder no começo do Brasileirão kkkkkkk....líder que está com seu passaporte recusado, por falta de uso...não consegue ganhar mais nenhum titulo INTERNACIONAL, desde o milenio passado, no ano de 1999.....despejado fla barra",
                    "date": "2018-06-15T19:10:42",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Santista10",
                    "text": "CHERINHO . É FAZER FESTA ANTES DA HORA > SÓ SERVE PRA ANIMAR AEROPORTO! COITADOS",
                    "date": "2018-06-15T20:35:35",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mano Truta",
            "text": "Bom... agora que deram essa sorte de mais uma farsa como Ganso ser vendido por uma boa grana, que tal construir um CT ou melhorar aquela espelunca de estádio???",
            "date": "2018-06-15T18:03:31",
            "likes": "9",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "coitado, mais um que a inveja tira o sono",
                    "date": "2018-06-15T18:29:35",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "orleans aquino",
                    "text": "estava preso Mano Truta!!! Faz mais de um ano que ninguém de vi!!!",
                    "date": "2018-06-15T19:20:03",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Robson",
            "text": "Sinceramente, não vejo tanto futebol nesse moleque não. P/ mim, apenas um jogador normal.",
            "date": "2018-06-15T19:33:16",
            "likes": "7",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Sidney Vianna",
                    "text": "Mas para o Real Madrid é excepcional. Quem é vc para achar? Voce tem mais experiencia no assunto?",
                    "date": "2018-06-15T20:25:49",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Santista10",
                    "text": "VC NÃO VÊ FUTEBOL? > COITADO É D E F I C I E N T E V I S U A L!",
                    "date": "2018-06-15T20:33:30",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Santista10",
            "text": "PERES EM 6 MESES DE DESMANDOS> COMEMORA A VENDA DO JOGADOR MAIS PROMISSOR DA BASE DO SANTOS DOS ULTIMOS TEMPOS> ESTE CIDADÃO NÃO É SANTISTA COM CERTEZA!",
            "date": "2018-06-15T20:28:09",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santista10",
            "text": "ESTRANHO COMEMORAR A VENDA DE UM JOGADOR PRATA DA CASA . VI O SEU PERES NA LIVE DA SANTOS TV COMEMORANDO A E VENDA DO RODRYGO COMO SE FOSSE UM GOL DE PLACA QUE ELE TIVESSE FEITO.> ELE COMEMORA MAS OS VERDADEIROS SANTISTAS NÃO!",
            "date": "2018-06-15T20:26:33",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Azevedo",
            "text": "Deveria ter sido convocado e jogar como Pele nesta copa , o técnico preferiu convocar outros que nao farão nada nesta copa , vai perder todos jogos e pais esta horrível com políticos",
            "date": "2018-06-15T20:22:07",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Higor Demetrio",
            "text": "Cara quer ganhar titulos sem jogar? acha q em um ano pode trazer titulos? não é video game isso aqui não. ta indo cedo, espero que dê tudo certo, mas tem muito oq evoluir dentro de campo, e isso só evolui em campo.",
            "date": "2018-06-15T20:13:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/vendido-ao-real-madrid-rodrygo-diz-que-brigou-para-santos-receber-multa-e-sonha-com-titulos-grandes-antes-de-sair.ghtml",
    "team": "santos"
}