{
    "time": "10h53",
    "date": "14/11/2018",
    "title": "Flamengo x Santos: Arthur Gomes e Rodrygo viram dúvidas; Kaique Rocha treina e deve ser titular. Peixe encerrou a preparação para o jogo contra o Rubro-Negro; veja provável escalação",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "O Santos encerrou, nesta quarta-feira, a preparação para o duelo contra o Flamengo, na quinta, às 17h (de Brasília), no Maracanã, pela 34ª rodada do Campeonato Brasileiro, com uma boa e uma má notícia:",
        "",
        "Sendo assim, a provável escalação do Santos contra o Flamengo é: Vanderlei; Victor Ferraz, Kaique Rocha, Gustavo Henrique e Dodô; Alison, Renato (Arthur Gomes) e Diego Pituca; Rodrygo (Copete), Gabigol e Bruno Henrique (Copete).",
        "+ Leia mais notícias do Santos",
        "A atividade desta quarta foi fechada aos jornalistas. Quando a imprensa teve acesso ao CT Rei Pelé, os jogadores disputavam o tradicional rachão. A delegação santista viaja ao Rio de Janeiro após o almoço, e o técnico Cuca não divulgará lista de relacionados.",
        "Contra o Flamengo, Cuca tem vários desfalques para o duelo: Carlos Sánchez, Bryan Ruiz e Derlis González se juntam as suas respectivas seleções e são desfalques em até três partidas. Além disso, segundo Cuca, Luiz Felipe e Lucas Veríssimo seguem fora.",
        "A derrota diante da Chapecoense em casa evitou que o Santos finalmente entrasse no G-6, o grupo que conquista uma vaga na Libertadores. Pior: ainda caiu uma colocação, agora é o oitavo, com os mesmos 46 pontos do Atlético-PR, mas com uma vitória a menos (13 contra 12). O Atlético-MG é o sexto, um ponto à frente.",
        "+ Veja a tabela do Brasileirão",
        "Veja as informações do Santos para enfrentar o Flamengo:",
        "Data e horário: quinta-feira, às 17h (de Brasília)\nLocal: Maracanã, no Rio de Janeiro\nTime provável: Vanderlei; Victor Ferraz, Kaique Rocha, Gustavo Henrique e Dodô; Alison, Renato (Arthur Gomes) e Diego Pituca; Rodrygo (Copete), Gabigol e Bruno Henrique (Copete)\nDesfalques: Carlos Sánchez, Derlis González e Bryan Ruiz (convocados), Lucas Veríssimo (entorse no joelho), Luiz Felipe (estiramento na panturrilha) e Felippe Cardoso (pubalgia)\nPendurados: Léo Cittadini, Lucas Veríssimo, Dodô, Yuri, Carlos Sánchez, Derlis González e Bruno Henrique\nArbitragem: Paulo Roberto Alves Júnior apita a partida, auxiliado por Luciano Roggenbaum e Luiz H. Souza Santos Renesto, todos do Paraná\nTransmissão: Premiere, Premiere HD e PFCI (com Luiz Carlos Jr. e Ledio Carmona)\nTempo real: no GloboEsporte.com a partir das 16h"
    ],
    "comments": [
        {
            "name": "Rubens Junior",
            "text": "Cuca: Copete não. Por favor.",
            "date": "2018-11-14T18:23:12",
            "likes": "11",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Antonio",
                    "text": "Põe o Copete na Cesta de Liquidação... quem der mais leva",
                    "date": "2018-11-15T11:35:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio",
            "text": "Com Copete em campo, o santos não vai fazer nada.",
            "date": "2018-11-15T11:30:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Alves",
            "text": "Não quero nem assistir este jogo , Santos com essas bábas vai levar uma cassetada.",
            "date": "2018-11-15T07:09:49",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Decio Rocha",
            "text": "incrivel só quem apita jogos do Fla são paranaenses, oh CBF paulista desgraçada",
            "date": "2018-11-15T01:27:12",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Junior",
            "text": "contra (não contar)",
            "date": "2018-11-14T12:07:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anderson Oliveira",
                    "text": "fico pensando no Diego Cardoso o cara faz gol pra caramba e não tem chance no profissional, isso sem falar do Anderson Ceara que já merece uma chance nesse time. É um baita jogador e dará muitas alegrias para o Santos.",
                    "date": "2018-11-14T12:35:24",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Castro",
                    "text": "esse diego cardoso é horroroso",
                    "date": "2018-11-14T13:46:32",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Roberto Rios",
                    "text": "Diego Cardoso é bom jogador, melhor que Yuri Alberto e o Sabino é mais experiênte que o Kaíque devia ter chances.",
                    "date": "2018-11-15T01:09:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Moc",
            "text": "Pergunta: pq o delis e o Sanches não forcaram o terceiro cartão já que vão ficar fora 3 partidas??????",
            "date": "2018-11-14T21:59:34",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Barreto",
            "text": "Nem mando assistir o jogo do Boca júnior x Revir",
            "date": "2018-11-14T19:48:18",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Jr",
            "text": "O Artur Gomes está desgastado de que? jogou meio tempo... tá de sacanagem com a gente..",
            "date": "2018-11-14T12:44:10",
            "likes": "80",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Giampaolo Maltauro",
                    "text": "Kd motoqueiro ? Há tá na página do maior do Brasil , quem tem 9 tem mais por enquanto , !",
                    "date": "2018-11-14T18:31:16",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Silva",
                    "text": "TEM GAROTOS BICHADOS TAMBÉM?",
                    "date": "2018-11-14T19:27:40",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro Silva",
            "text": "SERÁ QUE TEM ALGUNS GAROTOS BICHADOS?",
            "date": "2018-11-14T19:26:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Batelli",
            "text": "Artur desgatado,???? Rodrygo com a cabeça no Real Madrid faz tempo que deixou de jogar......tira esses ridiculos e poe o sub 20 vamos perder mas com jogadores que honrem a camisa de verdade, quem falou que esse Artur e bom de bola? e um Copete com grife? tamos ferrados definitivamente com uma administração nefasta cada dia afundando mais , cada dia uma demissão nova, o ultimo que sair apaga a luz.",
            "date": "2018-11-14T19:15:00",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Junior",
            "text": "Copete não dá, ele é muito ruim...",
            "date": "2018-11-14T14:28:56",
            "likes": "23",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Mauricio Silva",
                    "text": "Impressionante mas ainda tem gente que defende o copete ! Sera que tem algum parente dele visitando a página do Santos ?",
                    "date": "2018-11-14T16:52:32",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Valmir Marcotulio",
                    "text": "Arthur Gomes desgastado???? Do que????",
                    "date": "2018-11-14T17:37:18",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Zilesio",
                    "text": "quando cuca tirou braian ruis eu vi k ia dar nada o unico que consegue levar a bola ate o ata que",
                    "date": "2018-11-14T17:54:44",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Gonçalino Silva",
                    "text": "É brincadeira falar uma coisa dessa, garotos de 19 e 17 anos está desgastado. fala sério vocês estão de brincadeira.",
                    "date": "2018-11-14T18:16:32",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gonçalino Silva",
            "text": "Cuca já tá na ora de dá uma oportunidade para Vlademir, Vanderley já está cansado.",
            "date": "2018-11-14T18:14:35",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Ele me surpreendeu ontem a noite, com uma E.R.E.Ç.Ã.O que me deixou completamente MOLHADA, nós T.R.A.N.S.A.M.O.S sem parar por 1 hora e 45 minutos e ele tem mais de 60 anos :0 mas no final ele me revelou o segredo... Copie e Cole no navegador para saber: controledaerecaoeejaculacao.life",
            "date": "2018-11-14T15:55:03",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Mauricio Silva",
                    "text": "Se você realmente for essa pessoa da foto não é difícil ter ereção . Você é linda !",
                    "date": "2018-11-14T16:46:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Nascimento",
            "text": "Porque não utiliza Leo Cittadine",
            "date": "2018-11-14T14:23:04",
            "likes": "3",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Ricardo Nachado",
                    "text": "pra jogar com menos um cade quilherme nunes",
                    "date": "2018-11-14T14:32:13",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro Santos",
                    "text": "kkkkkkkkk... tá na cara que você não é santista!!!",
                    "date": "2018-11-14T14:52:04",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Anísio Maçaranduba",
                    "text": "Porque se utilizar novamente o Yuri, já vai entrar com 10, portanto, se colocar o Citadine também, vai entrar com 9; mais o Copete, estará com 8 e segundo as regras da FIFA, se machucar um jogador, o jogo terá que ser encerrado pelo juíz, já que não pode-se jogar só com sete atletas.",
                    "date": "2018-11-14T15:39:11",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Silva",
                    "text": "Verdade Anísio.",
                    "date": "2018-11-14T16:44:22",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Rodrigues",
            "text": "Este jogador Rodrigo não faz falta nenhuma, como o Santos conseguiu vender esse jogador pro Barcelona",
            "date": "2018-11-14T15:24:32",
            "likes": "9",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Julio Silva",
                    "text": "Foi vendido para o Real madrid",
                    "date": "2018-11-14T15:47:44",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Silva",
                    "text": "Barcelona ? Kkkkk",
                    "date": "2018-11-14T16:43:23",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sobrinho Targino",
            "text": "Eu não entendo? Este caras do Santos só vivem cansados? Estão jogando uma vz por semana, hafff....",
            "date": "2018-11-14T14:21:51",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Monteiro",
            "text": "E, se o Rodrigo podia jogar pelo menos um tempo, pq não o colocou desde o começo? Já matava o jogo e depois tirava o cara no intervalo, deixava o grosso do Copete pegar os caras já cansados, quem sabe não fazia alguma coisa... Cuca, é por querer essas escalações ridículas qdo joga em SP, ou é burrice mesmo?",
            "date": "2018-11-14T14:53:06",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Anísio Maçaranduba",
                    "text": "Esse treineiro de 700 k por mês, só sabe executar o Cucabol = levantar bolas na área, no famoso chuveirinho e cobrar laterais com as mãos, para dentro da área adversária, mesmo tendo anões como centroavantes ( Gabigol e Sasha ). Esse Cuca tem mais sorte que competência e ainda fica arrumando muvuca por onde passa.",
                    "date": "2018-11-14T15:37:02",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Bittencourt",
            "text": "Obrigaçao do flamengo ganhar do santos ou manda dorival embora",
            "date": "2018-11-14T14:55:57",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Junior",
            "text": "O Cuca é um bom técnico, mas tem que para com essas picuinhas, e formar o time certo sem improvisação... SFC: Vanderlei, Vitor Ferraz, Kaique Rocha, Gustavo Henrique, Dodô, Alison, Diego Pituca, Guilherme Nunes, Rodrygo, Gabigol e Bruno Henrique (Sasha).",
            "date": "2018-11-14T14:27:16",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Norio Sakurai",
            "text": "Arthur Gomes desgastado? quem viu ele jogando todos os jogos? kkkkkkkkkkkk, está brincando com a torcida.",
            "date": "2018-11-14T13:47:48",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ranielle Ramos",
            "text": "manda o rodrygo pro real madrid logo, jogando nada nada",
            "date": "2018-11-14T13:31:01",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Junior",
            "text": "a chance era contar a chapecoense, ficaria 2 pontos acima dos concorrentes , acabou dando moleza agora não acredito mais, já era.",
            "date": "2018-11-14T12:06:49",
            "likes": "46",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcelo Lyra",
                    "text": "Não ganhou da Chape no Pacaembu, vai ganhar do Fla lá? Difícil, mas se ganhar, volto a acreditar na vaga para a Libertadores.",
                    "date": "2018-11-14T13:04:40",
                    "likes": "31",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Esse elenco do Santos e uma porcaria parei agente tenta ir aos jogos já esgotou a paciência eu não vou jogar meu dinheiro fora mais o time não ganha títulos já faz tempo hein o Santos só vem pagando mico . Depois q o Neymar saiu o Santos não ganha mais nada a não ser q nasce outro Neymar ou pede para ele voltar .",
            "date": "2018-11-14T13:04:03",
            "likes": "13",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/flamengo-x-santos-arthur-gomes-e-rodrygo-viram-duvida-kaique-rocha-treina-e-deve-ser-titular.ghtml",
    "team": "santos"
}