{
    "time": "17h00",
    "date": "28/09/2018",
    "title": "Sánchez quer Peres na presidência e não se acha responsável por queda do Santos na Libertadores. Por conta da escalação irregular do uruguaio, Peixe foi punido pela Conmebol",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "Exatamente um mês após a eliminação do Santos na Libertadores, Carlos Sánchez quebrou o silêncio. O uruguaio falou pela primeira vez sobre a queda do Santos na competição. Por conta de sua escalação irregular no jogo de ida das oitavas de final contra o Independiente, na Argentina, o clube foi punido pela Conmebol e o resultado em campo (0 a 0) foi mudado para 3 a 0.",
        "Perguntado se acredita que é o resposável pela eliminação do Santos no torneio continental, Carlos Sánchez afirmou que não, mas admitiu a tristeza pelo ocorrido.",
        "– Responsável não, mas triste. O pessoal não tem ideia do que passou, é difícil, não sei de quem foi a decisão, mas isso machucou muita gente. Tínhamos esperança de passar, mas isso já foi, temos objetivo de estar na Libertadores de novo e continuar indo bem. O que passou passou, sem olhar para trás, vendo o presente, jogo a jogo, com objetivo claro de voltar para a Libertadores – disse Carlos Sánchez.",
        "",
        "Sánchez tembém foi o único atleta a se posicionar a favor da permanência de José Carlos Peres na presidência do Santos. Neste sábado, os associados decidem o futuro do presidente em assembleia-geral na Vila Belmiro, das 10h às 18h.",
        "– Como jogador do clube, temos que estar por dentro, mas não é algo que preocupa. Não cabe a mim o presidente, mas tratar de focar em campo, trabalhar, melhorar e poder ganhar. Esse é o objetivo, depois o que passe acima não me incumbe, não me interessa. Tratamos de ter algo definido, é o presidente quem manda em tudo, que siga Peres e que ele possa ter a confiança que ele me deu aqui – comentou o uruguaio.",
        "",
        "Carlos Sánchez foi convocado para amistosos com a seleção uruguaia e pode ser desfalque para o Santos no clássico contra o Corinthians, no dia 13 de outubro. Como é data-Fifa, a Celeste não tem obrigação de liberar o jogador.",
        "– As decisões podem causar muito conflito, mas sempre quero estar quando convocado, é lindo jogar pela seleção, com gente de alto nível. Isso depende de como a seleção ache sobre eu viajar ou não. Quero jogar e que tomemos uma solução boa para todos. A lista não está definida, e tomara que eu continue jogando aqui para ser convocado. Que eu continue bem e seleção é um prêmio. Seria um privilégio ir – finalizou.",
        "Veja outros trechos da coletiva de Carlos Sánchez:",
        "Vila x Pacaembu",
        "– Gosto da Vila Belmiro, me sinto cômodo, me sinto também no Pacaembu, mas é diferente. As pessoas acompanham de forma diferente no Pacaembu como na Vila, que é fechado, diferente do espaço no Pacaembu. São lindos de jogar, mas diferentes.",
        "Desempenho no Santos",
        "– Muito feliz pelo trabalho que faço, estou feliz, motivado para continuar melhorando e trabalhando da mesma maneira. Cuca tem que dizer quem joga, estou à disposição do técnico para render ao máximo quando utilizado.",
        "Má fase do Bryan Ruiz",
        "– Com confiança e minutos, vai ser quem todos conhecem. Esperamos ajudá-lo. Para ele é algo novo, a gente se apoia e que ele possa render da melhor forma. Joga uma vez, outra não, às vezes é difícil jogar o que pode em 10, 20 minutos, difícil demonstrar em pouco tempo em campo. Com pouco de confiança vai mostrar o jogador que é.",
        "Melhor contratação do Brasil?",
        "Não (risos). Para mim não. Estou muito feliz por estar aqui, com minha família também, com o que temos vivido. Que o reflexo seja dentro de campo. É muito bom que as pessoas me vejam como um familiar a mais. Vou deixar tudo em campo sempre. Que a torcida veja meu trabalho, é uma felicidade. Não tenho dúvida que tenho que continuar trabalhando, eu e todos, para continuar à frente. Temos que ganhar de qualquer forma no domingo.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "*Colaborou sob supervisão de Mateus Benato"
    ],
    "comments": [
        {
            "name": "Eduardo Córdoba",
            "text": "Ótimo jogador. Para mim o Cuca deveria montar o meio campo com Sanches, Pituca e Brian. Quanto ao trabalho do Cuca acho que está sendo muito bom, apesar de eu tb achar o Luxemburgo um excelente treinador.",
            "date": "2018-10-01T10:15:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Peres",
            "text": "cuca tambem até agora não convenceu gostaria de ver luchemburgo no s",
            "date": "2018-09-29T09:49:12",
            "likes": "2",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Andrébrbr",
                    "text": "KJKKKKKK BOA",
                    "date": "2018-09-29T18:28:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Andrébrbr",
                    "text": "Luxemburgo nem é mais técnico, nenhum clube quer, pq não ressucita o Joel Santana ou Leão tbm?",
                    "date": "2018-09-29T18:34:28",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juarez Souza",
            "text": "Jogador raçudo que não estranha terreno, joga bem e com raça em qualquer campo, um exemplo a ser seguido pelo jogadores brasileiros.",
            "date": "2018-09-29T12:25:05",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Cavalheiro",
            "text": "Nosso Presidente cortou todas as regalias destes dirigentes, por isso querem a cabeça dele... isso está nítido....força Pérez estamos contigo...",
            "date": "2018-09-29T11:28:07",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Barranco",
            "text": "O que esse Sánchez sabe do Santos? Joga bola e fica na sua. Deixa os problemas políticos pra quem é responsável por esse departamento.",
            "date": "2018-09-29T11:22:51",
            "likes": "0",
            "unlikes": "32",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliezer Santos",
            "text": "Não ta virando jogar no pacaembu mas não,jogadores msm não querem mais,a vila esta tendo bom publico,vms aporoveitar isso,vms jogar na vila,la dentro os adversario treme!!!",
            "date": "2018-09-28T18:36:03",
            "likes": "23",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Manoel",
                    "text": "Rapaz aprende escrever por favor",
                    "date": "2018-09-28T22:29:04",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Caldas",
                    "text": "Esse Eliezer só quer ver o fim do Santos.... só pode!!",
                    "date": "2018-09-29T07:47:23",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Eliezer Santos",
                    "text": "O manoel cuida da sua vida,vou chamar sua irmã pra me ensinar.",
                    "date": "2018-09-29T10:10:54",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Eliezer Santos",
                    "text": "O Marcelo não quero ver o fim do santos não,mas e vdd ,na vila o santos joga melhor.",
                    "date": "2018-09-29T10:12:33",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eliezer Santos",
            "text": "Vms deixar o Copete jogar,vms dar mais chance pra ele,ele jogou muito alguns tempos atraz.",
            "date": "2018-09-28T18:38:02",
            "likes": "5",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "chama o cittadini e o longuine também",
                    "date": "2018-09-28T19:22:10",
                    "likes": "3",
                    "unlikes": "17"
                },
                {
                    "name": "Marcelo Caldas",
                    "text": "Esse Eliezer quer acabar com o Santos",
                    "date": "2018-09-29T07:48:05",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Eliezer Santos",
                    "text": "Citadini e um cado a parte ele nunca foi bem,agora o copete joga bem ,e que queimaram ele ai.deixa ele jogar ai depois vcs me falam.",
                    "date": "2018-09-29T10:08:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edison Nascimbeni",
            "text": "Cada dia que passa em gosto mais deste cara. Uma das melhores contratações dos últimos anos. Que fique por um bom tempo no Santos apesar da idade.",
            "date": "2018-09-29T09:52:58",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Dias",
            "text": "Ele sabia que havia sido expulso pelo são Lorenço porque não avisou ao Staf do Santos , jogadores alienados,",
            "date": "2018-09-28T17:45:24",
            "likes": "5",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Marcelo Caldas",
                    "text": "Vc acha mesmo que jogadores de futebol tem uma caderneta com anotações de todos os cartões que levou? Se eles não lembram nem quantos GOLS eles fizeram!!! Se liga né?",
                    "date": "2018-09-29T07:55:47",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Edison Nascimbeni",
                    "text": "O Sérgio isso foi a 3 anos atrás. Voce lembra de tudo que fez a 3 anos atrás? E olha que ele estava em outro clube em um outro campeonato. Tem é que ver a má intenção e falta de carater de quem premeditou tudo isso.",
                    "date": "2018-09-29T09:49:51",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Freitas",
            "text": "bom jogador, joga com vontade e raça...juntos formam um bom meio de campo: Sanches, Pituca e Alison",
            "date": "2018-09-29T07:56:05",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edison Nascimbeni",
                    "text": "É Antonio. O problema é quando ele sai, ficamos sem meio de campo.",
                    "date": "2018-09-29T09:46:22",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edison Nascimbeni",
            "text": "A expressão de quem escreveu está matéria é bem errada. SANCHES FOI O ÚNICO ATLETA A SE POSICIONAR A FAVOR DE PERES. Quem lê entende que os outros estão contra o Peres. Só que ele foi o único que se falou a respeito do assunto.",
            "date": "2018-09-29T09:44:46",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paul",
            "text": "Não ficou em cima do muro. Não pipocou. SÓCIO... DIGA NÃO AO GOLPE!",
            "date": "2018-09-29T07:57:27",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neli Faria",
            "text": "Sou contra atletas se imiscuírem em assuntos administrativos. Há mal que vem para o bem: nas próximas competições todos devem verificar o regulamento, inclusive ,e principalmente, nós os torcedores. Ótimo atleta.",
            "date": "2018-09-28T17:31:26",
            "likes": "7",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Marcelo Caldas",
                    "text": "Tem que opinar na política sim!! Torcedor tem que sentir o que os jogadores pensam.... ninguém melhor que eles lá dentro pra abrir os olhos dos torceu aqui fora que não tem noção do que acontece no clube.....FICA PERES!",
                    "date": "2018-09-29T07:53:55",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vitor Rodrigues",
            "text": "monstro",
            "date": "2018-09-28T17:32:56",
            "likes": "77",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cavallo Osório",
                    "text": "SEMPRE EM FRENTE PRESIDENTE JOSE CARLOS PERES!!!",
                    "date": "2018-09-28T18:03:33",
                    "likes": "50",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Caldas",
                    "text": "FICA PERES!!!",
                    "date": "2018-09-29T07:51:23",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Danielsantastico Santos",
            "text": "Sánchez sai o time acaba.",
            "date": "2018-09-28T18:10:03",
            "likes": "52",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Caldas",
                    "text": "Verdade....uma pena ele não aguentar jogar sempre.....o Cuca tem poupado ele pra evitar lesões.",
                    "date": "2018-09-29T07:50:53",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Victor Chammel",
            "text": "Acelera aí lesma",
            "date": "2018-09-29T01:23:06",
            "likes": "0",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Marcelo Caldas",
                    "text": "Sai da nossa página i-d-i-o-t-a",
                    "date": "2018-09-29T07:42:04",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Lanterninha verde no fim da fila com só míseros 4 títulos, mandando acelerar kkkkkkkkkk",
                    "date": "2018-09-29T07:48:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eleazar Pellegrinetti",
            "text": "sorte do Jair Ventura que foi demitido dessa \"barca furada\" comandada por meia duzia de \"caiçaras\", que infelizmente hoje é a realidade do nosso peixe; e agora já é vice da copa do brasil garantindo 20 milhões para o Curintia, podendo virar 50 milhões se for campeão...enquanto o SFC está sem comando em todos os setores, seja diretoria, comissão técnica e jogadores...ACORDA SANTISTAS!!!!",
            "date": "2018-09-28T17:46:32",
            "likes": "2",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Manoel",
                    "text": "Jair Ventura deu foi muita sorte",
                    "date": "2018-09-28T22:29:42",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Marcelo Caldas",
                    "text": "Vcs vão é ser bi na série B iigual ao seu coirmão verde logo logo...",
                    "date": "2018-09-29T07:44:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Glauber Rodrigues",
            "text": "Melhor jogador do Santos quando está em campo nos últimos jogos, nome gritado quando é substituído, corajoso para meter a cara e colocar sua opinião sobre o presidente, mesmo que de forma simples, agora o sócio precisa entender e votar a favor do presidente, dar um VOTO de confiança que o Santos vai voltar à época de 2 títulos por ano!!!!!",
            "date": "2018-09-29T07:10:47",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Paiva",
            "text": "Domingo só ganha se a torcida empurrar porque futebol....pra vencer o Santos ainda não tem...o time é muito apático, e a torcida está começando a perceber isso.",
            "date": "2018-09-29T01:27:06",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jessica Santista",
            "text": "Fica PERES",
            "date": "2018-09-28T23:46:42",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlei Ribeiro",
            "text": "Muito bom este jogador,entrou bem no Santos.",
            "date": "2018-09-28T23:02:56",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Santos",
            "text": "Tem que jogar mais no Pacaembu pra se acostumar, Pacaembu agora é nossa casa (segunda).",
            "date": "2018-09-28T21:52:19",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Marques",
            "text": "Para o bem do nosso Santos Péres precisa ficar a frente na Presidência do clube...fóra Rollo e os demais fanfarões.",
            "date": "2018-09-28T19:30:38",
            "likes": "64",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader Marques",
            "text": "Fica Peres , e que o Santos continue crescendo , livre de abutres e sangue sugas. Vamos ganhar domingo e a cada jogo futuro para depois pensar em libertadores.",
            "date": "2018-09-28T19:28:20",
            "likes": "41",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Marques",
            "text": "De olhos fechados joga mais q muitos do elenco.. Uma pena o Bryan ainda não ter a MSM capacidade de adaptação.. Porém ainda creio q vai ajudar muito... Quem sabe na proximida temporada..",
            "date": "2018-09-28T18:07:01",
            "likes": "39",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Repolho Ovos",
            "text": "fica peres",
            "date": "2018-09-28T18:54:50",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Repolho Ovos",
            "text": "Novo Rodolfo Rodriguez, menos, o Rodolfão era raça pura... Tomara que o Peres fique... O Santos vai se acostumar com o Pacaembu... tem que jogar mais para acostumar com o estádio... FICA PERES FICA PERES",
            "date": "2018-09-28T18:37:55",
            "likes": "32",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Muniz",
            "text": "Tá jogando o fino esse Sánchez !!",
            "date": "2018-09-28T18:33:43",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Vinicius",
            "text": "monstrrooo sagradoooooo",
            "date": "2018-09-28T17:36:44",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Piracicaba",
            "text": "melhor contratação em muuuuuitos anos do SFC. Com melhores alternativas para jogar ao seu lado vai render muito mais. A entrega, saúde, inteligência tática desse moço é algo invejável. Não entendo os mexicanos terem deixado ele sair... Que sorte a nossa!",
            "date": "2018-09-28T17:26:51",
            "likes": "54",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Noedson Santos",
            "text": "mito",
            "date": "2018-09-28T17:18:18",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/sanchez-quer-peres-na-presidencia-e-nao-se-acha-responsavel-por-queda-do-santos-na-libertadores.ghtml",
    "team": "santos"
}