{
    "time": "11h55",
    "date": "04/05/2018",
    "title": "Presidente do Santos volta a negar conversa com Barcelona por Rodrygo e garante: \"Ele não está à venda\". José Carlos Peres diz que vê atacante por mais alguns anos no Peixe",
    "author": "Alexandre Alliatti",
    "text": [
        "O presidente do Santos, José Carlos Peres, negou novamente que esteja conversando com o Barcelona para vender o atacante Rodrygo, de 17 anos. Durante evento para anúncio do novo patrocinador, em São Paulo, nesta sexta-feira, o dirigente assegurou que o jogador não está à venda.",
        "– Há um caminho de maturação. Seria uma pena se fosse transacionado. Perderia a oportunidade de maturar no futebol brasileiro. Um jogador do talento do Rodrygo tem que jogar pelo menos dois anos no país para ganhar maturidade e ter um valor muito maior do que tem hoje. Não existe conversa com nenhum desses clubes. Ele não está à venda. Ele tem um contrato de quatro anos, quatro anos e meio, e tem uma multa de 50 milhões de euros. São R$ 200 milhões. Isso não é tangível no mercado mundial. Há grandes transações, mas de jogadores em mais destaque. Vejo o Rodrygo conosco por alguns anos – disse Peres.",
        "Rodrygo foi novamente a manchete da capa do jornal Sport, da Catalunha, nesta sexta-feira. O periódico garante que o Menino da Vila e o Barça já negociam, algo negado à reportagem do GloboEsporte.com pelo empresário do atleta, Fabiano Gudjenian.",
        "– O Santos recebe isso com a maior naturalidade possível. As estrelas são raras. Quando surge um potencial, um menino de 17 anos, não pode nem ser transacionado. Ficamos felizes que clubes tão grandes quanto o Santos tenham interesse no jogador. Não há a menor possibilidade de saída do Rodrygo nesse ano e provavelmente no ano seguinte. O futuro a Deus pertence. Queremos o Rodrygo jogando no clube, jogando no Santos – afirmou o presidente.",
        "Apesar do assédio recente, o mandatário santista também declarou que não pretende renegociar o contrato de Rodrygo.",
        "– Não pensamos nisso porque não pensamos em transacionar o Rodrygo. Ele é muito novo. Mas sempre tem possibilidade de aumento de contrato e renovação de multa. São duas partes, clube e jogador, jogador e clube. Sabemos das dificuldades. Não é nem bom para um jogador do nível dele receber esse assédio tão precocemente. Essa é minha percepção. O que temos que fazer é proteger o menino. Deixa desenvolver. O Santos tem tempo também para ele realizar o sonho de novos ares. Mas é cedo para renovação de contrato– concluiu Peres.",
        "CLIQUE AQUI e leia mais sobre o Santos",
        "Entenda o suposto interesse do Barcelona em Rodrygo",
        "Uma matéria publicada na última semana pelo Sport afirma que o Barcelona já fez contato com o estafe de Rodrygo e o Santos para tentar bloquear o jogador – o que é negado pelas partes no Brasil. De acordo com o diário catalão, com perspectivas muito boas, o Barça estaria na pole position para fechar um contrato com o atacante e o valor da negociação com o Peixe.",
        "Dois motivos teriam acelerado a busca do time espanhol: a subida precoce do jogador para o time principal e a suposta aproximação de outros clubes europeus – Liverpool, PSG, Manchester United e Real Madrid.",
        "Rodrygo se transformou no principal destaque da base do Peixe nos últimos anos. Ele tem contrato até 2022, com multa rescisória de 50 milhões de euros (aproximadamente R$ 210 milhões).",
        "Antes de renovar, ele recebeu proposta do Liverpool, da Inglaterra, e sondagens de outros clubes da Europa. Para concluir a negociação em julho, o Santos ofereceu um bom salário e plano de carreira.",
        "Rodrygo foi promovido ao elenco profissional do Peixe em novembro do ano passado. Hoje, é titular absoluto de Jair Ventura. Ele disputou 19 jogos na temporada e marcou cinco gols. Na última terça-feira, contra o Estudiantes, foi eleito o melhor jogador em campo.",
        "Aos 11 anos, Rodrygo foi o jogador brasileiro mais novo a assinar contrato com a Nike, empresa de material esportivo. Neymar, seu ídolo, era quem ocupava o posto, por ter firmado vínculo aos 13 anos."
    ],
    "comments": [
        {
            "name": "Toni Son",
            "text": "já passaram 5 técnicos e ainda não passou Fernando Diniz",
            "date": "2018-05-06T12:53:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Santista Sossegado",
                    "text": "Gosto do Jair Ventura e acho que faz um belo trabalho. Mas o TOP para o Santos deslanchar com essa garotada, é realmente o F. Diniz. Digo isso há anos, desde que ele começou a trabalhar no Audax. Acredito que a diretoria tenha planos para ele mais tarde. Se fosse eu, já o teria contratado, mesmo antes do D. Jr.",
                    "date": "2018-05-06T15:16:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Toni Son",
            "text": "todo presidente do Santos é treinado para mentir, todo vice é pior que o presidente",
            "date": "2018-05-06T12:53:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Kallas",
            "text": "Falou uma grande bobagem L. Barranco... Neymar em 2009 tinha altos e baixos, estava muito longe ainda de se tornar o jogador que se tornou em 2010. Rodrygo em 2019 estará num patamar muito superior ao de hoje.",
            "date": "2018-05-04T12:39:20",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Castro",
                    "text": "acho que ele vai ser melhor que o neymar",
                    "date": "2018-05-04T13:44:36",
                    "likes": "21",
                    "unlikes": "4"
                },
                {
                    "name": "Helena Rocha",
                    "text": "Rodrygo vai ser mt bom, mas n do nível Neymar. N era nem titular do Brasil sub-17, enquanto o Ney era o melhor jogador do time.",
                    "date": "2018-05-04T15:02:47",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "João Oliveira",
                    "text": "Neymar não era titular do Brasil sub-17, ele se tornou titular no Brasil sub-20 pra disputar o sul americano. E outra, titularidade em seleções de base não serve de nada, metade dos jogadores que se destacam nelas, nunca correspondem com o esperado deles.",
                    "date": "2018-05-05T22:27:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Castro",
            "text": "acho que ele vai ser melhor que o neymar",
            "date": "2018-05-04T13:44:36",
            "likes": "21",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helena Rocha",
            "text": "Rodrygo vai ser mt bom, mas n do nível Neymar. N era nem titular do Brasil sub-17, enquanto o Ney era o melhor jogador do time.",
            "date": "2018-05-04T15:02:47",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Oliveira",
            "text": "Neymar não era titular do Brasil sub-17, ele se tornou titular no Brasil sub-20 pra disputar o sul americano. E outra, titularidade em seleções de base não serve de nada, metade dos jogadores que se destacam nelas, nunca correspondem com o esperado deles.",
            "date": "2018-05-05T22:27:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronei Silva",
            "text": "E fato que será vendido mas n agora muito menos para o Barcelona que deu tantos prejuízos ao santos se tiver q vender tudo bem menos pra esse time",
            "date": "2018-05-05T18:47:24",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulão Gaviao",
                    "text": "Se pagar 50 milhões de euros o Santos deveria vender ele ainda é uma promessa, o problema é que o dinheiro sempre some no Santos, que acaba trazendo ou jogadores mediano ou refugos para justificar o sumiço do dinheiro",
                    "date": "2018-05-05T21:56:15",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberio Barros",
            "text": "Esse presidente é um péssimo gestor. Prometeu mundos e fundos em sua eleição, e até o momento, o que tem feito é deixar o Çantos mais nanico do que ele é.",
            "date": "2018-05-05T19:11:46",
            "likes": "0",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santos",
            "text": "Presidente contrata o Camilo, do internacional, o cara tá no banco e é um bom jogador para entrar no lugar do Jean Mota, ou vamos ser desclassificado da copa do Brasil e libertadores, muito em breve !",
            "date": "2018-05-05T14:21:03",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Barranco",
            "text": "Não joga 10% que o Neymar jogava nessa idade. E já tá pensando em Barcelona?",
            "date": "2018-05-04T12:27:57",
            "likes": "23",
            "unlikes": "120",
            "replies": [
                {
                    "name": "Leandro Celino",
                    "text": "Quem disse que ele está pensando em Barcelona ?",
                    "date": "2018-05-04T12:30:38",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Cleozinho Malvino",
                    "text": "Vc sabe se se é ELE que tá pensando em ir pra Barcelona cara? Vcs falam muito das coisas sem saber de nada, ele nunca falou que já quer ir embora pra clube algum.",
                    "date": "2018-05-04T12:39:49",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Paes",
                    "text": "Não é ele que está pensando, houve o interesse por parte do clube. Quanto ao que você falou, o Neymar em 2009 - com a idade do Rodrygo - não só não era titular absoluto, quanto não era tudo que se esperava. Apenas em 2010, já sob o comando do Dorival, que o jogador estourou e aí sim cumpriu as expectativas. Não estou dizendo que o Rodrygo vai ser do nível do Neymar ou algo assim, mas sua afirmação é mentirosa.",
                    "date": "2018-05-04T12:57:47",
                    "likes": "32",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Santos",
                    "text": "O Barcelona sem os estrangeiros é Bostelona",
                    "date": "2018-05-04T13:13:40",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Leonarth",
                    "text": "Não só o Barça como todos os grandes times do mundo, como agora a maioria dos br que tem estrangeiros e por ai vai. Comentário estranho João.",
                    "date": "2018-05-04T14:05:53",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Bostelona KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-04T15:04:26",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Victor Dourado",
                    "text": "Barcelona que ta pensando nele b o c ó .. alias não so o barça",
                    "date": "2018-05-05T01:28:54",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Barbosa",
                    "text": "olha o nome do cidadão \"barranco'', acho que ele não leu esse burrinho",
                    "date": "2018-05-05T13:42:37",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Barbosa",
                    "text": "barranco my egg kkk",
                    "date": "2018-05-05T13:45:32",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Juscelino 1",
            "text": "ALGUEM PRECISA AVISAR ESSE TONTO PRESIDENTE DO SANTOS , QUE SE PAGAR A MULTA LEVA , A QUESTÃO NÃO É SE ESTA A VENDA OU NÃO , ELE PRECISA SE ATUALIZAR , A LEI MUDOU PRESIDENTE !",
            "date": "2018-05-05T08:32:16",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Juscelino 1",
                    "text": "É IMPRESSIONANTE O AZAR QUE O SANTOS DA COM SEUS PRESIDENTES , É UM PIOR DO QUE O OUTRO , SÓ ABRE A BOCA PARA FALAR BOBAGENS , E ESSE PERES AINDA CONTRATA ESSA FARSA CHAMADO GABIGOL PARA ATRAPALHAR O TIME DO SANTOS !",
                    "date": "2018-05-05T09:38:08",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Juscelino 1",
                    "text": "CONTINUEM ACREDITANDO NESSE ENGANADOR DO GABIGOL , VÃO QUEBRAR A CARA , BANDO DE TONTOS !",
                    "date": "2018-05-05T12:01:18",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Flavio Batelli",
                    "text": "ESSA CONTRATAÇÃO DO GABIBURRO SO NÃO E PIOR QUE O DAMIÃO PANGARÉ, ENFIM , COMO ROUBAM O SANTOS A CÉU ABERTO. IMPRESSIONANTE E ESSE RIDICULO CHAMADO PERES VULGO PERANTA= PERES ANTA E SEM COMPROMISSO , SEM PLANEJAMENTO EM POUCO TEMPO E O PIOR PRESIDENTE QUE JA TIVEMOS ....RIDICULOS",
                    "date": "2018-05-05T13:44:11",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alberto Santista",
            "text": "Vcs acham q alguém no atual campeão Botafogo sentiu falta da saída do moleque e incompetente Jair?",
            "date": "2018-05-04T16:14:07",
            "likes": "5",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Rogerio Barreira",
                    "text": "Já escrevi e torno a escrever!!!! Triplica o salário e triplica a multa rescisória. Acho que R$ 660 milhões paga o mlk..",
                    "date": "2018-05-04T16:42:02",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Cabral",
                    "text": "660 mil ja é um absurdo, nem Gabriel ganha tudo isso, o teto salarial do clube é/era de no maximo 300 mil isso se não aumentou",
                    "date": "2018-05-04T17:07:00",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Lemos",
                    "text": "@Lucas Cabral ele ta falando da multa o rodrigo ganha 40mil por mes aumenta pra 300mil e sobe a multa pra 100 milhoes de euros acho que já ta bom",
                    "date": "2018-05-05T00:27:02",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Allan Santos",
            "text": "Galera se o Peres disse que o Rodrygo permanecerá pelo menos mais três anos no Santos,podem ficar tranquilos que vai ficar ,e quando ele for sair vai ser bom para os dois lados ,coisa que não aconteceu em antigas presidências onde os principais jogadores foram os favorecidos. Diego,Robinho,Ganso, Neymar etc.........",
            "date": "2018-05-04T23:25:49",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Shutup",
            "text": "Se jogador fosse do clube não iria estar esse bagunça hoje no futebol do Brasil. Clube investe paga salário e jogador sai praticamente de graça.",
            "date": "2018-05-04T17:46:29",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sebastiao Marques",
                    "text": "Pois é por isso que esses empresários Fazem astronominos empreste ao clubes,por exemplo O que emprestou os milhões para o são paulo comprar Emerson do Flamengo. esses cara tem que ser investigado pelo Lava jato, por é muito dinheiro.....,",
                    "date": "2018-05-04T18:35:30",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Allan Santos",
                    "text": "Mas o Peres está trabalhando para mudar isso no Santos , o Rodrygo é quase 100 por cento do Santos ,vcs sabiam disso",
                    "date": "2018-05-04T23:22:21",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alberto Santista",
            "text": "Dorival=Levir=Jair=Braz=Ferraz=Renato=GabyMilhão= PANELAdeINCOMPETENTES!",
            "date": "2018-05-04T21:44:14",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Allan Santos",
                    "text": "?",
                    "date": "2018-05-04T23:15:33",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Allan Santos",
            "text": "Galera,o Peres vai ser uns dos melhores no cargo,o Santos sempre perdeu seus atletas a troco de banana,agora vai ser diferente, vão por mim ,quando o Rodrygo sair do Santos dessa vez os dois lados vão ganhar. E podem apostar que não vai ser agora . Cravo isso!",
            "date": "2018-05-04T23:14:42",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Negreiros",
            "text": "kkk Esses presidentes de times pequenos gostam de mentir p seus torcedores!!!\"nao esta a venda\"",
            "date": "2018-05-04T15:48:20",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Leonardo Silva",
                    "text": "Duvido",
                    "date": "2018-05-04T20:44:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Time pequeno a dona FIFA não elege como o melhor das Américas...nem permite sua permanência dentro do seu site. Explica melhor isso Diego Negreiros, mas antes, vai trocar seu curativo na testa, das VOADORAS do lado B do futebol.",
                    "date": "2018-05-04T21:32:29",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Zanardo",
            "text": "Se vender morre",
            "date": "2018-05-04T21:07:18",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Palpite de quem vive trocando os curativos na testa, DAS VOADORAS DO LADO B DO FUTEBOL, é bosta aqui pra REALEZA DO FUTEBOL...aliás, esses troços rebaixados, dão coceiras.",
                    "date": "2018-05-04T21:31:26",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo Silva",
            "text": "Pelo oque eu sei ele já ta vendido , mateira ruim !!",
            "date": "2018-05-04T20:46:55",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "Obviamente que venderá logo, na sua gestão. A transação será nebulosa. Alguém sabe por que a empresa dele ainda consta ATIVA?!",
            "date": "2018-05-04T18:52:03",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastiao Marques",
            "text": "Por que so quem ganha dinheiro com transação de jogador é os empresários, é os clube cada dia se afundando...",
            "date": "2018-05-04T18:38:05",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Rodrigues",
            "text": "Esse é o SANTOS FC... Nasceu grande, balança, balança mas, nuca caiu... SANNNNNNNNNNTOOOOOOOS, SANNNNNNNTOOOOOS, SANNNNNNNNTOOOOOOS... Nunca vamos parar...",
            "date": "2018-05-04T18:31:21",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Senise",
            "text": "dois a três jogadores e o Santos fica competitivo. O problema é sério no meio de campo, lateral D e ataque. Precisa de investimento se quiser time disputando títulos.",
            "date": "2018-05-04T17:32:14",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Senise",
            "text": "A história irá se repetir. O Santos sem plantel para formar um time digno da sua história vai afundar nas competições e o Jair será mandado embora por falta de resultados. Acertei Presidente??????????",
            "date": "2018-05-04T17:29:31",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Senise",
            "text": "Infelizmente o que o Presidente do Santos fala não se escreve. Lembram do meia contratado em 10 dias? Lembram que segundo o filho do Sócrates que trabalhava no Santos até perceber que não tinha condições? ele disse que o Presidente não queria o Nene. Seria muito útil.",
            "date": "2018-05-04T17:27:43",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Costa",
            "text": "É simples ofereça um novo contrato, e aumenta o valor da multa, esse valor atual é $$$ de pinga para esses times europeus, chega de amadorismo, revela, revela, revela e smp vende os jogadores por preço de banana.",
            "date": "2018-05-04T16:36:24",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Colombo",
            "text": "VENDO POR 250 MILHÕES E CONTRATO PARA ELE FICAR 3 A 4 ANOS NO SANTOS EU CONCORDO.",
            "date": "2018-05-04T16:00:44",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sei Tu",
            "text": "Vende e contrata um meia pelo amor de Deus. Diretoria inútil",
            "date": "2018-05-04T13:55:55",
            "likes": "3",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Bruna Santos",
                    "text": "Isso ai presidente, segura o mlk",
                    "date": "2018-05-04T14:13:30",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Martins",
                    "text": "Sei Tu morde a fronha...",
                    "date": "2018-05-04T15:32:44",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Dos Santos",
            "text": "Tira o olho do Peixe Farçalona, vai sondar acasadocaralh0!",
            "date": "2018-05-04T15:06:18",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Natanael",
            "text": "David Neres joga muito mais !",
            "date": "2018-05-04T14:58:08",
            "likes": "6",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Aumenta o salário e a multa para cem milhões de euros aí todas as dívidas será paga e Surge mais um renascimento para o clube.",
            "date": "2018-05-04T12:27:24",
            "likes": "48",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ronaldo Souza",
                    "text": "colocam multa de 100 milhões mas na hora de vender baixam pra 20 milhões. não consigo entender isso",
                    "date": "2018-05-04T14:20:12",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Oliveira",
                    "text": "A mão dos abutres chega a tremer nessas horas...",
                    "date": "2018-05-04T14:56:04",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Orildes Souza",
            "text": "tem que vender sim presidente paga a multa toda.. leva paga as contas todas sai do vermelho porque se ele ficar nao vai dar muito lugro mesmo e ja aparece outro igual a ele ou melhor ..se nao sair ja sei o que vai acontecer daqui a 3 anos sai por uma mereca",
            "date": "2018-05-04T14:53:19",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcielly Cordeiro",
            "text": "Barcelona adora fazer isso",
            "date": "2018-05-04T14:43:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleozinho Malvino",
            "text": "Tem que ficar no mínimo uns 3 anos mesmo, igual foi o Neymar; é já que não conseguem contratar um meia, coloca o Lucas Lourenço do sub17 pro profissional novamente, ele é Rodrygo se davam muito bem na base!",
            "date": "2018-05-04T12:41:15",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "Ele não está a venda, correto. Mas, segundo notícias que ouvi, o que o Barcelona está querendo fazer em relação ao menino, é aliciar o pai dele, nos moldes do que foi feito com o Neimar pai, em relação ao Neimar filho. Lembram que foram ao mundial jogar contra o Barcelona, já com contraro assinado.",
            "date": "2018-05-04T13:52:25",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sérgio Campos",
                    "text": "Exato, precisa começar pelo aliciamento do responsável e/ou da família. Não adianta só depositar a multa rescisória se o atleta não quiser ir.",
                    "date": "2018-05-04T14:16:00",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto Santista",
            "text": "É fake news dizer q o Braz é dúvida. O Santos será goleado pelo Grêmio e queimarão o Gustavo Henrique, q não joga há 2 meses. Pura sacanagem com o jovem G.H., p pouparem o Braz d+ esse vexame, né, Jair ardiloso?",
            "date": "2018-05-04T13:23:54",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Neto",
            "text": "Não conheço o estatuto..mais esses moleques só deveriam sair da base com 80%do passe sendo do clube..(80%caso do rodrygo)..e deveriam fazer uma \"lei\"garantindo que esse dinheiro ( se vendido,daqui dois, três anos) só seja usado para a construção da arena,uma espécie de poupança...",
            "date": "2018-05-04T14:00:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Neto",
            "text": "Tem que dar aumentou final do ano..e multa de 75milhoes de euros garantindo 10%de venda futura..",
            "date": "2018-05-04T13:55:42",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Corretor Alves",
            "text": "kkkkk sou Santista mas ta feia a coisa no Santos, o muleque mal acabou virar titular, mal acabou de fazer 17 anos, e já estão pressionados com medo de ele sair? Isso tem que acabar. Parem de mimar esses meninos.",
            "date": "2018-05-04T13:53:48",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Maia",
            "text": "santos meu time do coração , mas não contrata ninguem , vive quebrado , entra presidente e sai presidente , a aquele maldito presidente dono de faculdades foi o que mais prejudicou o santos em dividas com essa conversa , se não mudar as leis no brasil , o clube ampara , treina, educa, lança para o mundo e da de graça os seus craques, lei de idiota que o nosso rei pele fez uma lambança no congressoque não muda essa maldita lei com tanto senador e deputados da bola . o empresario agradece o clube tirar a familia da miseria e ai o jogador dá uma banana para quem o lançou no mercado .",
            "date": "2018-05-04T13:25:43",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "Endividado por causa de contratações equivocadas, a exemplo do Damião. São péssimos negociantes!",
                    "date": "2018-05-04T13:53:45",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edilson Nez",
            "text": "já vendeu",
            "date": "2018-05-04T13:42:51",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Castro",
            "text": "já começou a mesma ladainha,agora uma coisa só vende pra qq um menos pro barcelona",
            "date": "2018-05-04T13:41:34",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Não é um Neymar, mas se o Barcelona quiser eles q pague os 200 milhões de euros",
            "date": "2018-05-04T13:04:02",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Rafaell Cruzz",
                    "text": "Então vende por 50 milhões então",
                    "date": "2018-05-04T13:41:26",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Michel Alves",
            "text": "kkk vai começar a novela de sempre....depois sai de graça feito lucas lima....bando de patoteiros...time quebrado desse.",
            "date": "2018-05-04T13:30:35",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliverio",
            "text": "eu santista não acredito que santos vai fazer outra palhaçada igual fizerão com este tal de neymar ,",
            "date": "2018-05-04T12:46:45",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Genilvado Balela",
            "text": "Eu sinceramente não acredito em Presidentes de clube de futebol, mas se o Peres segurar o menino 3 anos, vai estar de parabéns, mas como a grana sempre fala mais alto...vamos aguardar!",
            "date": "2018-05-04T13:22:09",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan",
            "text": "Gabriel jesus com 21 anos, ganhou olimpíada, copa BR, brasileirão e foi vendido para o MAN CITY, rodrygo com 17 anos NENHUM titulo e esta quase se transferindo para o BARÇA, não adianta, o BERÇO de CRAQUES só existe em 1 lugar só kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-04T12:08:54",
            "likes": "26",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Coitado, o tal bebê chorão, nunca foi ARTILHEIRO PROFISSIONAL DE NADA....continua VIRGEM DE GOLS EM CLÁSSICOS, nem na trave....e ainda foi jogar num manchester city e não no MONSTRO COLOSSAL MANCHESTER UNITED....é toda munição do trapo verde, que nasce um periquito virgem, no viveiro da barra funda, só a cada 40 anos.",
                    "date": "2018-05-04T12:47:53",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo",
                    "text": "Gabigol = 12 gols em clássicos / Gabriel Jesus = 0 gols em clássicos.",
                    "date": "2018-05-04T13:21:05",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Diego Oliveira",
            "text": "ele não esta a venda kkkkkkkkk qualquer time que vim de fora e depositar o dinheiro leva, ainda o Santos que a receita do Time é baixa, não tem torcida, não da ibope, se pagarem leva sem dó",
            "date": "2018-05-04T12:24:25",
            "likes": "8",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Palpite de eterno monolibertadores e com cicatrizes na testa, das ESTILINGADAS DO LADO B DO FUTEBOL, é bosta. Sossega mendigo",
                    "date": "2018-05-04T12:45:52",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Genilvado Balela",
                    "text": "Vc é burro ou o que, ele não esta a venda, se depositar a multa não esta sendo vendido.......cada uma viu!",
                    "date": "2018-05-04T13:18:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Santos",
            "text": "boateiro tem que apanhar na cara. E depois jogador que não joga pelo menos umas três temporadas pelo clube que o revelou só traz lucro a empresário e ao clube que o comprar com novo ferro para o Santos, como no caso do Neymar e tantos outros que passaram pelo Santos e foram \"doados\" aos times europeus. Primeiro ganhe títulos por pelo menos duas temporadas, Rodrygo, faça isso, e saia supervalorizado e com cacife. Não entre na onda dos que esculhambaram o futebol brasileiro.",
            "date": "2018-05-04T13:12:39",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodney Silva",
            "text": "KKK... Está a venda e não vai ser caro... Burros são os dirigentes Santistas se pensam alguém com esta 'estratégia' infantil...",
            "date": "2018-05-04T12:56:22",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dado Mello",
            "text": "Sem clubismo . Não vejo isso tudo nesse moleque , mais alguém concorda comigo , não vale santista .",
            "date": "2018-05-04T12:27:52",
            "likes": "10",
            "unlikes": "62",
            "replies": [
                {
                    "name": "Cleozinho Malvino",
                    "text": "Tbm não vejo nada demais, apenas o mais novo a marcar em Libertadores, e só 3 canetas em Fucile, lateral de seleção Uruguaia!",
                    "date": "2018-05-04T12:44:27",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Campos",
                    "text": "Bom, não se pode prever se vai valer tudo isso lá no futuro, os clubes fazem investimentos e todo investimento pode trazer riscos, isso é normal!",
                    "date": "2018-05-04T12:51:29",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Naildo Brito",
            "text": "Um presidente FORTE, nem conversaria com o Barcelona!!! Lembra que na compra do Neymar, deu um chapéu no Santos...",
            "date": "2018-05-04T12:38:03",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "Não confio em uma só palavra desse Peres. Dp q foi descoberto q ele, via seu sócio, agenciava o Gaby1Milhâo, deu p perceber com quem estamos lidando. Mentiras não é nada saudável. Os resultados do Peixe tem demonstrado o buraco q a viciada \"gestão\" santista tem nos colocado. Só podridão.",
            "date": "2018-05-04T12:36:04",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/presidente-do-santos-volta-a-negar-conversa-com-barcelona-por-rodrygo-e-garante-ele-nao-esta-a-venda.ghtml",
    "team": "santos"
}