{
    "time": "09h00",
    "date": "11/06/2018",
    "title": "Provável venda de Lucas Veríssimo pode fazer Gustavo Henrique recuperar espaço no Santos. Com a suspensão do companheiro, que deve deixar o clube, zagueiro deve ser titular contra o Fluminense",
    "author": "Gabriel dos Santos",
    "text": [
        "Expulso contra o Internacional, no último domingo, Lucas Veríssimo pode não atuar mais com a camisa do Santos. O zagueiro é disputado por Olympique de Marselha e Lyon e a tendência é de que seja vendido na janela de transferências do meio do ano. Com a suspensão e a provável transferência, Gustavo Henrique pode voltar a ter status de titular no Peixe.",
        "O camisa 6 foi o escolhido pelo técnico Jair Ventura após seu companheiro levar o cartão vermelho e deve ser mantido na equipe contra o Fluminense, nesta quarta-feira, no Maracanã, pela 12ª rodada do Campeonato Brasileiro, a última antes da parada para a Copa do Mundo.",
        "Se Lucas Veríssimo realmente for vendido, Gustavo Henrique larga na frente para recuperar a vaga na equipe. Outra opção no elenco santista é Luiz Felipe, que está atrás no momento.",
        "Gustavo era titular absoluto do Peixe em 2016, até sofrer uma grave lesão no joelho. Em 2017, o defensor ficou praticamente o ano todo no departamento médico e, nesta temporada, é reserva de Lucas Veríssimo e David Braz.",
        "Em 2018, Gustavo Henrique participou de 11 jogos, oito deles como titular. Com ele em campo, o Peixe tem cinco vitórias, um empate e cinco derrotas.",
        "Além de Lucas Veríssimo, o técnico Jair Ventura tem outra dúvida na escalação para o duelo contra o Fluminense: Eduardo Sasha. O atacante teve uma entorse no tornozelo direito, onde já passou por quatro cirurgias, e será reavaliado pelo departamento médico santista. Há a possibilidade de Bruno Henrique iniciar jogando.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Adriano Santos",
            "text": "E o David Bras ninguém leva? Nenhum time que um zagueiro que pipoca em decisões e sempre entrega a rapadura? Pq só no Santos jogador assim joga todo jogo e ainda é capitão? Vai entender...",
            "date": "2018-06-12T08:35:37",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Eliezer Chagas",
                    "text": "Caramba! Sou flamenguista, graças a Deus, agora dizer que o David Braz pipoca em decisões, só para lembrá-lo, o título de 2009 do brasileirão pelo Mengão os gols foram dele e de Angelim. Acho que o Fla fez um mal negócio quando trocou om o Santos.",
                    "date": "2018-06-12T09:59:48",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Severino",
            "text": "porque o calbrez não joga neste time, o tecnico não viu seus jogos anteriores. acho que sim.",
            "date": "2018-06-12T08:33:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "Não dá pra saber quem é pior: GH ou DB .",
            "date": "2018-06-11T15:56:58",
            "likes": "2",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Santos10",
                    "text": "Vdd, os dois são péssimos, mas acho GH pior ainda, pq ele tem 2 m de altura e não ganha uma pelo alto. E por baixo os dois entregam a marmita sempre. GH entrou um tempo contra o inter e que eu contei foram 3 entregadas que quase saiu gol do inter",
                    "date": "2018-06-11T23:43:32",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Santos10",
            "text": "A torcida tem que tirar o jair daí no tapa. Presidente incompetente, técnico incompetente e jogadores preguiçosos. Tinha que trazer o levir culpi de novo, pelo menos ele pegou o time fraci do Santos e classificou para libertadores. Ele fez até o Vecchio correr. Agora com o jair tortura moleque de 18 anos faz corpo mole. Falta comando nesse Santos. Se perder para o fluminenc a torcida tem que invadir o ct",
            "date": "2018-06-11T23:38:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Silva",
            "text": "a boa notícia é que esse zagueiro Lucas Fraquíssimo vai embora e a notícia ruim é que entra o Gustavo Henrique e não o Luis Felipe aff....sofrível esse ano...",
            "date": "2018-06-11T23:22:19",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Campos",
            "text": "O Jair e que tem que sair e logo",
            "date": "2018-06-11T21:04:51",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Amorim",
            "text": "A notícia ruim é que o David Braz continua!",
            "date": "2018-06-11T21:03:50",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Estevam",
            "text": "Renova esse time Jair, LV vendido e Braz agradecemos, mas hora de novos ares. Chance para Gustavo Henrique, Luiz Felipe e em caso de contratação, Fred do Juventude, brigador, boa técnica e faz gols de falta, coisa que ninguém faz no Santos!",
            "date": "2018-06-11T20:20:53",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Conde",
            "text": "Se não ganhar quarta pode dizer adeus Jair. Só espero que o próximo técnico não mantenha Renato e David Braz no time. Zaga titular é GH e Luís Felipe! Alisson e Pituca e mais um meia de peso que espero que seja contratado! Com isso o time já melhora após a Copa.",
            "date": "2018-06-11T09:26:18",
            "likes": "40",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Valdevino Rodrigues",
                    "text": "Mesmo ganhando deve ser a ultima do Jair, já mostrou que é uma enganação. Como teremos folga da copa o novo técnico terá tempo de treinar a equipe.",
                    "date": "2018-06-11T16:19:37",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Nishimura",
            "text": "COM RELAÇÃO AO SASHA, PODEM ME CRITICAR O QUANTO QUISEREM, MAS NA MINHA OPINIÃO É A MAIOR MENTIRA QUE O SANTOS CONTRATOU NOS ÚLTIMOS TEMPOS, E TEM TORCEDOR ENDEUSANDO O CARA, INACREDITÁVEL !!!!",
            "date": "2018-06-11T12:40:00",
            "likes": "6",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Valdevino Rodrigues",
                    "text": "O Sasha vai ser vendido também, já tem negocio pra ele.",
                    "date": "2018-06-11T16:14:21",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "O Reacionário",
            "text": "Franceses que colonizaram parte do Maranhão e do RJ, que contribuíram com perfumes de grande qualidade, que contribuíram com o pãozinho francês de nossos cafés da manhã, por favor, levem o Braz, o Jean Marmota, o Jair Ventura e o Gabimarrento de brinde, por favor. Ficaríamos extremamente gratos.",
            "date": "2018-06-11T15:45:40",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juca Gumelo",
            "text": "Dê david braz de brinde.",
            "date": "2018-06-11T14:00:08",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "O Reacionário",
                    "text": "Eu incluo Jean Marmota e Jair Ventura nesse pacote.",
                    "date": "2018-06-11T15:42:54",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Cassiano",
            "text": "santos precisa de um centravante ... dois meias armador e um volante bom que saiba sair para o jogo e chuta no gol",
            "date": "2018-06-11T12:03:12",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nestor",
                    "text": "Realmente precisa de um time inteiro menos o goleiro.",
                    "date": "2018-06-11T12:06:14",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "GIORDANO GUERRA",
                    "text": "O Santos não precisa de jogador , tem que tirar David Bras , Renato , Citadini e tomar Vergonha na Cara !.",
                    "date": "2018-06-11T12:14:29",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Castro",
                    "text": "vende o verissimo e da de entrada em um meia e um centro avante",
                    "date": "2018-06-11T12:25:50",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Piracicaba",
                    "text": "dois meias e um centroavante...",
                    "date": "2018-06-11T12:59:47",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Cruz",
                    "text": "infelismente Renato não da mais, não consegue ajudar na marcação,e Gean Morto, para com isso,gabigol te logo..precisamos de um centroavante,e um meia..",
                    "date": "2018-06-11T13:21:09",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Juca Gumelo",
                    "text": "O Santos precisa de presidente.",
                    "date": "2018-06-11T14:00:23",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . . .O SANTOS PRECISA É DE VERGONHA NA CARA.....AFINAL TODOS AI SÃO PROFISSIONAIS!!!.....TÁ CERTO QUE ELES NÃO GANHAM MUITO(TÔ IRONIZANDO)........MAS SE NÃO ESTÃO CONTENTE.....VÃO CARREGAR SACO DE CIMENTO...E GANHAR 2 SALÁRIOS!!!",
                    "date": "2018-06-11T14:14:48",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "O Reacionário",
                    "text": "Comprar um volante, eu acho que seria gastar dinheiro. Alison como primeiro volante titular e Pituca como segundo volante titular. Yuri e Guilherme Nunes seriam os reservas. No mais, promovia mais 1 menino da base pra ficar como opção. O centroavante deveria ser o Ricardo Oliveira, mas a anta do Peres preferiu deixar o pastor ir embotam pra trazer o Gabimarrento. Agora, meia armador, o time precisa de pelo menos 1, com urgência.",
                    "date": "2018-06-11T15:42:00",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Leopoldo Albuquerque",
            "text": "Brás reserva e ponto, muito bom pra quando Felipe ou Gustavo não estiverem jogando.",
            "date": "2018-06-11T10:13:51",
            "likes": "53",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cesar Ribeiro",
                    "text": "O braz manda ate no técnico",
                    "date": "2018-06-11T10:48:05",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Edmundo",
                    "text": "Ele vai colocar o Bruno Henrique só se o Sascha não puder atuar, piada né, Sascha jogou até ser comprado está sumido em campo, esse técnico não dá mais",
                    "date": "2018-06-11T11:38:58",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro",
                    "text": "Certo. Mas ainda é melhor deixar Sasha que Gabigol",
                    "date": "2018-06-11T12:43:15",
                    "likes": "17",
                    "unlikes": "4"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . .. . DESDE O JOGO PASSADO QUE O SASHA TÁ SE ESCONDENDO!!!",
                    "date": "2018-06-11T14:17:27",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gustavo Santos",
            "text": "Passou da hora de mudar a zaga do Santos, todos os jogos leva gol e o Jair, continua na teimosia em manter o David Braz, parece que estão fazendo troca troca!",
            "date": "2018-06-11T11:34:08",
            "likes": "23",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leandro",
                    "text": "Poderia ter deixado o Cleber no Santos. Para ser Gustavo Henrique e Cleber, mas já que foi embora, Tem que ser Luiz Felipe e Gustavo Henrique. Bras é Verissimo não da, são muito ruins. Ainda bem que vai embora",
                    "date": "2018-06-11T12:44:50",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "......ESSES 2 LATERIAS ESTÃO POR FORA TAMBÉM!!!.....VITOR FERRAZ TOCOU 8 BOLAS PARA TRÁS......E NÃO LANÇOU UMA BOLA NA ÁREA ... EM 90 MINUTOS DE JOGO!!!",
                    "date": "2018-06-11T14:16:37",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Willy Santos",
            "text": "Ótima notícia , GH com as pernas amarradas é melhor do que o Varane engessado , esse LVerissimo é um jogador robô e vem programado para apenas uma funcao , TOCAR A BOLA PARA O WANDERLEI , pessimo zagueiro !!!",
            "date": "2018-06-11T13:53:55",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Cardoso",
            "text": "Gabriel dos Santos, você é setorista do Peixão, mas cabe aqui uma consideração, ou você não é torcedor ou tem a visão deturpada, pois não é com a \"Provável venda de Lucas Veríssimo\", que o Gustavo Henrique será titular e sim quando tivermos um técnico competente. Ele só não é titular porque esse enredo de técnico não tem visão. Gustavo Henrique é o melhor zagueiro que temos e o pior, tem que ficar assistindo a David Brás jogar. Isso é uma piada de mau gosto.",
            "date": "2018-06-11T11:15:20",
            "likes": "20",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Leandro",
                    "text": "Exatamente. E esse técnico colocando Jean Mota, Gabigol, Citadini e Copete para jogar. É muita incompetência",
                    "date": "2018-06-11T12:46:35",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro",
            "text": "Ainda bem, Gustavo Henrique é muito melhor que esse Lucas Verissimo.",
            "date": "2018-06-11T12:41:12",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anisio Rodrigues",
            "text": "- ASSEPSIA TOTAL; - O Santos necessita, urgente, fazer uma limpeza no elenco; temos jogadores ali, que não servem pra nada. Gasta-se dinheiro com inúteis. - BAMBU, . LUCAS VERÍSSIMO, . GABRIEL CALABRES, . VECCHIO, . JEAN MOTA, . VITOR BUENO, . CITTADINI, . COPETE, . DIOGO VICTOR e GABIGOL. - Inúteis.",
            "date": "2018-06-11T12:25:27",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Vitor",
            "text": "É um bom zagueiro, o Jair que tem no elenco, dois alas laterais, Ferraz e Dodo, poderia ter experimentado o esquema com os três zagueiros, ou seja o 3-5-2, que ficaria assim: Vanderlei, Lucas Veríssimo, David Bráz, Gustavo Henrique, Ferraz , Pituca, Alisson, Vechio e Dodo, Rodrygo (Bruno Henrique) e Gabriel.",
            "date": "2018-06-11T10:39:34",
            "likes": "4",
            "unlikes": "6",
            "replies": [
                {
                    "name": "GIORDANO GUERRA",
                    "text": "David Bras NÃO !!!!!!!!",
                    "date": "2018-06-11T12:18:05",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Oab Bis",
            "text": "Cara no jogo anterior contra o Corinthians os dois falharam um na marcação da lateral o outro deixou o Roger livre fazer o gol. Acho que o Veríssimo deveria ser vendido logo pois já está fazendo molecagem.",
            "date": "2018-06-11T11:35:19",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "GIORDANO GUERRA",
                    "text": "Ha varios jogos ele está Violento demais , parece até que está cavando a expulsão alem de falhar seguidamente ai pra completar a Tragédia joga do lado dos Falastrões David Bras e Renato , pronto Comédia .",
                    "date": "2018-06-11T12:17:16",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wagner Santos",
            "text": "Jogar com o Braz na zaga é jogar sozinho!!!!!!!!!!!!!!!! Ele foge da bola da jogada, vejam os taipes!!!!!!!!!!!!!!!!!!! FORA BRAZ...e",
            "date": "2018-06-11T12:04:57",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anisio Rodrigues",
            "text": "- Veríssimo Procurou a sua expulsão; - ele quis ser expulso. Prejudicou o time deliberadamente!... O Sr. Sacha deve ter jogado com febre!...",
            "date": "2018-06-11T11:22:00",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Silva",
            "text": "Tem q dar fim no David Braz ...manda embora pra Marte !!!!!",
            "date": "2018-06-11T09:47:44",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Renato Simoes",
                    "text": "O Brás não comprometeu,ontem.O Verissimo foi um moleque.Nao é de hoje que eu venho notando,que ele tem peitado demais os árbitros.Suspeito!Quando um jogador quer ser vendido,ele começa a aprontar.Vimos isso com o Ganso,Zeca,etc...",
                    "date": "2018-06-11T10:35:08",
                    "likes": "19",
                    "unlikes": "5"
                },
                {
                    "name": "João Silva",
                    "text": "David Braz é amador. Não joga em nenhum outro clube no brasil. Paneleiro só joga no santos pois o desmando come solto. Queria ver este cara do CT do corinthians. Não ficaria uma semana. Torcida do santos é passiva e engole este cara. Nem falo em diretoria pois não temos há muito tempo. Santos caminha a passos largos para acabar.",
                    "date": "2018-06-11T11:05:34",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Caio Reis",
            "text": "Luiz Felipe do Nascimento dos Santos e Gustavo Henrique Vernes, Nossa Zaga Titular já!!!",
            "date": "2018-06-11T09:33:21",
            "likes": "74",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gareth Bale",
                    "text": "gustavo henrique e lucas veríssimo é a nossa defesa ideal",
                    "date": "2018-06-11T09:59:06",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Edson Nalim",
                    "text": "será que este tecnico vê isso",
                    "date": "2018-06-11T10:05:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Santos",
                    "text": "Hj em dia,um zagueiro que não tem velocidade,sem vence!!Pode se basear pelo próprio ataque da Santos,um ataque de velocidade.",
                    "date": "2018-06-11T10:11:04",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Antônio Neto",
                    "text": "Luiz Felipe(Kompany da Vila) e Gustavo Henrique(Sérgio Ramos da Vila) essa sim é a zaga titular.",
                    "date": "2018-06-11T10:25:37",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ludson Nascimento",
            "text": "A zaga deveria ser GH e Luís Felipe e chega de Renato,Brás e Citadini",
            "date": "2018-06-11T09:31:44",
            "likes": "56",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alex Santos",
                    "text": "O Renato está se queimando com a torcida!!não tem mais condições de jogar 99 minutos,mais não larga o osso.",
                    "date": "2018-06-11T10:13:27",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Alex Santos",
                    "text": "E esse Jair não enxerga isso!antes era o Alisson que corria por ele!agora tá sendo o Diego Pituca.",
                    "date": "2018-06-11T10:14:29",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alex Santos",
            "text": "G Henrique,tem ótima altura se posiciona bem!porém não tem velocidade!!não entendo por que ainda não fizeram um trabalho específico pra melhorar a velocidade dele.",
            "date": "2018-06-11T10:09:04",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "O Time de Futebol nada mais é que um Reflexo do Clube , péssimas Gestôes sucessivas , administrativo de departamentos com excessos de funcionários sem função (cabides de emprego) , Ex jogadores que circulam livremente dentro do Clube intermediando Empresários e aliciando jovens jogadores , centenas de Conselheiros que Não aconselham Nada ! e queremos que o time vença ? tá tudo errado no Santos F.C. , Infelizmente para nós Sócios e Torcedores!!.",
            "date": "2018-06-11T09:40:09",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "O Santos ha pouco tempo atrás tinha a melhor Zaga do Brasil , Gustavo Enrique e Luis Felipe , eles voltaram já faz um tempo e a irritante insistência em manter no time o péssimo David Bras ( falastrão) e o ex jogador Renato ( outro falastrão ) fez o Santos ter hoje uma das piores defesas do Brasileiro , como pode ? alguem explica ?...",
            "date": "2018-06-11T09:36:17",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorji Akagi",
            "text": "No brasileirão de 2016, Gustavo e Felipe Luiz formavam uma dupla de zaga que foi a melhor nos últimos dez anos do Santos, e o melhor do brasileiro daquele ano, as contusões no joelho destes dois zagueiros, e a venda de Gabi-gol foram determinantes para que o time da baixada santista fosse apenas vice campeões daquele ano, teriam uma chance maior senão fosse esses fatos.",
            "date": "2018-06-11T09:30:41",
            "likes": "34",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "O Santos ha pouco tempo atrás tinha a melhor Zaga do Brasil , Gustavo Enrique e Luis Felipe , eles voltaram já faz um tempo e a irritante insistência em manter no time o péssimo David Bras ( falastrão) e o ex jogador Renato ( outro falastrão ) fez o Santos ter hoje uma das piores defesas do Brasileiro , como pode ? alguem explica ?.",
            "date": "2018-06-11T09:28:55",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aquino Siqueira",
            "text": "Sasha fora é reforço",
            "date": "2018-06-11T09:22:08",
            "likes": "5",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Masakazu Takano",
            "text": "Acredito que o Luiz Felipe está em fase melhor do que o Gustavo Henrique.",
            "date": "2018-06-11T09:21:14",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Cabral",
            "text": "Prefiro o Gustavo Henrique, ele só perdeu a titularidade junto com o Luis Felipe pq ambos se lesionaram, David Braz é outro jogador que não gosto e falha também, Luis Felipe seria uma boa opção, espero que com a venda do L.Veríssimo pro Lyon tragam algum jogador para ser titular de preferência no lugar do Jean Mota, pois precisamos Urgentemente!",
            "date": "2018-06-11T09:06:08",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/provavel-venda-de-lucas-verissimo-pode-fazer-gustavo-henrique-recuperar-espaco-no-santos.ghtml",
    "team": "santos"
}