{
    "time": "09h09",
    "date": "03/10/2018",
    "title": "Emily Lima analisa vitória diante do Corinthians e valoriza Vila lotada: \"Que vire hábito\". Santos venceu a primeira final do Paulista Feminino na noite da última terça-feira, por 1 a 0. Vila Belmiro contou com o maior público da temporada: 13.867 torcedores",
    "author": "Gabriel dos Santos",
    "text": [
        "O Santos venceu o Corinthians por 1 a 0 pelo jogo de ida da final do Campeonato Paulista Feminino.",
        "A partida foi disputada na noite da última terça-feira, e contou com público recorde na temporada: 13.867 contra 13.488 do clássico diante do São Paulo válido pela 25ª rodada do Campeonato Brasileiro masculino.",
        "Em entrevista coletiva, a técnica Emily Lima analisou o confronto e comentou sobre a presença do torcedor nas arquibancadas; confira.",
        "",
        "A gente não tem muito esse costume de falar depois do jogo, mas é bom expor um pouco as ideias. Foi muita entrega e pressão na bola no primeiro tempo, mas quando roubávamos, entregávamos. Perde e ganha muito grande, mas neutralizamos o meio campo delas. Minimizamos o problema, mesmo com passes desnecessários ou perdendo a posse. No contexto geral, não foi ruim. Criamos bastante, mas o último passe não era o ideal. No segundo, iniciou com beirada boa da Allana e acertando o passe. Criamos no primeiro, elas recuaram, não é o estilo do Corinthians, no segundo jogamos os 20 minutos bem e depois caímos. Fez a entrada da Ana na Cacau, jogadora técnica e inteligente, mesmo nova e muda sistema de jogo. Mesmo assim, conseguimos continuar a pressão na bola, tendo oportunidade para fazer contra-ataque rápido. Resumindo, é isso: agora temos que jogar a responsabilidade para lá e saber jogar com o resultado fora de casa.",
        "",
        "Importância para o Santos é válida. Tem que valorizar e por que não encher todos? Para o futebol feminino, é pontual. Passamos campeonato com Vila vazia até a semifinal, 500, 600, 900... Pontualmente enchemos, mas temos que trabalhar mais essa marca das Sereias, muito forte, para que vire hábito para o torcedor, principalmente com horários. São 15h de quarta ou sábado, poderíamos jogar 19h30, torcida vem, e é algo novo. Nunca joguei com estádio tão cheio como hoje. É uma sensação muito boa, energia muito boa, elas desde a saída do hotel para a chegada só falavam disso, no vestiário é isso e no campo olham. Isso faz diferença, não estamos acostumadas e foi ponto positivo lá atrás no Brasileiro como agora na primeira final do Paulista.",
        "",
        "Chegamos em janeiro, com proposta diferente do modelo anterior. Acompanhamos muito e sabíamos exatamente as peças para o caso de assumir e quem teríamos que trazer para reforçar sabendo das saídas, como a Sole Jaimes, uma referência muito grande. Antes de vir, sabíamos o que era o Santos e, dentro das nossas ideias de futebol moderno, a gente começou a passar isso para elas. Leva um tempo. Dois jogos - 4 a 3 na Vila e 3 a 2 em Mogi das Cruzes -, não foram ruins da nossa parte, mas tivemos muitos erros individuais e cruciais. Elas matam mesmo. Saímos na frente, mas tomamos a virada (nos dois jogos). O que mudou foi o tempo de trabalho e vejo uma queda no Corinthians diferente do Santos. Foram bem no Paulista e Brasileiro, mas vejo uma queda técnica, tática e física. Não sei qual foi a estratégia, mas o que me surpreendeu foram nossas cãibras, algo que não estava acontecendo mesmo com os confrontos diante do Rio Preto. Nosso lado foi mais exigido, pode ser acúmulo de desgaste, com semana cheia mais para recuperar do que treinar, mas o diferencial é o tempo de trabalho e entendimento do que fazer.",
        "O Santos joga pelo empate o no próximo sábado, às 11h, no Parque São Jorge, onde ocorre o segundo jogo da decisão. O Corinthians, por sua vez, precisa vencer por dois gols de diferença para conquistar a taça no tempo normal. Vitória por um gol leva a decisão para os pênaltis."
    ],
    "comments": [
        {
            "name": "Victor Chammel",
            "text": "Como",
            "date": "2018-10-03T16:02:38",
            "likes": "0",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "Lotar o casebre é fácil . Dentro do Coliseu alviverde cabe uns 5 vilarejos dos camelos",
                    "date": "2018-10-03T17:32:30",
                    "likes": "2",
                    "unlikes": "14"
                },
                {
                    "name": "Thiago Halabi",
                    "text": "Coliseu alviverde, ou Arena WTorre???",
                    "date": "2018-10-03T19:34:53",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "aí depende da sua inteligência, que acho não ser suficiente para entender o que é um contrato de administração :)",
                    "date": "2018-10-04T02:03:57",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Adilson Barbosa",
                    "text": "Otavio vc é um asno !!! enquanto vcs não pagarem o estádio, ele não é de vcs !!!! Ou vc esqueceu que se tiver um show marcado no dia de um jogo do B-almeiras, adivinhe quem vai ter que procurar outro estádio ????? Bingoooooo o B-almeiras !!!! Então o estádio não é de vcs !!!! Só quando vcs terminarem de pagar !!!!! kkkkkkkk Espero vc ter um pouquinho de inteligência antes de falar dos outros !!!!",
                    "date": "2018-10-04T09:18:02",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Otavio",
            "text": "Lotar o casebre é fácil . Dentro do Coliseu alviverde cabe uns 5 vilarejos dos camelos",
            "date": "2018-10-03T17:32:30",
            "likes": "2",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Halabi",
            "text": "Coliseu alviverde, ou Arena WTorre???",
            "date": "2018-10-03T19:34:53",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "aí depende da sua inteligência, que acho não ser suficiente para entender o que é um contrato de administração :)",
            "date": "2018-10-04T02:03:57",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Barbosa",
            "text": "Otavio vc é um asno !!! enquanto vcs não pagarem o estádio, ele não é de vcs !!!! Ou vc esqueceu que se tiver um show marcado no dia de um jogo do B-almeiras, adivinhe quem vai ter que procurar outro estádio ????? Bingoooooo o B-almeiras !!!! Então o estádio não é de vcs !!!! Só quando vcs terminarem de pagar !!!!! kkkkkkkk Espero vc ter um pouquinho de inteligência antes de falar dos outros !!!!",
            "date": "2018-10-04T09:18:02",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Santos",
            "text": "Vou falar a real um dos grandes motivos do futebol feminino não ir pra frente. Apesar da falta de investimento, eu acho que têm que fazer adaptações urgentes. Podem reparar que a maioria das partidas saem gols a rodo e um dos motivos é que as goleiras não conseguem pegar nada. As traves são grandes demais pra goleiras tão pequenas. Devido a desvantagem física, as medidas do campo também são um problema pra elas. Se mudar essas e mais algumas coisas, talvez o futebol feminino fique mais competitivo e atrativo pro grande público.",
            "date": "2018-10-03T15:05:47",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Lucas Santos",
                    "text": "Mas se discutir isso seriamente, provavelmente vão falar que é machismo e estão querendo dizer que mulheres não podem jogar. Enfim, basta vocês analisarem mais atentamente: qualquer chute de fora bem colocado é gol, não tem tática porque fisicamente não conseguem entregar o que se espera, os espaços na marcação são imensos, não tem intensidade no jogo etc... futebol feminino parece um estadual em comparação com uma grande liga da Europa",
                    "date": "2018-10-03T20:11:16",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Otavio",
            "text": "O jeito é fechar o masculino e ficar só com o feminino kkkkkk",
            "date": "2018-10-03T16:10:43",
            "likes": "9",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Jesus",
            "text": "vamos acerta a marcação e não entra com retranca não vamos por jogo ok",
            "date": "2018-10-03T17:08:44",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hermes Graça",
            "text": "Não tem o que falar; só agradecer pelo empenho e por honrar o manto do Santos FC. Parabéns meninas!! E que venha o caneco!! Santos, sempre Santos!!",
            "date": "2018-10-03T10:01:22",
            "likes": "83",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Junior",
                    "text": "Lotado kkkkkkkk 13 mil ?",
                    "date": "2018-10-03T11:15:09",
                    "likes": "0",
                    "unlikes": "15"
                },
                {
                    "name": "Everton Silva",
                    "text": "sim, como vai estar lotada a \"fazendinha\" estadio quitado do corinthians, como vai ser em breve quando pagar a arena publica de itaquera.",
                    "date": "2018-10-03T11:42:54",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Junior",
                    "text": "Ótimo trabalho e uma partida vencida diante de uma grande equipe. Agora é tentar segurar o resultado fora de casa. Parabéns equipe, parabéns torcida do Santos e viva o Futebol Feminino",
                    "date": "2018-10-03T14:27:00",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Relldaxy Dev",
            "text": "Claro que o futebol feminino do Santos deu mais público se comparado aos últimos jogos do time masculino! Quanto foi o ingresso? 1kg de alimento? 5 reais? 10 reais? Com o mínimo de inteligência, percebe-se que não da para comparar as duas categorias! Agora, coloque o ingresso a \"40 reais\", o mesmo valor do masculino, será que vai lotar?",
            "date": "2018-10-03T14:19:07",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Jardim",
            "text": "Emily Lima e todas as jogadoras vocês têm o nosso total apoio , parabens por todo esse bom trabalho . Estamos juntos. Santos pra frente e avante!!!",
            "date": "2018-10-03T14:10:44",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Junior",
            "text": "Complicado virar hábito, os jogos são em horários e dias comerciais, não tem como ir, ontem a minha filha adorou, quer ir em mais jogos, despertou o interesse. As federações deveriam apoiar o feminino, mas não acontece, o Santos faz bem em manter a equipe, porém precisa fazer frente para que exista um calendário adequado.",
            "date": "2018-10-03T14:02:29",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alfante Beite",
            "text": "O futebol feminino está levando mais torcedores ao estádio do que o masculino. Santos, pobre Santos!!",
            "date": "2018-10-03T10:31:56",
            "likes": "15",
            "unlikes": "22",
            "replies": [
                {
                    "name": "José Junior",
                    "text": "Vila Belmiro lotada kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk 13 mil testemunhas que bosta",
                    "date": "2018-10-03T11:14:40",
                    "likes": "1",
                    "unlikes": "13"
                },
                {
                    "name": "Dejean Lima",
                    "text": "é a capacidade desse estádio, que é centenário, não se agride a história josé junior (coisa de brasileirinho)",
                    "date": "2018-10-03T13:06:56",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Bosta é um timeco que tem estádio do governo feito com dinheiro público!",
                    "date": "2018-10-03T13:38:32",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tiago Farinello",
            "text": "coitado do futebol masculino do santos, mulherada da mais publico kkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-03T12:08:41",
            "likes": "20",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/emily-lima-analisa-vitoria-diante-do-corinthians-e-valoriza-vila-lotada-que-vire-habito.ghtml",
    "team": "santos"
}