{
    "time": "16h29",
    "date": "08/07/2018",
    "title": "Veja por que viagem de atleta do sub-23 ao México gera desconfiança nos bastidores do Santos. Atacante William, do time B, teve seu nome omitido da lista de relacionados do Peixe. Seu pai e empresário, Wanderley Hudson Silva, foi o responsável por fechar os amistosos de intertemporada",
    "author": "Gabriel dos Santos",
    "text": [
        "Antes de embarcar ao México, o Santos havia divulgado uma lista que contava com os 26 jogadores que viajariam para os amistosos de intertemporada. O Peixe, no entanto, levou 27. O clube omitiu a presença do atacante William, que pertence ao time sub-23, na relação.",
        "Diferentemente da ida do meia Fernando Medeiros e do atacante Diego Cardoso, também da equipe B, o motivo que levou William ao México é, no mínimo, curioso. O atleta de 19 anos é filho do empresário Wanderley Hudson Silva, responsável por fechar os jogos com Monterrey e Querétaro. A informação foi dada inicialmente pelo Diário do Peixe e confirmada pelo GloboEsporte.com.",
        "Procurado, o Peixe alega que, por conta da ausência de quatro atletas (Gabigol, Lucas Veríssimo, Alison e Arthur Gomes, lesionados), sobraram vagas na delegação e que levou William visando uma oportunidade comercial. Explica-se: o jogador é nascido no México e desperta o interesse de clubes mexicanos.",
        "Wanderley tem boa entrada nos clubes mexicanos. Em março, inclusive, quando o presidente José Carlos Peres foi ao país, o empresário o acompanhou nas visitas que o mandatário fez para criar boas relações com as equipes do país.",
        "A ida de William ao México, porém, não foi bem digerida internamente no Santos. Conselheiros da oposição desconfiam que Wanderley tenha exigido a ida de seu filho ao México junto com a delegação para que os amistosos fossem fechados. Isso porque o garoto é raramente utilizado na equipe B. Nos três jogos do Peixe no Campeonato Brasileiro de Aspirantes, o atacante sequer foi ao banco de reservas.",
        "De acordo com esses conselheiros, o empresário é ligado a Ricardo Marco Crivelli, o Lica, coordenador das categorias de base do Santos, afastado por conta de uma acusação de abuso sexual a menor de idade.",
        "Ao GloboEsporte.com, o empresário e pai do jogador, Wanderley, negou a relação com Lica e deu sua versão sobre a ida de William ao México.",
        "– Não tenho relação com o Lica, apenas conheço porque o William foi para o Santos com 11 anos e depois foi para o Corinthians. Não tem nada de misterioso. Tem quatro clubes interessados nele (William), como o Chivas, porque só joga atleta mexicano, Cruz Azul... Falamos com um diretor do Monterrey, estão interessados também. Ele também já esteve na base do América e Querétaro, que vamos amanhã – explicou Wanderley.",
        "– Como ele é mexicano, facilita muito. Mandaram a passagem dele para ele vir. O Monterrey mandou a passagem e os outros apoiaram, como o Cruz Azul. Então, tem uma situação para ele aqui. Quando ele estava no Corinthians há dois anos pediram o preço dele. Foi para fazer negócios em termos dos clubes que querem ele – concluiu o empresário.",
        "Na derrota por 1 a 0 do Santos para o Monterrey, no último sábado, William, apesar de estar treinando junto com o elenco principal, assistiu ao jogo das tribunas.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Geovanepadova",
            "text": "Estao acabando com o Santos, e comitê de gestao e esses conselheiros velhotes não tomam iniciativa de mudar essa situação, se tem atletas no dm jamais tu poderá levar um meia boca filho do esquema que nunca atuou no Sub 20 sequer, tá tirando lugar de outros..",
            "date": "2018-07-11T02:08:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "Que tristeza !! Só trambique ....",
            "date": "2018-07-10T10:58:54",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Alves",
            "text": "NUNCA COMEMOREI GOL DO PALMEIRAS NUNCA!!! KKKKKK MAS OS PALMEIRENSES JÁ SANTOS X VITORIA QUEM LEMBRA? KKKKKKKKKKKKK",
            "date": "2018-07-10T10:36:35",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Alves",
            "text": "OS PALMEIRENSES UM DIAS SÓ UM DIA JA TORCERAM PARA O SANTOS QUEM LEMBRA??? KKKKKKKKKKKKK",
            "date": "2018-07-10T10:35:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Kirino",
            "text": "Que várzea... lamentável.",
            "date": "2018-07-10T10:09:00",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKK MANO QUE VARZEA,ATE FILHO DE EMPRESARIO É ESCALADO PORQUE O PAI ARRUMOU DOIS AMISTOSOS KKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-07-09T00:00:43",
            "likes": "14",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "KKKKKKKKKKKKKK MANO QUE FIM DE FILA ESSE LANTERNÃO VERDE, ATÉ O AMERICA MG TEM MAIS TÍTULOS NESTE SÉCULO KKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-09T01:20:48",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Jairo Holsback",
                    "text": "Que dó: Costa Rica, Panamá, Peru e o verdinho continuam sem Mundial!!!!",
                    "date": "2018-07-09T05:25:29",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Costa",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK PRANTOS FALIDO TA VIRANDO UM TIME DE VARZEA MESMO,ESSA DEU DÓ",
                    "date": "2018-07-09T07:49:36",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Uzier Paraizo",
                    "text": "Pedro Costa esta página é de peixe e de quem mora na praia e não no xiqueirão se manda daqui cara.",
                    "date": "2018-07-09T09:08:09",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Sidinei Gonçalves",
                    "text": "cai o Santos não cai não, até porque isso só o balmeiras sabem, mas ganhar alguma coisa esse ano vai ser difícil!",
                    "date": "2018-07-09T09:31:34",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "VARZEA É SER BI CAMPEÃO DA TAÇONA DE PRATA kkkkkkk",
                    "date": "2018-07-09T14:22:47",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Costa",
                    "text": "CHEGA DA PENA DO FIM DO PRANTOS,ALEM DA DIVIDA DE 420 MILHOES ,QUEM MANDA É OS EMPRESARIOS KKKKKKKKKKKK SO ARRUMO AMISTOSO SE COLOCAR MEU FILHO VIU?HUEHUEHU DEU DÓ",
                    "date": "2018-07-09T15:05:51",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "BBBBALMEIRENSE SOBREVIVE DE NOTICIAS DO SANTOS.....QUAL SERÁ ESSA SENSAÇÃO ??? DE DORMIR E ACORDAR LENDO SÓ NOTICIAS DO PEIXÃO ??? EM VEZ DE SE PREOCUPAR EM PARAR DE PASSAR VERGONHA NO FIM DA FILA, HÁ 18 LONGOS ANOS SEGUIDOS COM SÓ MÍSEROS 4 TITULOS...ATÉ O AMERICA MG TEM MAIS KKKKKKK...E AINDA DIZ QUE TEM DÓ",
                    "date": "2018-07-10T01:28:49",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Carlos Pereira",
            "text": "sinistro!o santos tem mais forças ocultas que a portuguesa",
            "date": "2018-07-09T21:36:36",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Freitas",
            "text": "Já deveria ter trocado de técnico...Luxa já!",
            "date": "2018-07-09T10:07:35",
            "likes": "15",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Edson Santos",
                    "text": "estou achando que temos é que trocar é de presidente,desde que o peres assumiu que as coisas só andam pra traz.",
                    "date": "2018-07-09T10:28:22",
                    "likes": "15",
                    "unlikes": "6"
                },
                {
                    "name": "Mario Lima",
                    "text": "VOLTA MODESTO, VOLTA MARCELO PENHORA CT TEIXEIRA, VOLTA ODÍLIO, ELANO TÉCNICO ....... AUDITORIA NELES !!!!!!!!!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-07-09T18:07:08",
                    "likes": "3",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Rosario",
            "text": "Essa gestão do peixe é no minimo obscura,não é possível um jogo de interesses tão grande assim,a verdade é uma só amigos,o peixe virou uma baderna sem precedentes ,é por isso que a grana de Rodrygo ira sumir rapidinho ,é por isso que estamos a caminho da segundona,é triste mas é a pura verdade..",
            "date": "2018-07-08T17:00:30",
            "likes": "39",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Drn",
                    "text": "Na verdade a grana do Rodrygo vai sumir por causa de um acordo que o Modesto fez em sua gestão de que \"toda negociação internacional do Santos, 4% dessa negociação vai para Doyen\" Santos tem que dar um jeito de acabar com esse acordo de louco do Modesto.",
                    "date": "2018-07-08T18:29:46",
                    "likes": "45",
                    "unlikes": "4"
                },
                {
                    "name": "Mario Lima",
                    "text": "Bom mesmo são Modesto Roma, Marcelo Penhora CT Teixeira, Odílio ..... Esses são bons e honestos !!!!! AUDITORIA NELES !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-07-09T18:05:17",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Donizeti Conceição",
            "text": "Nesta gestão santista,tudo é suspeito,aliás,tudo e todos são suspeitos.",
            "date": "2018-07-09T17:08:25",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Mario Lima",
                    "text": "Beleza, menos Modesto Roma, Marcelo Teixeira, Odilio, esses são corretos. Parabéns !!!!!!!!",
                    "date": "2018-07-09T18:02:56",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julinho",
            "text": "A presença do Willian , também ; não vai baixar e nem subir a cotação do Dólar ...... O cara , nem no banco de reservas fica. Menos , pessoal ...... menos...",
            "date": "2018-07-09T11:20:46",
            "likes": "21",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "A pergunta que deve ser feita é: estes dois amistosos são bons para o SFC, atletas, etc? O que acrescenta ao SFC? NADA. Pior, os caras vão chegar cansados... O que causa mais espanto é que não existe no SFC ninguém com o mínimo de inteligencia para barrar estas coisas, contratação de costarriquenho opereba, etc. Isto mostra que quem manda no SFC são os empresários.",
            "date": "2018-07-09T11:41:42",
            "likes": "3",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliverio",
            "text": "este santos so tem tramoia , quantos saide das pessoas concelheiros saindo do comiter gestor ótimo presidente coloca gente que quer fazer santos grande , este vece do santos deve ser um da turma de ladrões das antigas diretoria s",
            "date": "2018-07-09T11:33:59",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Freitas",
            "text": "PAROU PRA COPA NA BEIRA DA LANTERNA DO BRASILEIRO....E COM ESSE PADRÃO JAIR..VAI ENTRAR E NA ZINA E CAIR FORA DAS DEMAIS COMPETIÇÕES...HORRIVEL ESSE MEIO DO SANTOS",
            "date": "2018-07-09T09:56:01",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Nao sou muito ligado aos bastidores do Santos pois moro longe. Mas vejo todos os jogos e posso afirmar com certeza. Esse time do Santos não vai a lugar nenhum..o Jair está perdido, no ultimo jogo no México foi uma vergonha maior ainda. Um time desconexo sem padrão. Sinceramente estou preocupado, pois o Jair ja tem 7 meses de trabalho e nao apresentou nada de novo ou que nos algo que nos dê esperança. Tecnico e Presidente podem morrer abracados.",
            "date": "2018-07-09T09:41:07",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Pereira",
            "text": "que chato",
            "date": "2018-07-09T09:30:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uzier Paraizo",
            "text": "Pelo amor de Deus acabem logo com esse conselho do Santos ele só sabe prejudicar o time, tudo é suspeito pra ele nada está certo, já encheu o saco esse negócio desses conselheiros que não somam só dividem e criam confusão, acaba com esse conselho cria uma nova forma de administrar o time.",
            "date": "2018-07-09T09:06:40",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Severino",
            "text": "E bom isso precisa fazer bons relacionamentos com os times de outros paises.",
            "date": "2018-07-09T08:58:11",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Max Araujo",
            "text": "Essas matérias q publicam e só p criar tumulto no Santos aaaah para mano eu quero e q o sr JV de um padrão de jogo p meu Santos e q o sr Peres traga reforços logo pq assim ta difícil...Santos sempre Santos!!!!",
            "date": "2018-07-09T00:33:22",
            "likes": "24",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan0873 0873",
            "text": "O nosso Santos virou uma palhaçada esse presidente e o Jair e uma piada fora já .",
            "date": "2018-07-08T20:56:48",
            "likes": "34",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Mario Lima",
                    "text": "É isso ai Ivan0873 0873, fora Peres, volta Modesto Roma, Marcelo Teixeira, para a auditoria, coloca o Léo para tomar conta do time, contrata um monte de gente, aumenta a folha de pagamento, divide o dinheiro do Rodrygo, o que sobrar cointrata um monte de jogador pagando salário milionário, depois a gente ve o que faz. A esqueci, coloca o Elano como técnico, ai sim !!!!!!!!!!!!!!!!!!!!!!!! Parabéns Ivan873 0873 ou Ivan 171 ?",
                    "date": "2018-07-08T23:13:47",
                    "likes": "14",
                    "unlikes": "14"
                },
                {
                    "name": "Ibrahim Khouri",
                    "text": "Facinho, né? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-09T00:26:22",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Itamar Junior",
            "text": "Meu deus que dificuldade de entender os fatos. Se ele é jogador domsantos e tem.interessados porque envia levar",
            "date": "2018-07-08T22:29:11",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucio Margarido",
            "text": "Esse Jair ta perdido nao sabe o q fazer, fora jÁ",
            "date": "2018-07-08T20:23:24",
            "likes": "29",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Gabriel",
            "text": "O Santos é usado por empresários e famílias mercenárias que só visam o dinheiro pois é maior vitrine do continente. Jogador assina o primeiro contrato profissional sabendo que será vendido logo em seguida, tudo orquestrado, inclusive a multa que será colocada no contrato e torcedor é enganado. Caso Rodrygo foi feito assim também e você torcedor coloca em rede social \"Voa Moleque\"...Acordem, enquanto este tipo de pensamento vigorar não vamos ganhar nem disputa de par ou ímpar!!!",
            "date": "2018-07-08T19:40:47",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos Gabriel",
                    "text": "O clube precisa institucionalizar medidas para promover jovem da base ao time principal. Multa alta que inviabilize pirataria de clubes europeus e avisar empresários e famílias que só querem usar o clube que para jogar no Santos ou assina um contrato com multa alta que inviabilize a perda precoce de jogador ou procure outro clube para jogar.",
                    "date": "2018-07-08T20:18:37",
                    "likes": "19",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Senise",
            "text": "O Santos é só lambança. Nem em amistoso ele ganha. E ainda pensamos em avançar na Libertadores. Isto tudo não passa de sonho de torcedor, pois a realidade com o Presidente Peres é muito dura e nos levará para a segunda divisão.",
            "date": "2018-07-08T19:31:47",
            "likes": "14",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo",
            "text": "Começou....",
            "date": "2018-07-08T18:58:40",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Henrique",
            "text": "Administração honesta, transparente e competente é assim !",
            "date": "2018-07-08T18:38:18",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Fora Jair Ventura URGENTEEEEEE",
            "date": "2018-07-08T18:38:09",
            "likes": "31",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Fonseca",
            "text": "Fora José Carlos Peres URGENTEEEEE.",
            "date": "2018-07-08T18:37:52",
            "likes": "14",
            "unlikes": "27",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santos",
            "text": "Contrata logo o Abel Braga, o cara é bom, mesmo com esse elenco horroroso ele daria padrão de jogo!",
            "date": "2018-07-08T18:24:27",
            "likes": "24",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Fernandes",
            "text": "Esse presidente s.a.f.a.d.o vai rebaixar o santos !!",
            "date": "2018-07-08T18:11:41",
            "likes": "8",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walesson Pereira",
            "text": "Não conheço mas vende pra fazer caixa",
            "date": "2018-07-08T16:46:26",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Ribeiro",
            "text": "Estão procurando coisa onde não em, nunca tivemos diretorias que trabalhasse, aí tem gente qie não tá lucrando e tá arrumando qualquer coisa pra tirar a atenção e bianca atuação da nossa diretoria.",
            "date": "2018-07-08T16:44:05",
            "likes": "28",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/veja-por-que-viagem-de-atleta-do-sub-23-ao-mexico-gera-desconfianca-nos-bastidores-do-santos.ghtml",
    "team": "santos"
}