{
    "time": "11h00",
    "date": "16/03/2018",
    "title": "Jair prepara time para maratona e poderá repetir Santos pela primeira vez. Técnico lembra derrotas com reservas em jogos recentes, mas explica estratégia",
    "author": "Leonardo Lourenço",
    "text": [
        "O Santos perdeu as duas últimas partidas que fez no Campeonato Paulista, contra Novorizontino (2 a 1, fora) e São Bento (3 a 1, em casa). Nesses jogos, porém, o técnico Jair Ventura poupou jogadores – todos os titulares, no caso da partida contra o time de Sorocaba. Para ele, foi uma escolha razoável e que vale a pena: o risco de ser derrotado, como foi, para ter o elenco descansado às vésperas de várias decisões.",
        "Os titulares voltaram a campo na última quinta-feira, na vitória sobre o Nacional, no Pacaembu, por 3 a 1, pela Libertadores. Agora, terão pela frente, se tudo der certo, quase um mês praticamente sem descanso.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "A maratona começa no domingo, às 19h30 (de Brasília), quando o Santos vai a Ribeirão Preto para o primeiro jogo das quartas de final do Paulista contra o Botafogo-SP. Depois, na quarta, recebe o rival na Vila Belmiro para a partida de volta.",
        "Para domingo, o mais provável é que Jair repita a escalação da última quinta-feira, algo que ele ainda não conseguiu fazer na temporada: Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz e Jean Mota; Alison; Eduardo Sasha, Vecchio, Léo Cittadini e Rodrygo; Gabigol.",
        "Se passar pelo Botafogo, as semifinais do estadual acontecem já nos dias seguintes, em 25 e 28 de março, a princípio – e aí, com boas chances de ter que encarar um clássico. A decisão do Paulista começa no dia 1º de abril, com o jogo final no domingo seguinte, dia 8.",
        "Na hipótese de chegar à disputa pela taça do estadual, o Santos terá que ir à Argentina entre os dois duelos finais para enfrentar o Estudiantes pela terceira rodada da Libertadores, em 5 de abril.",
        "Até aqui, Jair Ventura já utilizou 31 jogadores na temporada. Algo planejado, segundo ele, para saber com quem pode contar nos momentos mais importantes do ano, como o que começa no domingo.",
        "– Queremos o título do Paulistão. Eu dei oportunidade a 31 jogadores, e isso facilita muito a vida do treinador. Por isso, poupamos nossos jogadores titulares nos últimos jogos. Nós estávamos descansados e tivemos uma semana boa de treinamento. Entramos (contra o Nacional) sabendo tudo que seria feito – afirmou o treinador, que elogiou o time que jogou com 10 jogadores todo o segundo tempo contra os uruguaios, após expulsão de Gabriel."
    ],
    "comments": [
        {
            "name": "Diego Vieira",
            "text": "Esse Jean Mota só serve pra tampa buraco. Sorte de dele que Caju e outros estão em má fase. No meio de campo erra muitos passes e jogadas. Dodô mostrou que tem qualidade no ataque e defesa. A próxima vez que vier proposta pro Jean o Santos não pode pensar duas vezes pra aceita.",
            "date": "2018-03-16T16:09:36",
            "likes": "8",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Sebastiao Marques",
                    "text": "Vcs vevi cuspindo no prato que come? Pra vcs nenguem presta,Sr vcs conhecem o time perfeito me mostre?",
                    "date": "2018-03-17T11:01:18",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto",
            "text": "O Santos tem d demitir: Zeca, Braz, Ferraz, Donizette, Vécchio, Renato, Vitor Bueno, Copete, Arthur Gomes e Gaby\"Gol\". Escrevam aí tudo q vos digo, esses caras são fim d feira, fim d carreira.",
            "date": "2018-03-16T13:43:15",
            "likes": "2",
            "unlikes": "42",
            "replies": [
                {
                    "name": "King Santos",
                    "text": "demitir vc seu \"aberto\"",
                    "date": "2018-03-16T14:10:11",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Samuel Prado",
                    "text": "Como esse cara fala asneiras... vaza daqui seu mané... só pode ser torcedor do curica enrustido",
                    "date": "2018-03-16T15:30:49",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alberto",
            "text": "Todos sabem q o Zeka é traíra assim como tb o são Braz, Ferraz, Renato e Gaby\"Gol\", integrantes da panela q acaba com o Peixe há anos. Tem d demitir esses caras a bem da Vila Belmiro. Tomar essa atitude é ser coerente, honesto com a história do Santos q deve ter em seus quadros somente homens d verdade e profissionais sérios.",
            "date": "2018-03-16T14:35:57",
            "likes": "1",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Marcel Peixeiro",
                    "text": "Falou Pablo Vittar que sabe tudo de futebol....",
                    "date": "2018-03-17T09:21:28",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilton Lourenço",
            "text": "JA QUE O GABICARTÃO ESTA TREINANDO COM OS RESERVAS, O TECNICO JAIR DEVERIA COLOCA-LO NO TIME B,C,.....",
            "date": "2018-03-17T09:00:07",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simoes",
            "text": "Meta o time pra cima do Botafogo,e tentem um placar mais elástico.Assim,na próxima quarta,no jogo de volta,dá pra meter os que não vem jogando.A sequencia será dura,com matas das semis,finais,e libertadores,tudo seguido.",
            "date": "2018-03-16T14:49:58",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Amorim",
            "text": "Sujeito novo mais cabeça dura. Vai de novo de Veccio e Jean Mota. Incrível!",
            "date": "2018-03-16T14:44:18",
            "likes": "7",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santos",
            "text": "A diretoria, precisa ter uma conversa, bem forte com o Gabigol, essa quantidade de cartões, não é nem para zagueiros, que muitas vezes tem que matar as jogadas !",
            "date": "2018-03-16T12:14:07",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "COPETE NUNCA MAIS !!!",
            "date": "2018-03-16T12:10:52",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "FORA COM ESSE MALUCO BRÁZ !!!",
            "date": "2018-03-16T12:10:40",
            "likes": "3",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/jair-prepara-time-para-maratona-e-podera-repetir-santos-pela-primeira-vez.ghtml",
    "team": "santos"
}