{
    "time": "10h33",
    "date": "11/05/2018",
    "title": "Raio-x: veja como foram os cinco atletas que \"ressurgiram\" no Santos. Victor Ferraz, Gustavo Henrique, Yuri, Vitor Bueno e Yuri Alberto voltaram a receber oportunidade com Jair Ventura. Quem foi mal? Quem foi bem? Confira",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "Além da goleada do Santos por 5 a 1 contra o Luverdense, a noite da última quinta-feira foi de testes para Jair Ventura. Pressionado pelas últimas atuações, principalmente após o 5 a 1 sofrido para o Grêmio, o técnico fez mudanças na equipe e deu chance para jogadores que não vinham atuando há algum tempo.",
        "Foram os casos de Victor Ferraz, Gustavo Henrique, Yuri, Vitor Bueno e Yuri Alberto, que ganharam minutos e mostraram que podem ser mais utilizados na sequência da temporada.",
        "Abaixo, o GloboEsporte.com detalha como foi o ressurgimento desses atletas no Peixe. Quem foi mal? Quem pode provar mais? Veja:",
        "",
        "O lateral-direito aproveitou muito bem a chance dada pelo técnico Jair Ventura. Ele foi importante na saída de bola e na chegada ao ataque do Santos. Deu duas assistências perfeitas para dois gols de Gabigol.",
        "A tendência é que seja mantido no time para o duelo contra o Paraná, neste domingo, também na Vila Belmiro, pelo Campeonato Brasileiro.",
        "Victor Ferraz não atuava desde o dia 28 de janeiro, quando sofreu uma luxação no ombro direito em partida contra o Ituano, pela quarta rodada da fase de grupos do Campeonato Paulista.",
        "Durante sua recuperação, o camisa 4 viu Daniel Guedes se firmar na posição e, mesmo quando ficou à disposição de Jair, seguiu como opção no banco de reservas e sem ser utilizado até o duelo contra o Luverdense.",
        "Ao que tudo indica, Ferraz recuperou a posição. Vale lembrar que ele foi um dos principais alvos do torcedor nas primeiras partidas do ano. Pela atuação da última quinta, o lateral mostrou que utilizou o tempo em que esteve fora para se dedicar e melhorar sua forma física.",
        "",
        "O zagueiro entrou no time de última hora. David Braz, o titular, com dores musculares na perna direita, foi poupado e abriu espaço para o Menino da Vila, que também aproveitou.",
        "Teve bons e maus momentos na defesa, mas no ataque foi soberano: ganhou praticamente todas as bolas aéreas. Tentou uma, duas, três vezes... Até que foi recompensado com um belo gol, o segundo dos cinco do Peixe na partida.",
        "Atuou como titular após dois meses e fez sua sexta partida no ano, a quinta como titular.",
        "Caso Braz seja desfalque novamente contra o Paraná, Gustavo Henrique será mantido. Se o capitão santista voltar, é provável que retorne ao banco de reservas.",
        "",
        "Fez sua primeira partida em 2018. Substituiu Alison no segundo tempo e ficou 25 minutos em campo. Segurou bem a bola, trocou bons passes.",
        "O volante havia fraturado um dedo do pé direito em janeiro. Por isso, ele não tinha sido utilizado por Jair Ventura.",
        "Yuri, inclusive, tem o estilo de jogo de que o técnico santista gosta. Tem qualidade do passe e melhora a saída de bola. A tendência é que ganhe mais minutos no início da temporada.",
        "",
        "Atuou na função de armador, sua favorita, mas foi tímido e não empolgou. Foi titular ao lado dos titulares pela primeira vez após 11 meses. Correu demais, mas errou diversos passes.",
        "Ainda assim, é nítido que tem talento e o respaldo de Jair Ventura. Sabe que pode melhorar e ser um dos candidatos para assumir uma vaga no time do Santos.",
        "Merece uma sequência de jogos entre os 11 iniciais para se entrosar com os companheiros. Vitor Bueno foi o único do setor que não teve um período como titular para mostrar seu futebol.",
        "",
        "Entrou em campo aos 38 minutos do segundo tempo, com o jogo já resolvido. Dois minutos depois, mostrou que tem estrela e fez o quinto do Santos.",
        "Foi seu quinto jogo na temporada e balançou as redes pela segunda vez. É mais um Menino da Vila promissor.",
        "CLIQUE AQUI e leia mais notícias do Santos",
        "*Colaborou sob supervisão de Alexandre Alliatti"
    ],
    "comments": [
        {
            "name": "Anisio Rodrigues",
            "text": "- VITOR BUENO... - QUASE ACORDOU!...",
            "date": "2018-05-12T16:48:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "César Kawan",
            "text": "Yuri Alberto Centroavante da seleção",
            "date": "2018-05-12T10:41:36",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santos",
            "text": "Eu não acredito que o Gustavo Henrique e o Yuri, voltarão para o banco, eles melhoraram justamente onde o nosso Santos, vem falhando, chega de David Braz, Jean Mota e Cittadini...",
            "date": "2018-05-11T17:50:42",
            "likes": "36",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Hudson Santo",
                    "text": "Yuri merece uma sequencia é bom dar ritmo a todos assim todo mundo vai ficando com ritmo afinal o ano é longo e todos devem estar aptos para entrar e corresponder em campo",
                    "date": "2018-05-11T20:31:58",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Cecconi",
                    "text": "O JAIR E TEIMOSO , CERTEZA QUE GUSTAVO HENRIQUE E YURI VOLTARAO PRA BANCO",
                    "date": "2018-05-12T07:43:20",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jordan Aquino",
            "text": "Meio de campo com Alison marcando, Yuri ajudando Alison e auxiliando a saída de bola, Vitor Bueno armando as jogadas com apoio dos volantes e dos pontas. Gustavo Henrique merece ser titular",
            "date": "2018-05-12T00:12:20",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcos Cecconi",
                    "text": "mas como o jair e teimoso deve voltar o braz na zaga",
                    "date": "2018-05-12T07:40:37",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto Santista",
            "text": "Avaliar o 5an1os diante de um dos piores times do país é no mínimo desonestidade intelectual. Parece esquizofrenia querer avaliar bem, enaltecer, um time q na semana anterior foi humilhado pelo Grêmio q deveria estar no mesmo nível q os gaúchos. Muito podridão nessa análise, nem contra o Paraná, em casa, dará p a valiar o time. O fato é q o Jair foi uma péssima contratação e o futuro breve mostrará.",
            "date": "2018-05-11T11:12:32",
            "likes": "30",
            "unlikes": "59",
            "replies": [
                {
                    "name": "Santista Fanático",
                    "text": "Falo o cara que faz campanha a mais de 2 anos pro Fernando Diniz ser técnico do Santos..",
                    "date": "2018-05-11T11:49:56",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Aloisio Nascimento",
                    "text": "Caro Alberto, o seu comentário é no mínimo ... ter equilíbrio é preciso. Nem tudo é maravilha nem tudo está perdido.",
                    "date": "2018-05-11T12:14:09",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Rei Santos",
                    "text": "Atlético PR ta voando né?",
                    "date": "2018-05-11T12:37:27",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Helio Oliveira",
                    "text": "Esse Alberto precisa de um psiquiatra urgente, ele deve ter um desiquilíbrio muito sério, coisa para um profissional da área, só fala coisa sem noção tá loco.",
                    "date": "2018-05-11T14:00:42",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio",
                    "text": "Tá azedo mesmo hein Alberto? Nossa!!!",
                    "date": "2018-05-11T14:26:08",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "José Ferraz",
                    "text": "San-berto Al-tista...",
                    "date": "2018-05-11T14:56:28",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Manoel",
            "text": "Gostaria de ver a zaga titular Gustavo Henrique e Lucas Veríssimo",
            "date": "2018-05-11T15:45:47",
            "likes": "45",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Hudson Santo",
                    "text": "Acho que todo mundo gostaria dois monstros",
                    "date": "2018-05-11T20:34:25",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Oliveira",
                    "text": "David Braz é enganoso, joga bem quando quer... Nos jogos grandes, some. Até quando?",
                    "date": "2018-05-11T23:49:20",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juca Gumelo",
            "text": "Yuri Alberto: gostei!",
            "date": "2018-05-11T22:20:39",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juca Gumelo",
            "text": "meio de campo deveria ser Yuri e Alison.",
            "date": "2018-05-11T22:15:18",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Freitas",
            "text": "vanderlei...lucas..gustavo..dodo....alisson...yuri..vitor ferraz...sasha...gabigol e rodrigo",
            "date": "2018-05-11T21:59:36",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Ricardo",
            "text": "Eu manteria o mesmo time que começou para o jogo com o Paraná.. com exceção do jean mota.. testaria o gabriel calabrez..",
            "date": "2018-05-11T19:54:09",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Messias",
                    "text": "Quando se testa um jogador, ele entra no decorrer das partidas. Se você fosse o treinador, certeza que atrapalharia a carreira do rapaz.",
                    "date": "2018-05-11T20:44:01",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Vadico Silva",
                    "text": "Jean Mota não... qualquer outro. E olha Jair, experimenta o Sasha mais vezes como contra o Luverdense. Na minha opinião o melhor em campo. Mas devemos lembrar que tudo aconteceu foi contra Luverdense (série C).",
                    "date": "2018-05-11T21:34:31",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edson Mori",
            "text": "Enfim voltou o jogo pela direita do ataque santista. Daniel Guedes tem que ficar na reserva. Com ele santos não ataca pela direita. O criticado Vitor Ferraz é muito melhor que ele.",
            "date": "2018-05-11T13:20:01",
            "likes": "49",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Hudson Santo",
                    "text": "O certo é ninguém ter cadeira cativa e entrar quem estiver melhor assim teremos uma disputa sadia e quem ganha é o Santos",
                    "date": "2018-05-11T20:42:13",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Donizetti Campos",
            "text": "Vitor Ferraz é melhor que todos esses meias que o Jair testou até agora , pode escalar ele no meio campo que da conta do recado , basta coragem e apoio para o Jair fazer as opções.",
            "date": "2018-05-11T12:11:25",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "VÉI??. . . EU SONHEI ?? ... OU ESTOU DELIRANDO???. . .. . . O VITOR FERRAZ ACERTOU 2 CRUZAMENTOS NA ÁREA????. . . . . . .EU ACHO QUE O BANCO FEZ BEM PARA ELE!!!",
                    "date": "2018-05-11T19:20:39",
                    "likes": "13",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joaquim Camargo",
            "text": "Gustavo Henrique tem que ser titular já!",
            "date": "2018-05-11T19:05:46",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franz Deutscher",
            "text": "Final do ano quero ver quem desses vai ficar quando cair pra segunda divisão",
            "date": "2018-05-11T14:37:46",
            "likes": "7",
            "unlikes": "97",
            "replies": [
                {
                    "name": "Manoel",
                    "text": "Sua mãe vai ficar aqui no meu colo",
                    "date": "2018-05-11T15:43:30",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Coitado do trapinho verde, sempre no fim da fila e olhando pra cima",
                    "date": "2018-05-11T16:46:17",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Manoel,ao invés de ficar só na piadinha de alcoólatra,tenta debater futebol comigo",
                    "date": "2018-05-11T16:57:41",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Eleazar Pellegrinetti",
                    "text": "PREFIRO SUA MÃE NO COLO DO MANOEL...",
                    "date": "2018-05-11T17:37:20",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "erik franz otavio deutscher só me imita coitado, BBBBalmeirense sem estudos e no fim da fila sempre",
                    "date": "2018-05-11T17:47:46",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Santos",
                    "text": "Tá confundindo aqui não é Palmeiras",
                    "date": "2018-05-11T18:47:11",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Norio Sakurai",
            "text": "Gostei da atuação do Vitor Ferraz, Gustavo, Yuri e Yuri Alberto, mostrou que pode substituir a qualquer hora, agora Vitor Bueno de novo não aproveitou a oportunidade, errou muito passe, outro que não merece ser titular é Jean Motta, péssimo.",
            "date": "2018-05-11T15:01:19",
            "likes": "33",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Bruno Santos",
                    "text": "Vitor Bueno está claramente sem ritmo de jogo não tem como o cara voltar acertando tudo e o Jean Motta também critico muito mas nessa posicao de volante tem sua utilidade pois pode fazer a lateral pra liberar a subida do Dodô.",
                    "date": "2018-05-11T18:18:58",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilnei Fernandes",
            "text": "O passe de primeira do vitor bueno se o Jair souber trabalhar pode funcionar muito bem, com rodrygo, gabigol, Bruno, sacha correndo pra receber mas é preciso trabalhar, ainda não é jogador pra ser titular do Santos! Se der certo vai parecer o ganso quando dava aqueles passes precisos pro Neymar, bons tempos!",
            "date": "2018-05-11T18:18:26",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Vitor",
            "text": "Porque o Jair não escala o Santos no 4-4-2, ou seja: Vanderley, Victor Ferraz, Lucas Verissimo, Gustavo Henrique e Dodo, Alison, yuri, Vitor Bueno e vechio, Rodrigo e Robygol",
            "date": "2018-05-11T15:41:48",
            "likes": "3",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Alex Queiroga",
                    "text": "Essa seria a minha escalação também.. ou Sacha no lugar de Rodrigo.. Com certeza.",
                    "date": "2018-05-11T18:09:25",
                    "likes": "0",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Osvaldo Okamura",
            "text": "yuri entrou muito bem e mostrou que pode formar o meio campo do santos junto do alison e do vitor bueno, com a saida do jean mota. o yuri alberto tbem mostrou que pode jogar mais dentro da area com gabriel do lado direito. acho que nao era a hora do guedes dar lugar ao ferraz.",
            "date": "2018-05-11T16:23:05",
            "likes": "13",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Vadico Silva",
                    "text": "Vc é da mesma opinião q eu?? Vecchio, Alison, Yuri, Calabres, Renato, Pituca... todos, a seu estilo, podem mostrar bom futebol dependendo do que pede o jogo. O Jair é q tem que saber quem colocar e quando. Nao, eu não esqueci de mencionar o Jean Mota.",
                    "date": "2018-05-11T16:59:09",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Vadico Silva",
                    "text": "Vc é da mesma opinião q eu?? Vecchio, Alison, Yuri, Calabres, Renato, Pituca... todos, a seu estilo, podem mostrar bom futebol dependendo do que pede o jogo. O Jair é q tem que saber quem colocar e quando. Nao, eu não esqueci de mencionar o Jean Mota.",
                    "date": "2018-05-11T16:59:09",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wilson Rosa",
            "text": "jogos fora yuri e alison jogoa em casa alison renato e victor bueno",
            "date": "2018-05-11T16:21:23",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Silva",
            "text": "JEAN MOTA NÃO É JOGADOR DE FUTEBOL, pronto falei.",
            "date": "2018-05-11T16:13:15",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Reis",
            "text": "é o santos prcura jogador so que eles só olha lafor acha que dez minutos quer avalia",
            "date": "2018-05-11T15:57:47",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel",
            "text": "Não se iludam com esse jogo, vamos com calma.",
            "date": "2018-05-11T15:45:02",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Masakazu Takano",
            "text": "Yuri Alberto será o novo Coutinho do Santos? Ele é muito tranquilo dentro da área e chuta a bola para o gol colocado como fazia o Coutinho. Só não pode beber cerveja, certo?",
            "date": "2018-05-11T12:29:07",
            "likes": "28",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Leonardo Zapalá",
                    "text": "pode beber cerveja sim!!",
                    "date": "2018-05-11T13:46:50",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Ranielle Ramos",
                    "text": "pode sim",
                    "date": "2018-05-11T14:41:06",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Bruno Rosa",
                    "text": "Tem q ter cerveja",
                    "date": "2018-05-11T15:02:49",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leonardo Zapalá",
            "text": "pode beber cerveja sim!!",
            "date": "2018-05-11T13:46:50",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ranielle Ramos",
            "text": "pode sim",
            "date": "2018-05-11T14:41:06",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Rosa",
            "text": "Tem q ter cerveja",
            "date": "2018-05-11T15:02:49",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gaspar Sartori",
            "text": "Boa Jair!!! Mantenha essa turma no time. O Gustavo Henrique sabe muito mais o que fazer com a bola. Tente ele com o Luiz Felipe. O Alisson deve sair do time, não sabe dominar a bola e destoa do time. Dá força para o Vito Bueno. Ele é muito mais que o Cittadini (deixe esse cara ir embora, não fará falta). Sucesso!",
            "date": "2018-05-11T11:43:23",
            "likes": "8",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Aloisio Nascimento",
                    "text": "Na minha opinião o Gustavo Henrique deve ser titular .",
                    "date": "2018-05-11T12:19:34",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Aloisio Nascimento",
                    "text": "Temos três ótimos zagueiros: Gustavo Henrique, Lucas Veríssimo e D. Braz.",
                    "date": "2018-05-11T12:23:01",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "R. Lorenzo",
                    "text": "Concordo: Gustavo Henrique, Lucas Verissimo e Luis Felipe.",
                    "date": "2018-05-11T14:13:19",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Dorival Siqueira",
                    "text": "Tira o Gabibosta",
                    "date": "2018-05-11T14:48:40",
                    "likes": "6",
                    "unlikes": "11"
                },
                {
                    "name": "José Ferraz",
                    "text": "Você estava indo bem... até dizer que o Alisson deve SAIR do time. Você só pode estar BRINCANDO! Fala sério!",
                    "date": "2018-05-11T14:58:39",
                    "likes": "30",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Dorival Siqueira",
            "text": "Gabriel nao passa de um Gabibosta, metido e nao joga nada",
            "date": "2018-05-11T14:47:29",
            "likes": "7",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/raio-x-veja-como-foram-os-cinco-atletas-que-ressurgiram-no-santos.ghtml",
    "team": "santos"
}