{
    "time": "21h47",
    "date": "14/09/2018",
    "title": "Conmebol pune Santos novamente, agora por confusão entre torcida e Polícia Militar. Unidade Disciplinar da entidade que organiza a Libertadores envia comunicado ao Peixe nesta sexta",
    "author": "Gabriel dos Santos e Martín Fernandez",
    "text": [
        "O Santos foi novamente punido pela Conmebol, desta vez por conta da confusão entre torcedores e Polícia Militar no jogo de volta das oitavas de final da Libertadores, contra o Independiente, disputado no Pacaembu, no dia 28 de agosto. A Unidade Disciplinar da entidade enviou um comunicado ao Santos nesta sexta-feira. O Peixe tem sete dias para recorrer.",
        "Entre as punições estão:",
        "",
        "O empate sem gols entre Santos e Independiente no Pacaembu eliminou o Santos da Libertadores. O jogo de ida teve o mesmo placar, mas a Conmebol, na primeira punição ao Peixe, atribuiu vitória de 3 a 0 ao Independiente por conta da escalação irregular do uruguaio Carlos Sánchez no jogo de ida.",
        "Inflamados pela sanção ao clube, alguns torcedores atiraram bombas no gramado. Depois, outros passaram a forçar o arrombamento de um portão que dá acesso ao campo – a PM controlou a situação. No dia seguinte, o Pacaembu amanheceu assim:",
        "Santistas invadiram o gramado e foram imobilizados por policiais. O técnico Cuca, inclusive, tentou ajudar um dos torcedores (veja no vídeo abaixo), enquanto o atacante Rodrygo xingou a Conmebol em vídeo que circulou nas redes sociais.",
        "Em nota divulgada à época, a Secretaria Municipal de Esportes e Lazer divulgou que 55 cadeiras seriam substituídas e outras 211 receberiam manutenção. Além disso, parte dos alambrados amassados seriam restaurados, assim como os sifões dos banheiros. O custo foi de R$ 28 mil aos cofres do Santos.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Tarcio Sarabi",
            "text": "Up",
            "date": "2018-09-16T23:37:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Triumpheiro Santista",
            "text": "É preciso se fazer um atentado terrorista na sede da Conmebosta.",
            "date": "2018-09-15T02:00:43",
            "likes": "56",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Jucelino Santos",
                    "text": "Se é para fazer atentado, que seja na sede da empresa de fachada do presidente trapalhão e covarde, que foi o maior responsável por todo esse prejuízo. Primeiro tentou culpar a CONMEBOL, depois um funcionário, agora é conspiração da oposição. E o que tem de gente fingindo que acredita...",
                    "date": "2018-09-15T06:08:17",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Triumpheiro Santista",
                    "text": "Antes Bigode do que Rollo. A trapalhada pode ter sido armada por todos para dar golpe no Bigode.",
                    "date": "2018-09-15T15:07:02",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Então assim é fácil demais ser presidente: Tudo de bom é mérito dele, mas trapalhadas ficam para o vice...",
                    "date": "2018-09-15T16:02:03",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Edison Nascimbeni",
                    "text": "É tão fácil ser presidente que voce carrega o nome de um contigo.",
                    "date": "2018-09-15T16:38:16",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Pois é Edison, lembrastes bem: O meu chara não tinha a covardia de colocar suas trapalhadas na conta de um vice...",
                    "date": "2018-09-15T21:48:33",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Nivaldo Reis",
                    "text": "Boca escalou o Abila irregular",
                    "date": "2018-09-15T22:15:39",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Nivaldo Reis",
                    "text": "E o ÁBila ?",
                    "date": "2018-09-15T22:16:54",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Triumpheiro Santista",
                    "text": "Vc entende Nivaldo, o porquê da necessidade de um atentado com bomba à sede dessa instituição? Dentro da Conmebosta tem só argentinos torcedores de Boca, River e Independiente que tem ódio mortal do nosso futebol e nossos clubes.",
                    "date": "2018-09-16T01:10:58",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Triumpheiro Santista",
                    "text": "A injustiça chegou a um nível descarado e alarmante. Clubes argentinos com situações de erro mais graves são passados pano tanto no apito quanto no tribunal. Clubes brasileiros em erros induzidos por ela mesma são covardemente punidos e ainda desfavorecidos no apito. Há uma inveja do Brasil. É preciso o Brasil se filiar a UEFA ou teremos que nos organizar para fazer um atentado jamais visto à uma entidade por causa de FUTEBOL.",
                    "date": "2018-09-16T01:14:15",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Rocha",
                    "text": "infelizemente a CBF não tem nenhuma moral junto a conmebosta e ai fica os clubes brasileiros sendo prejudicados.não tem nenhum brasileiro que é funcionário dessa conmebosta.",
                    "date": "2018-09-16T08:47:12",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Pessoal, o Peres trapalhão não conhece o regulamento, e está tentando colocar a culpa na CONMEBOL: Os clubes que não foram punidos, não foram porque os adversários não entraram com recurso dentro do prazo.",
                    "date": "2018-09-16T18:16:35",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Rodrigo Lange",
            "text": "Só puni brasileiros, entidade mais corrupta, imparcial e nojenta. Vergonha dessa Comenbol",
            "date": "2018-09-16T12:25:47",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jucelino Santos",
                    "text": "Vergonha deste paspalhão presidente do Santos...",
                    "date": "2018-09-16T18:06:59",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Clehn",
            "text": "E o Abila escalado irregularmente, o boca não será punido! Ah , foi mal, esqueci que este não é brasileiro!",
            "date": "2018-09-16T10:29:15",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Souza",
            "text": "a bagunçada da comebol faz o que quer com o santos e ninguem faz nada ? e esse pessoal que estao ai brigando pelo poder sera que e so pelo dinheiro do clube ? vao agir e procurar os direitos do clube nao vao deixar esses mediocres desfazer do santos porque juntando comebol com esses argentinos nao tem a gloria que o santos tem",
            "date": "2018-09-16T09:55:38",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RODRIGO PINTO",
            "text": "VIÚVA DO PELÉ !",
            "date": "2018-09-15T00:21:52",
            "likes": "12",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Oab Bis",
                    "text": "Rodrigo tire o pinto da boca pra falar...",
                    "date": "2018-09-15T01:01:37",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Odirlei",
                    "text": "kkkkkkkkkkkk",
                    "date": "2018-09-15T06:21:06",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O cara acha que ser \"viúva\" do THE KING OF FOOTBALL FIFA, escolhido o patrimonio esportivo da humanidade, é vergonha kkkkkkkkkkkkkk burro...ORGULHO QUE NEM TODOS PODEM TER ! azar o teu trou.xa",
                    "date": "2018-09-15T07:04:56",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Silvio Oliveira",
                    "text": "Como é que é o Nome da figura... Rodrigo quer Pinto???",
                    "date": "2018-09-15T10:01:27",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Edson",
                    "text": "Viúva do neto kkkkkkkkkkkkkkkkkkk engraxate do Pelé agora o Santos tem culpa de ter na história o melhor jogador do mundo kkkkkkkkkkkkkkkkkkk e as pepas estão feliz com deiverson kkkkkkkkkkkkkkkkkkk fazer oque kkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-15T11:07:38",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Edison Nascimbeni",
                    "text": "Um cara que no nome um pinto vem depois. Lementável. E ele parece que gosta deste pinto vindo atraz.",
                    "date": "2018-09-15T16:49:37",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Carriati",
                    "text": "Oab Bis, deixa ele com o pinto na boca mesmo, ele gosta kkkk",
                    "date": "2018-09-16T00:48:51",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Fábio Filho",
            "text": "Conmebol so contra brasileiros",
            "date": "2018-09-16T00:02:58",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Ferreira",
            "text": "Quando o Corinthians foi roubado pelo Boca dia 15/05/2013 e teve seu BICAMPEONATO INVICTO da Liberta arrancado, todos acharam engraçado... Mas 4 dias depois (19/05/2013) o Santos de Neymarketing sentiu o peso da camisa do Timão tendo o seu INÉDITO tetracampeonato estadual arrancado dentro da Vila... 2 Meses depois (17/07/2013) HUMILHAMOS o decadente SPFC na Recopa. Enfim, são exemplos que time com GRANDEZA segue em frente, HUMILHANDO adversários, enquanto outros choram kkkkk",
            "date": "2018-09-15T00:12:30",
            "likes": "31",
            "unlikes": "169",
            "replies": [
                {
                    "name": "Oab Bis",
                    "text": "Tolima?",
                    "date": "2018-09-15T00:59:59",
                    "likes": "35",
                    "unlikes": "1"
                },
                {
                    "name": "Edmilson Pricoli",
                    "text": "Caio Ferreira você não acha muita coincidência o corinthians ganhar a libertadores justo quando o André Sanches era diretor da CBF, anulando gol legitimo do Vasco, e usando o mano menezes convocando o neymar para seleção, para um amistoso sem importância contra a china na véspera do jogo, para fazer o jogador do Santos jogar sem condições física, SFC o unico time das américas considerado estar entre os melhores de todos os tempos, o seu time nem aparece na lista",
                    "date": "2018-09-15T01:24:54",
                    "likes": "32",
                    "unlikes": "4"
                },
                {
                    "name": "Caio Ferreira",
                    "text": "Os santistas riram com Tolima em 2011, depois choraram SANGUE quando os HUMILHAMOS na Liberta 2012 em pleno ano de seu centenário... Depois os santistas riram em 15/05/13 quando o Corinthians foi ROUBADO pelo Boca, mas em 19/05/13 choraram ao perder o tetra do estadual em plena vila. Em 02/08/13 eu gargalhei com o 8x0 pro Barça, em 13/04/14 gargalhei da HUMILHAÇÃO que sofreram ao perder o Paulista pro Ituano entre tantas outras datas que me fazem rir do Santos até hoje kkkkkkk",
                    "date": "2018-09-15T01:39:35",
                    "likes": "6",
                    "unlikes": "25"
                },
                {
                    "name": "Gareth Bale",
                    "text": "2007??",
                    "date": "2018-09-15T01:41:46",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Chrystian Ribeiro",
                    "text": "Time grande não cai, quem é Corinthians? ganhou a primeira libertadores outro dia kkkkkkk",
                    "date": "2018-09-15T02:32:25",
                    "likes": "41",
                    "unlikes": "4"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Curica só resolveu ser algum treco na vida, após o ABISMO de 1910 até 2000....nada é menor, sem passado e mais lento",
                    "date": "2018-09-15T06:22:39",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Ricardo Rodrigues",
                    "text": "Maior campeão Paulista, 7 vezes campeão Brasileiro, tri da Copa do Brasil, campeão invicto da Libertadores e bi mundial! Abraços!",
                    "date": "2018-09-15T06:48:05",
                    "likes": "4",
                    "unlikes": "27"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Parabéns, mas isso só após longos 90 anos de VÁCUO....aceita que curica é um clubeco sem passado, a não ser que você mostre pra todos aqui na REALEZA DO FUTEBOL, um recorde no século XX, só não vale os 11 anos seguidos sem vencer o SANTOS......abraços!",
                    "date": "2018-09-15T07:01:31",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Dos Santos",
                    "text": "Em 29/01/2014 eu gargalhei muito ao ver o timeco da marginal sem número levar 5x1 da MESMA escalação do Santos que perdeu de 8x0 pro Barcelona, imagina se o timeco da marginal joga contra os espanhóis? Menos de 10x0 não levaria, e é bom tu baixar a bola CUrica, do jeito que o seu timeco está jogando é capaz de levarem uma sapatada igual ou pior que a de 2014 na Vila Belmiro ou no Pacaembu!",
                    "date": "2018-09-15T13:54:50",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Lima",
                    "text": "Titulo de 2000 do Corinthians não é mundial não adianta a FIFA ter organizado, aquilo foi um torneio inventado sem seguir nenhuma das regras vigentes, ou seja eu aceito como um título internacional, más não tem o peso dos Mundiais de Clubes onde o acesso é a Vitória em torneio continental.",
                    "date": "2018-09-15T14:52:58",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Digitei: \"JUVENTUDE HUMILHA O CORINTHIANS\"... rindo até 2020 kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-15T15:26:27",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Oliveira",
                    "text": "esse time do Barcelona é o 5 melhor time de todos os tempos, e os small jogou com ninguém naquele ano que foi campeão um time sem expressão tao quanto os virgens do neto, o time do chelsea nunca ganhou nada...",
                    "date": "2018-09-15T15:34:16",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Dos Santos",
                    "text": "Motoca, esse vexame do timinho da marginal sem número foi pior ainda: CUrica 0x5 Atlético-PR em pleno Pacaembu KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK RINDO ATÉ O CUrica PAGAR A ARENA DO GOVERNO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-15T15:52:56",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Caio Ferreira",
                    "text": "Motoca, o Santos só resolveu ser um treco na vida entre 1955 e 1969 kkkkkk Depois dos ABISMOS entre 1912 e 1955, outro entre 1970 e 2001 e mais outro que começou de Setembro de 2012 até hoje, Setembro de 2018 que se prorrogará até 2040 no mínimo, porque o Santos não tem MUNDIAL com times de todos os continentes, nem Arena de copa do mundo, nem torcida pra apoiar o time kkkkkkkkkkkkk Somando tudo tem 80 anos de JEJUM e ABISMO, mas vai chegar aos 100 logo, podem acreditam!!!",
                    "date": "2018-09-15T16:49:15",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Dos Santos",
                    "text": "CUrica entre 1954 e 1977 (EM PLENA ERA PROFISSIONAL DO FUTEBOL, QUE É PROFISSIONAL DESDE 1933) não ganhou NADA (Nem Paulista), no mesmo período ficou 11 anos sem ganhar do Santos levando 3 humilhantes goleadas (Sendo 2 EM CASA): 6x1 na Vila, 6x1 EM PLENO PACAEMBU E MAIS UM 5x1 NOVAMENTE EM PLENO PACAEMBU APÓS MENOS DE 1 ANO DO 6x1 (E ainda querem falar de um 7x1 que o Santos levou FORA DE CASA e em um campeonato r0ubad0 do Inter), passou 31 anos virgem de título NACIONAL e 52 anos de título INTERNACIONAL, ninguém respeita essa miséria favelenta e rebaixada!...",
                    "date": "2018-09-15T16:57:40",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Dos Santos",
                    "text": "Ostentam Arena dada pelo P/T e feita com DINHEIRO PÚBLICO, r0ubaram o BR de 2005 do Inter, foram rebaixadas em 2007, levaram 5x0 do poderoso Atlético-PR em 2004 DENTRO DE CASA, em 2014 levaram 5x1 da MESMA ESCALAÇÃO do Peixe que perdeu de 8x0 pro Barcelona (E ainda se acham com moral de citar o time espanhol), dos 29 estaduais 8 SÃO AMADORES (GANHOS ANTES DE 1933) enquanto o Santos ganhou TODOS OS 22 NA ERA PROFISSIONAL (O primeiro em 1935), ESSE TIMINHO DA MARGINAL SEM NÚMERO É UMA PIADA PRONTA!",
                    "date": "2018-09-15T16:58:54",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Dos Santos",
                    "text": "Como iriam fazer um Mundial com todos os continentes se na época que o Santos venceu (1962 e 1963) ainda não existia torneio continental na Ásia (Só surgiu em 1967 e não foi realizado entre 1972 e 1984), na África (Surgiu em 1964) e na Oceania (Surgiu apenas em 1987) Ô SUA AN7A? Era inviável um Mundial com todos os continentes, e ficaria feio convidar times igual na Taça Pinguça 51 do PalBBBBeiras (Que só teve times Europeus e Sul-Americanos SEM CRITÉRIO ALGUM DE CLASSIFICAÇÃO), ah, e a tal Arena de Copa do Mundo é do povo e não do seu timeco, já que a mesma foi feita COM DINHEIRO PÚBLICO!",
                    "date": "2018-09-15T17:06:09",
                    "likes": "21",
                    "unlikes": "5"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Blz Dos Santos kkkkk......quanto ao curica caio, alguém avisa pra ele coitado, que o SANTOS é o UNICO a deter o RECORDE de 1,2,3,4,5,6,7,8,9,10,11,12,13,14,15,16,17,18,19,20,21,22,VINTE E TRES TITULOS em apenas 9 ANOS...então jejum nem faz cócegas....essa parte ele pula, por que será kkkkkkkkkk",
                    "date": "2018-09-15T22:26:29",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Moisés Laurence",
            "text": "Cadê a CBF para proteger os interesses dos times brasileiros? o River fez mto pior e estão de boa na competição",
            "date": "2018-09-15T12:31:39",
            "likes": "23",
            "unlikes": "1",
            "replies": [
                {
                    "name": "João Feijó",
                    "text": "apesar de nao gostar nem um pouco deste clube tal de santos pois nos gremistastambem sentimos na pele o que a CBF fez conosco no caso aranha por que uma torcedora fez uma idiotice somos chamados de racistas mas o que esta comebol faz de maracutaia e de dar nojo",
                    "date": "2018-09-15T22:26:04",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Neli Faria",
            "text": "Fira Conmebol!",
            "date": "2018-09-15T11:15:53",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Edison Nascimbeni",
                    "text": "O que vem a ser fira?",
                    "date": "2018-09-15T16:46:57",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Do verbo ferir",
                    "date": "2018-09-15T22:20:30",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Alves",
            "text": "pra punir o santos foi rapidinho 3 x0 pra o independiente maspra punir time argentinos nada bando de filho da putasessa comebosta",
            "date": "2018-09-15T21:34:25",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "João Feijó",
                    "text": "eles sempre beneficiando os times de lingua espanhola se os times brasileiros se unissem e nao participassem deste competiçao manchada eles pensariam duas vezes em prejudicar os brasileiros mas no brasil e cada um por si ,imagina quantas ediçoes nao foram manipuladas inclusive a do nosso rival aque do RS em 2006 e suspeita pelo que fizeram com o nacional do uruguai ,e no ano passado se o gremio nao tivesse recorrido aos patrocinadores nao teria ganho",
                    "date": "2018-09-15T22:15:55",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gui Loureiro",
            "text": "O Santos tinha que priorizar o Brasileirão e Copa do Brasil (maior retorno financeiro) no próxima ano. O mal dos times brasileiros é esse obsessão pela Libertadores, pra ir no mundial passear. Tem que dar um gelo na Conmembol, lembro que a um tempo atrás até time mexicano participava da Libertadores mesmo sendo da Concacaf e se chegasse na final não poderia disputar o mundial, a Conmembol SEMPRE foi uma vergonha.",
            "date": "2018-09-15T21:04:21",
            "likes": "26",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Opinião Santista",
            "text": "Passou da hora dos times brasileiros negarem de participar dessa competição... não falo pelo Santos, mas todos são prejudicados...duvido que vão gostar dos maiores clubes não participarem, vão perder muita $$$$$",
            "date": "2018-09-15T21:22:57",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "CUnmeBOLA VOCÊ É UMA VERGONHA!",
            "date": "2018-09-15T21:15:51",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gui Loureiro",
            "text": "Poderia unificar a Conmembol e a Concacaf e fazer uma Super Copa Libertadores com os principais times das Américas (Sul, Norte e Central) e a Sulamericana poderia se chamar Copa das Américas com os times classificados mais abaixo. Os campeões dos torneios iriam para o mundial.",
            "date": "2018-09-15T21:08:33",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdemar Ferruci",
            "text": "Essa conenol ta persseguindo santos multa de 500 mil e dous johos sem torcida.quantas briga teve anos anteroores e esse amo .os times nradileiros deveria abandonar essa compericao",
            "date": "2018-09-15T19:27:38",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mks Suspensao",
            "text": "e ainda tem time que se gaba por ter conquistado isso. Sempre foi varzea",
            "date": "2018-09-15T19:19:29",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "A Conmebol também não liga pro Santos. Ninguém liga.",
            "date": "2018-09-15T06:44:53",
            "likes": "5",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Imagina pra suíno então, já são 19 TENTATIVAS SEGUIDAS e só ELIMINADO",
                    "date": "2018-09-15T07:02:20",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Matheus Bezerra",
                    "text": "Você liga... Sempre está comendo coisas ruins sobre o Santos na página do Santos... Que engraçado isso '-'",
                    "date": "2018-09-15T18:37:20",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vanderlei Ribeiro",
            "text": "dois pesos e duas medidas,Santos punido e River e Boca absolvido sendo todos com jogador irregular.",
            "date": "2018-09-15T17:17:39",
            "likes": "48",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Assis",
                    "text": "Infelizmente o dinheiro e que manda pq na verdade os times do Brasil tinham que organizar e boicotar a COMEBOL não pelo ocorrido pq ai estão certos mas pq não hajem assim com outros times de maior expressão.",
                    "date": "2018-09-15T18:17:09",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Santos",
                    "text": "Esta tau de Conmebosta ta igual ao Supremo Tribunal do Brasil um fiasco acho que já deram pra entender ne.",
                    "date": "2018-09-15T18:26:44",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Nunes",
            "text": "Copa liberdadores ,2018 ficara marcada pela lambanças dessa confederaçao chamada Conmebol varios jogadores escalados de forma irregular, o que me chamou atencao tambem foi o valor da 100 mil dolares e a mesma ter um site de registro de jogadores pifio de 5 categoria isso é uma vergonha para o futebol sul americano.",
            "date": "2018-09-15T18:26:21",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus",
            "text": "Vamos boicotar essa libertadores",
            "date": "2018-09-15T17:13:46",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Junior",
            "text": "Sou palmeirense, mas a parcialidade da Conmebol chega a ser vergonhoso quando se trata de argentinos e uruguaios. Puniram o Santos por escalação irregular, Boca e River saíram impune. Na época do gás de pimenta no clássico entre os rivais argentinos, fizeram vista grossa nada de rigoroso foi feito. Acordem clubes brasileiros! Já que a CBF e nada é a mesma coisa pra tentar reverter.",
            "date": "2018-09-15T17:03:28",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "Que novidade....ainda bem que já temos 1,2,TRÊS LIBERTADORES....times menores correm atrás.",
            "date": "2018-09-14T21:59:32",
            "likes": "225",
            "unlikes": "47",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "Quero ver ganhar libertadores andando com as próprias pernas e não marmelada de convite faltando 2 jogos pra competição acabar kkk",
                    "date": "2018-09-14T23:23:31",
                    "likes": "20",
                    "unlikes": "19"
                },
                {
                    "name": "Gabryel Souza",
                    "text": "2011 manda lembrancas ''Otario''",
                    "date": "2018-09-14T23:43:01",
                    "likes": "24",
                    "unlikes": "7"
                },
                {
                    "name": "Nelson Carriati",
                    "text": "Otario, se liga.... O campeão do ano anterior tinha a prerrogativa de entrar na fase final da competição. Se tiver aula de Português no chiqueiro voce entenderá.....",
                    "date": "2018-09-14T23:52:38",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Roque Oliveira",
                    "text": "SOU TORCEDOR DO SANTOS, MAS ACHO JUSTA A PUNIÇÃO.",
                    "date": "2018-09-15T00:05:40",
                    "likes": "11",
                    "unlikes": "16"
                },
                {
                    "name": "Otavio",
                    "text": "Neymar carregando o time kkk",
                    "date": "2018-09-15T00:13:23",
                    "likes": "5",
                    "unlikes": "9"
                },
                {
                    "name": "Gareth Bale",
                    "text": "parmalat carregando o time kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-15T01:44:11",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Otavio",
                    "text": "DOYEN, KHODOR E CAIXA carregando o time kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-15T03:55:48",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Família Matarazzo Parmalart Paulo cofre e madrasta vascaína Leila.....adotam esse órfão adotado.... vergonha verde",
                    "date": "2018-09-15T06:21:20",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Honda Miamoto",
                    "text": "Só falta o mundial!",
                    "date": "2018-09-15T06:30:49",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Libertadores só a dona CONMEBOL organiza, então vale com ou sem o rei, com ou sem o Neymar......azar o teu suino que não tem rei, muito menos berço de craques.",
                    "date": "2018-09-15T07:03:39",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Costa",
                    "text": "COM DOIS JOGOS ATE O IBIS KKKKKKKKKKKK",
                    "date": "2018-09-15T07:16:48",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "ENTÃO RESPONDE SE EXISTE OUTRA ENTIDADE MAXIMA NO FUTEBOL DA AMERICA DO SUL, SEM SER A DONA CONMEBOL ??? AH TA, ENTÃO LIBERTADORES VALE COM 2 OU 20 JOGOS, COM OU SEM O REI, COM OU SEM O NEYMAR....SOSSEGA SUÍNO BURRO FEDENDO SÉRIE B, EM SUA DÉCIMA NONA TENTATIVA SEGUIDA DENTRO DE POTES E SÓ ELIMINADO",
                    "date": "2018-09-15T07:24:06",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Cristian Grasse",
                    "text": "com dois jogos só o palmeiras não",
                    "date": "2018-09-15T07:43:56",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Inacio",
                    "text": "Times menores que o santos ? E isso existe ?",
                    "date": "2018-09-15T07:57:53",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Existem a baciada, basta digitar: \"OS 10 MELHORES TIMES DA HISTÓRIA\"",
                    "date": "2018-09-15T08:18:24",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Gilson Almeida",
                    "text": "times menores que o santos existe? sim basta ver os que jogaram a segunda divisão",
                    "date": "2018-09-15T08:31:59",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Oliveira",
                    "text": "Até oIBIS, menos o Palmares .....eterna piada",
                    "date": "2018-09-15T10:49:31",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 17
        },
        {
            "name": "Mauro Santos",
            "text": "kkkkkkkkkk... as pepas depois da derrota para o Cruzeiro na arena da WTorre sumiram... agora estão voltando aos poucos... meio tristinhas... kkkkkkkkkkk...",
            "date": "2018-09-15T12:37:47",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ralf Chaves",
            "text": "Pedro , você tem um problema serio cara . Procure tratamento cara .",
            "date": "2018-09-15T11:18:19",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Só veterinário pode ajudar, porque suíno fede série B",
                    "date": "2018-09-15T11:39:12",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Edison Nascimbeni",
                    "text": "kkkkkkkk. É isso ai Ralf, concordo plenamente.",
                    "date": "2018-09-15T16:43:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "George Araujo",
            "text": "Os times brasileiros tem que se unirem precionar essa comebol eles estão de marcação com os clubes brasileiros alguém têm que tomar sérias providências já tá de mais",
            "date": "2018-09-15T15:15:29",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edison Nascimbeni",
                    "text": "Esquece. Isso já faz tempo que acontece,nunca vão fazer nada.",
                    "date": "2018-09-15T16:41:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Costa",
            "text": "COITADO DO PRANTOS FALIDO,NA REAL SO TEM UMA LIBERTA,POIS GANHAR DOIS AMISTOSOS E DEPOIS FALARQUE É CAMPEAO É FACIL HUEHUE ATE O IBIS CONSEGUE ASSIM",
            "date": "2018-09-15T07:17:44",
            "likes": "11",
            "unlikes": "83",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "TAÇA PINGUÇA DO PREFEITO CARIOCA É O QUE ENTÃO ...kkkkkkkkkkk",
                    "date": "2018-09-15T15:28:23",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Junior",
                    "text": "Olha o FAX",
                    "date": "2018-09-15T15:51:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 17
        },
        {
            "name": "Francisco Junior",
            "text": "Tem que boicotar esse torneio da Libertadores! Essa Conmebol é falha e tudo isso começou após o erro dela própria, ser injustiçado como o Santos foi é ridículo. Como disse anteriormente, o SANTOS tem que boicotar a Libertadores por uns 100 anos, ai que sabe até lá da tempo do Curintia e o Poucomeiras alcançarem o SANTOS = 3 libertadores!",
            "date": "2018-09-15T15:50:03",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandes",
            "text": "Sobre o Brasil e o Futebol Brasileiro, melhor nem dar opiniões. Sinto, nojo, asco,",
            "date": "2018-09-15T13:04:50",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luccas Magalhães",
                    "text": "Mas vc opinou!",
                    "date": "2018-09-15T14:04:06",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandes",
            "text": "A cúpula do futebol Sul-Americano é um produto bem acabado da sujeira e corrupção que assolam este pobre e moribundo continente com ditadores, políticos e empresários, sem falar do narcotráfico e trafico de armas.",
            "date": "2018-09-15T13:03:09",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Lucirio",
            "text": "Está mais do que evidente que a punição com eliminação da atual libertadores é uma prevenção para o caso do Santos conseguir alguma mudança nos processos ...",
            "date": "2018-09-15T12:22:49",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "Eu estou vendo que isso ainda não vai ficar bom, a torcida está muito revoltada com a Conmebol, esses caras que estão hoje punindo o Santos um dia vão esquecer disso é é aí que a coisa engrossa, ta cheirando coisa ruim, depois me dizem....",
            "date": "2018-09-14T23:31:26",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas",
                    "text": "Vamos esperar os novos capítulos, mas isso vai dar ruim...",
                    "date": "2018-09-15T11:32:07",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edvaldo Secco",
            "text": "kkk só rindo mesmo desses porcos.",
            "date": "2018-09-15T10:17:12",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ralf Chaves",
                    "text": "Caio , em 2002 a humilhação que o Santos impôs ao seu timinho é insuperável . Corintiano parece que só se lembra daquilo que lhe é conveniente . A única grandeza do Corinthians é sua enorme divida ( impagável ) .Também é o clube como maior numero de conquistas com a ajuda da arbitragem .",
                    "date": "2018-09-15T11:30:30",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Lyra",
            "text": "A CBF não se posiciona? Vai ficar indiferente à roubalheira contra brasileiros??",
            "date": "2018-09-15T09:44:37",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edson",
                    "text": "Não é que a CBF não faz nada ela não tem moral pra cobrar , é uma entidade podre vai cobrar como veja pela presidência .",
                    "date": "2018-09-15T11:10:04",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jessica Santista",
            "text": "Fico só observando os comentários de quem não tem mundial na página do SANTOS , o maior time da terra os caras tem inveja até das nossas broncas e buchichos kkkkkkk. Vieram observar os comentários e sonhar com o mundial deles. . Se o primeiro time campeão campeão mundial foi em 1960....eles são consciente que 51 é pinga . Ou será que são insanos???",
            "date": "2018-09-15T10:23:12",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O mais engraçado é que só dão GUÉLA, nunca usam FONTES e números contra o SANTOS.....isso é que faz a nossa alegria dia e noite aqui na REALEZA DO FUTEBOL ....a maioria sem estudos.",
                    "date": "2018-09-15T10:53:31",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Edson",
                    "text": "As ervilhas beberam tanto 51 que já estão vendo coisa kkkkkkkkkkkkkkkkkkkkkkkkk até mundial kkkkkkkkkkkklll",
                    "date": "2018-09-15T11:04:15",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sandro Silva",
            "text": "Fifa tem que punir a conmebol por tamanha desorganização .Quem garante que Sanches não seria liberado para jogar somente pelo fato de ter consulta feita por documento ? o River assim o vez e a mesma liberou por sete jogos.",
            "date": "2018-09-15T10:27:34",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair",
            "text": "SE FOSSE UM VEI DO SANTOS FECHAVA O DEPTO DE FUTEBOL POR 5 ANOS . JA TEVE SUA EPOCA, AGORA É SO UM MUSEU MEIO DEPRE.",
            "date": "2018-09-14T22:00:48",
            "likes": "37",
            "unlikes": "100",
            "replies": [
                {
                    "name": "Gareth Bale",
                    "text": "litoral agora é interior??? alem de rebaixado em 2007 monolibertadores é analfabeto kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-15T01:43:11",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Museu onde ??? Desde janeiro de 2001, NOVO SÉCULO XXI, SANTOS TEM UMA DUZIA, 12 TITULOS SEM O REI .....mas é burro....suíno fede série B",
                    "date": "2018-09-15T07:06:12",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Amelio Cohatu",
            "text": "Quando acontece em outros países da América do Sul, para se bater um escanteio é necessário proteção de policiais e não acontece nada, fora latinhas, chinelos jogados no campo!!!!A CBF não ajuda ninguém!!!!",
            "date": "2018-09-15T09:57:02",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "São Marcos",
            "text": "As crianças que viraram çantistas na época do Neymar, hoje devem estar trancadas no quarto, fazendo tratamento contra depressão !!!!",
            "date": "2018-09-15T08:57:54",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Falou o rei da GUÉLA, use fontes assim ó: \"OS 10 MELHORES TIMES DA HISTÓRIA\" e procura os suínos",
                    "date": "2018-09-15T09:36:16",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silvio Sozza",
            "text": "Juvenal disse: \"O Santos é time pequeno.\". Juvenal estava certo.",
            "date": "2018-09-15T08:02:59",
            "likes": "3",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Tão certo, que quando todos digitam: \"OS 10 MELHORES TIMES DA HISTÓRIA\" o do juvenal NEM CONSTA",
                    "date": "2018-09-15T08:35:17",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "José Ferraz",
                    "text": "Juvenal certo? kkkkkkkkkkk De qual Juvenal você está falando?",
                    "date": "2018-09-15T08:43:23",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gustavo Goncalves",
            "text": "Se lasque essa conmebosta ... Todos corruptos igual a CPF ... Que morram de câncer malditos",
            "date": "2018-09-15T09:28:48",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Santos",
            "text": "COMENBOSTA MANIPULADORA DE RESULTADOS!!! O SANTOS E A TORCIDA FEZ O QUE TINHA QUE FAZER!!! COMO OS TIMES BRASILEIROS SÃO PASSIVOS A TUDO TEM QUE QUEBRAR TUDO MSM PRA CHAMAR A ATENÇÃO",
            "date": "2018-09-15T08:41:51",
            "likes": "10",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erick Poiati",
            "text": "Justo punir o Santos. Mas insultar o coleguinha da outra torcida com atitudes racistas isso pode neh? Se fosse na Europa os dois times seriam punidos mas aqui só o Santos q está errado. Porém a culpa disso tudo é a política do Time capaz de prejudicar o time só para prejudicar o mandato do outro e aí depois dizem q amam o Clube. Bando de hipócritas e oportunistas....",
            "date": "2018-09-15T08:23:59",
            "likes": "37",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Heraldo Andrade",
                    "text": "Cade o presidente que ia recorrer na fifa contratou o melhor advogado",
                    "date": "2018-09-15T08:51:36",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Adolfo Júnior",
            "text": "Time pequeno atualmente !",
            "date": "2018-09-15T08:27:35",
            "likes": "1",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Tão pequeno que tem UMA DUZIA DE TITULOS neste atual século",
                    "date": "2018-09-15T08:48:33",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dan Sampaio",
            "text": "Santos... pare de passar vergonha!",
            "date": "2018-09-14T22:01:07",
            "likes": "11",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "passar vergonha é seguir sua vidinha exibindo pra todos na testa, as cicatrizes dos COICES do lado B do futebol",
                    "date": "2018-09-15T07:10:18",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alisson Cunha",
            "text": "Esse santos tem que ser punido mesmo, torcedores vandalos, baderneiros e além de tuto quebra todo o estádio e vem esse CUCA do sitio do picapau amarelo para defender marginal quando a polícia prende um. Brasil país da baderna.",
            "date": "2018-09-15T07:26:56",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Mendes",
            "text": "Gostaria de saber se o Boca Jr. já foi punido alguma vez por baderna...",
            "date": "2018-09-15T08:21:20",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Pereira",
            "text": "O que houve? Acertaram uma bengala no juiz?",
            "date": "2018-09-15T07:07:03",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "só piadinhas de retardado, em vez de trocar os curativos na testa, dos COICES do lado B do futebol",
                    "date": "2018-09-15T07:42:36",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Oilvis Jouara",
            "text": "A situação do Santos já era ruim, agora com essa punição piorou muito!!",
            "date": "2018-09-14T23:08:29",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Ja temos 1,2,TRES LIBERTAS.....times menores correm atrás",
                    "date": "2018-09-15T07:42:11",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Analista Fc",
            "text": "Incrível como binguem respeita time pequeno!",
            "date": "2018-09-15T06:24:27",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "tão pequeno, que quando todos digitam: \"OS 10 MELHORES TIMES DA HISTÓRIA\" o seu gigantão NEM CONSTA",
                    "date": "2018-09-15T07:41:45",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/conmebol-pune-santos-novamente-agora-por-confusao-entre-torcida-e-policia-militar.ghtml",
    "team": "santos"
}