{
    "time": "15h52",
    "date": "19/11/2018",
    "title": "Em reapresentação, reservas do Santos vencem jogo-treino contra time sub-20. Gols foram marcados por Arthur Gomes e Luiz Felipe; titulares ficaram na parte interna do CT",
    "author": "Gabriel dos Santos",
    "text": [
        "Na reapresentação do elenco do Santos após a derrota por 2 a 1 para o América-MG, apenas reservas foram ao gramado do CT Rei Pelé para um jogo-treino contra o time sub-20. Os suplentes venceram os jovens da base por 2 a 0.",
        "Os gols foram marcados por Arthur Gomes e Luiz Felipe, que retomou os trabalhos em campo nesta segunda-feira e deve ser opção para o técnico Cuca diante do Botafogo, nesta quarta, às 21h (de Brasília), na Vila Belmiro, pela 36ª rodada do Campeonato Brasileiro.",
        "Veja os times do jogo-treino:",
        "",
        "+ Leia mais notícias do Santos",
        "A atividade teve apenas um tempo e serviu para Cuca observar o retorno dos atletas que estavam lesionados (Yuri Alberto, Felippe Cardoso e Luiz Felipe), além de conhecer mais as características dos garotos da base.",
        "O Santos volta aos trabalhos na tarde desta terça-feira, no CT Rei Pelé. A atividade será a última antes do duelo contra o Botafogo e completamente fechada à imprensa. O Peixe foi ultrapassado pelo Botafogo e caiu para a décima colocação, com 46 pontos. A distância para o Atlético-MG, o último clube do G-6, é de sete pontos.",
        "+ Veja a tabela do Brasileirão"
    ],
    "comments": [
        {
            "name": "Flamenguista Envergonhado",
            "text": "Já pensou ser reserva no Çantos? Deve ser terrível! Se os titulares não recebem salário e jogam pras moscas, o que se passa com estes passa fome dos reservas?",
            "date": "2018-11-19T17:27:21",
            "likes": "1",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Çuíno não perde uma notícia do SANTOS, é tiéte coitado, dia e noite, vem tropeçando todo feliz comentar só bosta. Digita com o focinho: \"APÓS EMPRÉSTIMO EM JANEIRO, SANTOS CONSEGUE PAGAR SALÁRIOS POR CONTA PRÓPRIA\".....isso sim é nascer caminhando com as próprias pernas e não ser um ÓRFÃO ADOTADO, VERGONHA VERDE ETERNA que só vive de ESMOLAS ADOÇÕES E DONATIVOS, sem vida fora do país e fedendo série B",
                    "date": "2018-11-19T18:03:54",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Flamenguista Envergonhado",
                    "text": "Pagar por conta própria com dinheiro emprestado a juros altíssimos? Vc já tomou seu remédio hoje cara? O Meu Flamengo tem grana e o Palmeiras também, quem vai fechar as portas logo logo são vcs...",
                    "date": "2018-11-19T19:30:24",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Ué, nesse país, existe algum empréstimo financeiro sem juros altos ? ah ta....o importante é não sermos ÓRFÃOS ADOTADOS, sem vida fora do país e fedendo série B no fim da fila......O MEU FLAMENGO kkkkkkkk o cara só fala no palmeiras...pensa que engana quem....e que flamenguista iria criar um nick desses ? ....mais um do GRUPO ROMANELLI DE FAKES...só ele é o espertalhão aqui do GE",
                    "date": "2018-11-19T20:00:33",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Flamenguista Envergonhado",
                    "text": "Motoca Praiano, o Çantos não gera receitas, seus jogos dão prejuízo, por não ter torcida os patrocínios são ralos, ai a casa cai mesmo cara. O futebol mudou demais e seu time parou no tempo... é triste mas vcs estão a caminho de virar uma portuguesa da vida...",
                    "date": "2018-11-19T20:50:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Papinho furado de Çuíno, que nasce e morre secando A REALEZA DO FUTEBOL. Isso desde o milênio passado, no ano de 1974, quando o rei parou de jogar. Pra Çuínos, é muito mais importante o SANTOS pisar em estercos do lado B do futebol, do que o nascimento do próprio filho. Vão secando aí...já são 107 anos seguidos na PRIMEIRA DIVISÃO !!!",
                    "date": "2018-11-19T21:34:25",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "E com tudo isso contra que você escreveu, quanto todos digitam: \"RANKING DE TÍTULOS DE CLUBES BRASILEIROS\", olham PRO ALTO e confirmam que o SANTOS é o GIGANTÃO INCAÍVEL !!!",
                    "date": "2018-11-19T21:37:25",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Flamenguista Envergonhado",
                    "text": "Motoqueiro Praiano, cai na real meu amigo, vcs hoje não são nada. Qualquer jogador do seu time sonha em jogar no Flamengo ou no Palmeiras. Menti?",
                    "date": "2018-11-19T22:32:09",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Mentiu, cai na real você, com sua opinião pessoal....seu time está no fim da fila...e você não aceita. Nem títulos INTERNACIONAIS tem na vida.....",
                    "date": "2018-11-20T00:08:16",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Osvaldo Okamura",
                    "text": "uai entao pq o diego enceradeira quer ir pro santos? o cara nunca ganhou nada a nao ser no santos e que tbem nao foi por sua causa ... os cara se acham mas tem no elenco pará, rever, rene, aarao, diego enceradeira, romulo, cuellar e ceifador? e estao se achando falam que pagam certinho mas devem mais de 500 milhoes de dividas????rsrsrsrs.....",
                    "date": "2018-11-20T15:14:33",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Osvaldo Okamura",
                    "text": "mais uma ano de cheirinho na casa bandida dos urubus.....",
                    "date": "2018-11-20T15:14:59",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Roberto Pereira",
            "text": "reservas treinaram só ai percebemos que tirando um o outro o santos não tem reservas a altura pra entrar e resolver que situação difícil que estamos por isso que titulares nem se incomodam em jogar e andam em campo enfim nem time b não serviu pra quase nada",
            "date": "2018-11-19T17:47:27",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/em-reapresentacao-reservas-do-santos-vencem-jogo-treino-contra-time-sub-20.ghtml",
    "team": "santos"
}