{
    "time": "07h00",
    "date": "07/06/2018",
    "title": "Com Peres pressionado, Conselho Deliberativo do Santos tem reunião decisiva nesta quinta-feira. Crise política está instaurada nos bastidores do Peixe; encontro promete ser quente, e presidente admite situação crítica nos bastidores",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "A reunião do Conselho Deliberativo do Santos, na noite desta quinta-feira, às 19h30 (de Brasília), na Vila Belmiro, promete ser quente. Apesar de ter voltado a atuar bem dentro das quatro linhas, com o empate por 1 a 1 com o Corinthians, na casa do rival, nesta quarta-feira, a situação do Peixe fora de campo é a pior possível.",
        "A crise política toma conta do clube. O cenário não é bom:",
        "",
        "Em entrevista à ESPN, na última quarta-feira, Peres pediu união ao Santos. Apesar da insatisfação de grande parte da diretoria, o mandatário disse que não se sente abandonado.",
        "– Aquele que é santista tem de vir ajudar. Já chegam críticas de muitas pessoas. O santista verdadeiro não é o que quer tumultuar o ambiente, é o que arregaça as mangas e vem trabalhar. Eu não temo (impeachment). Não fiz nada errado. Infelizmente essa questão política está infestada em todos os clubes do futebol brasileiro. Tem a turma que rema para frente, e a turma que rema para trás – disse Peres.",
        "– Eu não estou me sentindo abandonado de forma alguma. Meu grupo continua forte. Conto com Comitê de Gestão, Conselho Fiscal, presidente do Conselho Deliberativo, com sócios e conselheiros. Quando você demite uma pessoa você arruma três inimigos. Eu trabalho com choque de gestão. Tenho de centralizar algumas coisas que não posso deixar correr solta. Eu sou o responsável. Nós temos processos. Nós não saímos falando mal da oposição ou propagando notícias ruins. Nós temos muitas coisas para publicar. Não temos interesses. Nossa torcida tem de unir para dentro do clube – comentou.",
        "Há quem diga que um novo pedido de impeachment seja protocolado. Procurado pela reportagem do GloboEsporte.com, o presidente não reagiu bem sobre um possível ato.",
        "– Por que impeachment? Só pode ser brincadeira. A reunião não é para aprovar ou desaprovar qualquer tema. Vão fazer apenas a leitura do relatório do CD no primeiro trimestre – afirmou.",
        "*Colaborou sob supervisão de Diego Ribeiro"
    ],
    "comments": [
        {
            "name": "Joca Antunes",
            "text": "galera o santos segundo o ultimo relatorio da diretoria tem 830 funcionarios, nao da para agir como se fosse o estado brasileiro, mande embora quem nao faz nada ,chega de chupins fora cambada de inuteis...........................",
            "date": "2018-06-07T14:43:11",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Dias",
                    "text": "Tem mais funcionários que torcida, kkkkk.",
                    "date": "2018-06-08T06:55:27",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Buguloko Osasco",
            "text": "Peres, quem tá contra vc sao os caiçaras esponjas da baixada, que durante décadas mamaram e sobreviveram às custas do clube. E como o Sr vem tirando esses parasitas da zona de conforto, estão revoltados. Eu votei no Sr exatamente pra isso. Cada vez desligar o clube dessa corja o Santos anda pra frente.",
            "date": "2018-06-07T12:59:04",
            "likes": "36",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "Concordo , Buguloko Osasco !!!! Os caiçaras , não vão dar paz ao Peres. É todo \"santo\" dia um impeachment contra o Presidente , sempre apoiado pelo Rollo e ex jogadores que perderam a \"mamata\". O Santos F.C está uma VERGONHA. Está faltando DIGNIDADE a muita gente da Baixada. Se acontecer, vou RASGAR minhas carteiras de sócio e parar de torcer pelo clube.",
                    "date": "2018-06-07T13:46:07",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Gilmar Barbosa",
                    "text": "Eu concordo o cara ta se matando pra resolver a situaçao ai vem a esquerda querendo tumutuar",
                    "date": "2018-06-07T13:57:27",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "O cara quer vender a principal revelação do clube antes mesmo de criar raízes, contrata jogador com dinheiro do clube e repassa o lucro para seu sócio, etc. etc. etc. E a culpa é dos caiçaras... O bairrismo é tão desenfreado, que os fazem fechar os olhos para qualquer atrocidade!!!",
                    "date": "2018-06-08T00:41:23",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Julinho",
            "text": "Concordo , Buguloko Osasco !!!! Os caiçaras , não vão dar paz ao Peres. É todo \"santo\" dia um impeachment contra o Presidente , sempre apoiado pelo Rollo e ex jogadores que perderam a \"mamata\". O Santos F.C está uma VERGONHA. Está faltando DIGNIDADE a muita gente da Baixada. Se acontecer, vou RASGAR minhas carteiras de sócio e parar de torcer pelo clube.",
            "date": "2018-06-07T13:46:07",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Barbosa",
            "text": "Eu concordo o cara ta se matando pra resolver a situaçao ai vem a esquerda querendo tumutuar",
            "date": "2018-06-07T13:57:27",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucelino Santos",
            "text": "O cara quer vender a principal revelação do clube antes mesmo de criar raízes, contrata jogador com dinheiro do clube e repassa o lucro para seu sócio, etc. etc. etc. E a culpa é dos caiçaras... O bairrismo é tão desenfreado, que os fazem fechar os olhos para qualquer atrocidade!!!",
            "date": "2018-06-08T00:41:23",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel",
            "text": "E a torcida tá caindo nessa conversa fiada dos conselheiros, pelo visto. O SANTOS FOI ASSALTADO nos últimos anos. O que vocês esperavam? UM SUPERÁVIT LOGO NO PRIMEIRO TRIMESTRE DE GESTÃO? Raciocinem cambada. O Peres quer arrumar a casa e TERÁ MUITOS INIMIGOS DENTRO DO PRÓPRIO SANTOS pela frente. NÃO ESQUEÇAM DOS PATROCÍNIOS CONQUISTADOS e pelo esforço em ENXUGAR O QUADRO DE FUNCIONÁRIOS.",
            "date": "2018-06-07T13:12:30",
            "likes": "55",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Thiago Mendes",
                    "text": "FORA VERMES O PIOR DA HISTÓRIA",
                    "date": "2018-06-07T13:53:30",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "Julinho",
                    "text": "Verdade , Gabriel !!!!!!! Disse tudo ..........",
                    "date": "2018-06-07T13:58:15",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Gareth Bale",
                    "text": "tlgd mais sla moss",
                    "date": "2018-06-07T15:05:20",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Então porque fomos assaltados nos últimos anos, vamos continuar de braços cruzados agora? Esse pelo jeito não está nem esperando chegar o fim do mandato!!! Quer roubar do começo ao fim...",
                    "date": "2018-06-07T22:24:04",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Bruno Queiroz",
                    "text": "não sabia que \"arrumar a casa\" era ter prejuízo de 18 milhões",
                    "date": "2018-06-07T22:31:24",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Renato Oliveira",
            "text": "Esse camarada é outro enganador só conversa tem que sair logo , volte Marcelo Teixeira!",
            "date": "2018-06-07T14:07:20",
            "likes": "11",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Gildo Santana",
                    "text": "Tá querendo o emprego de volta?",
                    "date": "2018-06-07T21:19:40",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Alessandro Melo",
                    "text": "marcelo teixeira é brincadeira , mesma coisa de ser assaltado e contratar o assaltante para fazer sua segurança",
                    "date": "2018-06-07T22:08:15",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Souza",
            "text": "SE PUDESSE, ERA BOM O JUIZ SÉRGIO MORO DAR UMA INVESTIGADA NESSE COMITÊ GESTOR DE SANTOS. COM CERTEZA SAIRIA BASTANTE GENTE PRESA.",
            "date": "2018-06-07T18:30:52",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Gomes",
            "text": "Um time que revelou tantos jogadores de alto nível como o SANTOS o fez nestes últimos anos e vendeu para grandes clubes de outros países, pra hoje estar vivendo numa crise deste tamanho, um absurdo para um clube do tamanho do Santos, gestores incompetentes, podendo dizer corruptos até que se prove o contrário, não tem lógica estar acontecendo esta bagunça neste clube e ninguém faz nada, o time sofrendo no brasileirão, vende o bons e não compra ninguém - Gestão INCOMPETENTE.........................",
            "date": "2018-06-07T14:59:03",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "GIORDANO GUERRA",
                    "text": "Diga uma Gestão que foi Competente, uma só.",
                    "date": "2018-06-07T15:28:11",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Gabriel",
            "text": "Esse Peres esta doidinho para vender o Rodrygo. É preciso que o conselho atue pressionando-o para que segure o jogador. Essa joia só pode sair depois de alguns títulos pelo peixe!!",
            "date": "2018-06-07T08:50:11",
            "likes": "71",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Gareth Bale",
                    "text": "vdd peledrygo sair é piada ai ele vai falar que o dinheiro vai pagar as dividas v s f peres seu gordo falastrão",
                    "date": "2018-06-07T15:10:00",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Osvaldo Reis",
            "text": "Como pode um déficit de 18 milhoes em 3 meses, se a previsão era superávit de 38 milhões e o presidente n gastou nada com Contratações ( só salários). Conselho deliberativo ,por favor , investigue e destitua esse presidente porque ele vai afundar o clube. Faz 6 meses q o kra tá la e ele não tem planejamento nenhum , n contratou ninguém p o meio campo, setor mais carente do time . Conselheiros, o q mais falta pra vcs verem que esse sr é incompetente?!... .",
            "date": "2018-06-07T14:42:44",
            "likes": "11",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "O Peres, \"pegou\" o clube quebrado e sempre mal administrado com roubalh eir as de ex presidentes e \"inchado \" de funcionários \" fantasmas\" e Ex jogadores incompetentes empregados. Menos, né !!!!",
                    "date": "2018-06-07T14:47:15",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Gareth Bale",
                    "text": "verdade mano",
                    "date": "2018-06-07T15:00:19",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Em tres mese de Gestão a divida foi de 18 milhões ? não existe Clube , Empresa , Organização ou seja lá oque for que possa sobreviver desse jeito , ou todos os Santistas se juntam ou vamos para o Buraco .",
            "date": "2018-06-07T09:04:43",
            "likes": "54",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Osmar Martins",
                    "text": "Ele disse que veio para sanar as dívidas do clube, para garantir isso viaja para o México as custas do clube para não resolver nada e contrata Jackson Porozo, por R$ 1.575 mil, e o Comitê de Gestão aprovou, nessa de centrali$ar fica óbvia a intenção, por isso essa ânsia de contratar jogadores estrangeiros, pois aqui no Brasil as coisas ficariam muito claras, lá fora qualquer intenção seria mais facilmente encoberta. Cabe ao Conselho chamar o bruto para explicações e tomar cuidado nessa transação do Rodrygo, ou o clube toma outra bola nas costas, não consigo confiar nesse cara e no vice.",
                    "date": "2018-06-07T09:49:45",
                    "likes": "15",
                    "unlikes": "6"
                },
                {
                    "name": "GIORDANO GUERRA",
                    "text": "Osmar meu Irmão Santista se não confia no Peres imagina o Odilio , o Roma , o Marcelo Teixeira , todos eles foram Presidentes eleitos e a divida só aumenta , como pode ? São aproveitadores e Vaidosos e querem ser Presidente do SANTOS F.C. só por Status , não saneam o Clube , na ultima gestão o Clube possuia 800 funcionários sabe lá oque é isso ? Cabide de Emprego , nós só vamos nos unir de fato quando batermos no Fundo do Poço , tá perto !, Infelizmente .",
                    "date": "2018-06-07T10:59:30",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Julinho",
                    "text": "O Giordano Guerra, disse tudo sobre o Odílio, o Roma e o Marcelo Teixeira ( a mais pura verdade).",
                    "date": "2018-06-07T11:30:58",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Julinho",
                    "text": "Se acontecer algo com o atual Presidente e voltar o comando da Baixada , vou RASGAR minhas carteiras de sócio e abandonar o clube. Creio que muitos sócios farão a mesma coisa ...........",
                    "date": "2018-06-07T13:54:06",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Oswaldo Baba",
            "text": "Deixem o homem trabalhar",
            "date": "2018-06-07T13:52:45",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliverio",
            "text": "VENTDE QUEM TEM DE VENDER PAGA DIVIDA E COMEÇA TUDO DE NOVO SEM DIVIDA FAZE TIMES PRA GANHAR , PIOR MESDA QUE VC FEZ FOI CONTRATA ESTE GABGOL CARA NÃO DEU CERTO NA EUROPA NÃO ESTA DANDO AKI NO SANTOS TEM QUE PRA BANCO ,",
            "date": "2018-06-07T12:23:56",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliverio",
            "text": "peris estou com vc contra este abutrES do santos um deles MARCELO TEIXEIRA QUE A FUNDOU SANTOS NA ERA ROBINHO GASTOU DINHEIRO PAGANDO ELE MESMO DIZENDO QUE ERA DINHEIRO EMPRESTADO PELA FAMILIA DELE PRA SANTOS .",
            "date": "2018-06-07T12:21:17",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clodoaldo Silva",
            "text": "QUANDO ESSES DOIS PALHAÇOS IRÃO FAZER O QUE PROMETERAM? CADÊ OS MEIAS DE CRIAÇÃO? CADÊ UM PLANO DESCENTE DE SÓCIO-TORCEDOR PARA UMA TORCIDA QUE QUER ASSISTIR OS JOGOS NA CAPITAL? O QUE VEMOS: -SEM JOGADOR; - SEM TORCIDA NA VILA; - NA BAIXADA NINGUÉM APÓIA.",
            "date": "2018-06-07T11:55:58",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Senise",
            "text": "O que não entendo é esta briga para ser presidente não remunerado de um time de futebol, apenas time de futebol, com milhões de dívidas. Será apenas vaidade? Existem outros interesses?",
            "date": "2018-06-07T10:29:44",
            "likes": "42",
            "unlikes": "0",
            "replies": [
                {
                    "name": "GIORDANO GUERRA",
                    "text": "Jorge , na epoca de Eleição os caras Brigam , xingam etravam uma batalha verbal e de acusações que para mim que sou Sócio e Torcedor parece ser que vai aparecer finalmente um Salvador com DNA Santista e somente com interesse em ajudar o SANTOS F.C. porem é só passar uns meses que esse sonho acaba e ficamos pensando por quê ? tanta disputa ? Não são Santistas como nós , são aproveitadores e Vaidosos , Todos eu disse Todos eles, Infelizmente .",
                    "date": "2018-06-07T10:52:12",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Halabi",
                    "text": "Vc acha q o dinheiro q some dos caixas do Santos ano após ano, vai pra onde????",
                    "date": "2018-06-07T11:09:13",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Donizeti Conceição",
                    "text": "O que é que um jogador de lá tem de qualidade no futebol?Respondo:- nada",
                    "date": "2018-06-07T11:35:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leir Pereira",
                    "text": "Esses presidentes entram no clube para sondar as jovens promessas, fazem aquisição dos direitos dos jogadores enquanto custam pouco, depois obtém lucro nas vendas que com certeza são de valores altos. Isso você consegue entender ao ver um jogador \"promessa\" ser vendido e dividir o valor em 5 partes, sendo a menos do clube fundador",
                    "date": "2018-06-07T11:45:56",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rocketeer",
            "text": "Levi Fidelix: pode arrumar suas malas.",
            "date": "2018-06-07T11:43:39",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan",
            "text": "Esse conselheiro tem que ser expulso por tumulto! A vários anos convivendo com jogadores com salários atrasados, dividas sendo cobradas na justiça, calotes em clubes e empresários nas contratações, salários de jogadores fora da realidade...",
            "date": "2018-06-07T11:41:02",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "O SANTOS F.C. se tornou um imenso jogos de interesses de Péssimos gestores , Péssimos Conselheiros , um Imenso Cabide de Empregos na qual seus funcionarios não precisam comprovar desempenho , Ex Jogadores que nada fazem a não ser manter parcerias com Empresários e só visam Lucros próprios em detrimento do Clube , essa herança Maldita vem de épocas remotas quando Malas caiam de Aviões e nada era investigado , estamos perto de uma Ruptura na qual a Torcida no Estádio já se posicionou ou seja , Não vai , CUIDADO , ainda sou Sócio , por enquanto.",
            "date": "2018-06-07T11:34:35",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Malospirito",
            "text": "Perez não é la essas coisas mas é disparado muito melhor que seus antecessores, tá enxugando a maquina administrativa se não tivesse a divida de 20 milhões em impostos deixado debaixo do tapete pelo Sr Modesto , hoje o clube teria superavit.",
            "date": "2018-06-07T10:58:29",
            "likes": "19",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "Concordo , João Malospirito.",
                    "date": "2018-06-07T11:25:53",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Malospirito",
            "text": "Olha como estão os clubes do Rio de Janeiro e outros por aí , graças a presidente bonzinho que dava emprego pra todo mundo e gastava tudo em contratações, um dia a conta chega , Roma,Teixeira e Laor nunca mais.",
            "date": "2018-06-07T11:16:48",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julinho",
            "text": "Meu Deus !!!! Quando é que o Santos F.C será um clube de futebol. São apenas invejas, invejas , e trapaças de um dirigente ( conselheiro) para atingir o outro. É muita inveja dentro do Clube.....",
            "date": "2018-06-07T11:01:07",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "GIORDANO GUERRA",
                    "text": "Não são conselheiros , são Ratos !!",
                    "date": "2018-06-07T11:13:10",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wagner Santos",
            "text": "Para que J. Porozo se vamos engolir a bosta do Braz por muito tempo ainda!?",
            "date": "2018-06-07T11:12:58",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Silva",
            "text": "Peres, se mecha e traga algum titulo ao Santos!",
            "date": "2018-06-07T08:56:59",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "O Peres , está tentando sanar uma herança \"maldita\" deixada por Presidentes do passado. O cara, está há apenas 4 meses no clube, e alguns Caiçaras; estão \"morrendo\" de inveja ...... Vamos acordar !!!!",
                    "date": "2018-06-07T11:06:45",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "GIORDANO GUERRA",
                    "text": "Concordo !!",
                    "date": "2018-06-07T11:12:20",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Julinho",
            "text": "O verdadeiro Torcedor Santista , deveria ficar de \"olho\" nesses Conselheiros , que apenas querem o atraso do Santos F.C .........",
            "date": "2018-06-07T11:12:08",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "Óbvio não é só mandatário do SPFC que recebia % na venda de jogadores. Não se faz nada porque os membros do conselho querem esta bocada também. Estes senhores não amam o SFC. Vejam se tem briga para dirigir a Portuguesa Santista, o Comercial de RP, etc?!",
            "date": "2018-06-07T11:11:34",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Senise",
            "text": "O Santos não contratou ninguém. Como pode ter aumentado a dívida? O Dorival Júnior é responsável em parte, pois trouxe Cleber e Leandro Donizete, virou as costas foi embora e deixou estes problemas para o Santos.",
            "date": "2018-06-07T10:28:10",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "Os Presidentes anteriores ( Odílio e Roma Jr. ) deixaram uma herança \"maldita\" para os atuais diretores e presidente.",
                    "date": "2018-06-07T11:03:41",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Nas Eleiçôes os caras Brigam , xingam e travam uma batalha verbal e de acusações que para mim que sou Sócio e Torcedor parece ser que vai aparecer finalmente um Salvador com DNA Santista e somente com interesse em ajudar o SANTOS F.C. porem é só passar uns meses que esse sonho acaba e ficamos pensando por quê ? tanta disputa ? Não são Santistas como nós , são aproveitadores e Vaidosos , Todos eu disse Todos eles, Infelizmente .",
            "date": "2018-06-07T10:53:44",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Q fase cada dia q passa o Santos tem alguma coisa ruim . Se não agir logo o Santos corre o risco ser um portuguesa santista",
            "date": "2018-06-07T10:42:35",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/com-peres-pressionado-conselho-deliberativo-do-santos-tem-reuniao-decisiva-nesta-quinta-feira.ghtml",
    "team": "santos"
}