{
    "time": "00h21",
    "date": "06/10/2018",
    "title": "Cuca admite Santos abaixo mesmo com vitória em Salvador e faz pedido à CBF por Rodrygo. Treinador disse que seleção brasileira não liberou atacante para o clássico contra o Corinthians, no próximo dia 13: \"Tem que pensar na nossa luta pela Libertadores\"",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Cuca admitiu um Santos abaixo do esperado no triunfo por 1 a 0 sobre o Vitória nesta sexta-feira, no Barradão, pela 28ª rodada do Campeonato Brasileiro. Mas o treinador, claro, valorizou o resultado obtido na Bahia, que mantém o Santos vivo na briga pela Libertadores.",
        "A vitória deixou o Santos na sétima posição, com 39 pontos, seis a menos que o sexto colocado, Atlético-MG.",
        "– Tem que valorizar muito o resultado aqui. A dificuldade contra time que luta contra sair de baixo, da zona de rebaixamento... Vimos pouco antes o Internacional, na coliderança, passar dificuldade e perder para o Sport. Cada um tem uma luta, lutamos pela Libertadores e eles para permanecer na primeira divisão. Não dá para dizer qual luta é maior – disse Cuca.",
        "– O Vitória teve bons momentos na partida, principalmente no segundo tempo, e soubemos valorizar a vitória parcial que foi até o final. Não fizemos um grande jogo, mas suficiente para vencer e nesse momento do campeonato é o mais importante. Às vezes abdicamos de ter um grande jogo e perder, como foi contra o Cruzeiro, em busca de jogo seguro, com menos riscos e buscando resultado. Fomos a 39 pontos, passamos o Cruzeiro com um jogo a mais, quatro do Corinthians e um tempo atrás estávamos lá atrás. Temos que valorizar tudo que esses jogadores estão fazendo – disse o treinador.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "O treinador ainda explicou sobre a recusa da CBF em liberar Rodrygo da seleção brasileira sub-20. Caso a situação continue, o camisa 9 não enfrenta o Corinthians, no próximo sábado, no Pacaembu.",
        "– Resolvemos deixá-lo fora para não perdê-lo contra o Corinthians. Preservamos para não perder contra o Corinthians, e aí não conseguimos liberação da seleção sub-20. Vamos ver. Vou sempre servir o melhor que eu posso à Seleção, Felipão, Edu, Tite, mas eles precisam pensar na nossa luta pela Libertadores e a perda do Rodrygo. Faço o pedido e poderei ajudar com o maior prazer do mundo, mas peço bom senso nesse jogo para que ele fique nessa partida contra o Corinthians – comentou Cuca.",
        "O Santos folga no sábado e domingo e retorna aos treinamentos nesta segunda-feira, no CT Rei Pelé."
    ],
    "comments": [
        {
            "name": "Barreto Cecílio",
            "text": "Não consigo assistir aos jogos do SANTOS F C e nem as reprises ... mesmo quando o SANTOS F C vence ... somos um BANDO e quando ganhamos é com a ajuda da arbitragem ... FORA COM ESSE CUCA PROVINCIANO !!!",
            "date": "2018-10-07T12:47:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Santos",
                    "text": "Barreto vai lamber sabão seu demente!",
                    "date": "2018-10-08T08:28:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jackson Junior",
            "text": "Esse Barreto cacilio fica lambendo sapos é isso que dá.",
            "date": "2018-10-08T06:36:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "CUCA PROVINCIANO ... vai treinar time pequeno !!!",
            "date": "2018-10-07T12:45:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "Fora CUCA ... chega de MEDÍOCRIDADE ... chega de PROVINCIANISMO !!!",
            "date": "2018-10-07T12:44:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "O CUCA não consegue enxergar que Vladimir ou John, Guilherme Nunes, Calabrez e Arthur Gomes são melhores que Vanderlei, Alison, Sanchez e Gonzales ... é o fim da picada !!!",
            "date": "2018-10-07T12:44:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "O time continua um BANDO ... jogadores como Alison, Dodô, Sanchez, Bruno Henrique, Gonzales, V Ferraz e Vanderlei não merecem vestir a camisa do Santos F C ... não passam a bola com qualidade, correm prá não chegar, não se oferecem como opção para o passe e não respeitam as canelas dos adversários !!!",
            "date": "2018-10-06T10:03:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Pretti",
                    "text": "Que droga você tá usando, amigo?!",
                    "date": "2018-10-06T10:20:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lauro Mayer",
                    "text": "Peppa fedida detected...",
                    "date": "2018-10-06T10:31:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nicolas Negreiro",
                    "text": "acho que estou assistindo os jogos de outros times cara vc é burro ou faz curso",
                    "date": "2018-10-06T11:27:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Estevão",
                    "text": "Barreto Cecílio bando é seu time que levou de 3 do FLAbanana em pleno itaquerão",
                    "date": "2018-10-06T18:59:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Junior",
                    "text": "Falar do Vanderlei, o maior goleiro do país? O que salva o Santos há tempos? Vc tá internado aonde? Juqueri?",
                    "date": "2018-10-07T05:32:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Barreto Cecílio",
                    "text": "Hélio, quando V entender um pouquinho de futebol verá que eu tenho razão: estamos com um bando de jogadores que chamam o adversário prá cima, que vivem devolvendo a bola pro adversário. São eles: Vanderlei, V Ferraz, Alison, Dodô, Sanchez e Bruno Henrique. No banco temos o Vladimir, o Guedes, Guilherme Nunes, Orinho (emprestado p/ Ponte), Calabrez, Arthur Gomes, etc ... Entendeu !?",
                    "date": "2018-10-07T12:29:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Renato Simoes",
            "text": "Para ficar mais ou menos,precisa melhorar muito.",
            "date": "2018-10-06T20:16:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Arnaldo Silva",
                    "text": "O Cuca precisa aprender rapidinho que pra torcedor do Santos ganhar jogando esse futebolzinho é preferível perder.",
                    "date": "2018-10-06T21:15:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arnaldo Silva",
            "text": "O Santos voltou a jogar igual ao ano passado, isto é NADA. E como no ano passado fazendo mais pontos do que merece. Está jogando uma bolinha de dar dó e novamente, como no ano passado, 100% dependente do Vanderlei. Decepcionante, mas é o que temos pra hoje.",
            "date": "2018-10-06T21:14:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Vital",
            "text": "ESTE TECNICO TITE NAO PASSA DE UM TECNICO FEITO NAS COCHAS, NAO LIBEROU O RODRIGO PARA QUE ELE NAO ENFRENTE O CORINTIANS",
            "date": "2018-10-06T19:06:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emanuel P.oliveira",
            "text": "Começou o Cucabol kkkkkkkkkkk Obrigado Santos!!",
            "date": "2018-10-06T09:02:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Estevão",
                    "text": "Emanuel P oliveira seu time não tem nem mundial , vc vai querer cornetar aqui , vai pro chiqueiro cumpadi",
                    "date": "2018-10-06T19:02:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Silva",
            "text": "O jogo vai ser contra o Corinthians do Tite. Vai ser muita surpresa de liberarem. Acho que já pode armar o time sem o Rodrygo.",
            "date": "2018-10-06T09:45:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Estevão",
                    "text": "se não liberar não tem problema , colocamos outro e vamos pra batalha , chega de dependência de 1 jogador",
                    "date": "2018-10-06T19:01:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilton Gomes",
            "text": "Ainda acho o Gabriel um pé no saco, individualista, mata a maioria dos contrataques do time e não soma nada.",
            "date": "2018-10-06T17:36:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elisvaldo Oliveira",
            "text": "Cuca, estamos acompanhando, não é de agora que este time vem jogando mal, tambem confiamos na sua capacidade de indicar jogadores para renovação desta equipe, ver a possibilidade de negociação com o lateral direito do Sport Cláudio Winck.",
            "date": "2018-10-06T17:06:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Campos",
            "text": "O Cuca reconhece quando o time joga mal e esse é o primeiro passo para resolver o problema. Dorival Jr e Jair Ventura nunca admitiram seus erros e incompetência, e insistiram nessa mentira até levarem um merecido pé na bvnda. Até o momento, Cuca me deixa mais otimista do que os seus antecessores.",
            "date": "2018-10-06T02:11:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edimilson Kumaki",
                    "text": "quer dizer q agora tds qren liberaço dos jogadores q estao na seleçao? entao como fazer jogo de seleçao.larga mao cuca",
                    "date": "2018-10-06T07:21:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Aquino Siqueira",
                    "text": "Esses Jogos da seleção é só para arrecadar dinheiro para cbf ( em minúsculo mesmo) , os times que se lasquem",
                    "date": "2018-10-06T08:03:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gilson Almeida",
                    "text": "sr KUmaki é seleção sub 20, amistoso não tem relevância nenhuma é um jogo que não vale nada.",
                    "date": "2018-10-06T08:04:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Glauber Rodrigues",
                    "text": "Sub 20 ??? Para treino??? Sacanagem!!!",
                    "date": "2018-10-06T08:13:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo",
                    "text": "concordo com vcs, mas olhem o caso do gremio... disputando semi de liberta e titulo do brasileiro e o cara leva para fazer excursao o melhor jogador do time, com risco de voltar lesionado em um treino... sendo q ele nao convocou o gabigol pois iria prejudicar o santos na briga pela vaga... vai entender...",
                    "date": "2018-10-06T09:20:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cavallo Osório",
                    "text": "Primeiro,com todo respeito ao goleador do brasileiro,Gabriel não tem bala pra seleção! faz os seus gols,concordo,mas é extremamente irregular,passa dois,tres jogos sem ao menos produzir algo relevante,é difícil,olha ontem em Salvador...",
                    "date": "2018-10-06T11:08:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ranielle Ramos",
                    "text": "o dorival era o mais engraçado . '' O time ta em uma crescente'' dorival jr",
                    "date": "2018-10-06T13:56:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Pedro Paulo",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a NOVINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-06T12:22:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Shutup",
            "text": "Cuca, abelao e Mano. Melhores treinadores no Brasil.",
            "date": "2018-10-06T10:23:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Douglas Fernandes",
                    "text": "cuca e mano são os melhores",
                    "date": "2018-10-06T13:54:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Santos",
            "text": "Rodrygo entra melhor no segundo tempo.",
            "date": "2018-10-06T12:49:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Savoia",
            "text": "O Cuca deveria passar os melhores momentos de Santos 3 x 0 Corinthians (paulistão 2005) pra dá uma motivada nesse elenco, em especial ao ataque. Fácil de encontrar no Youtube.",
            "date": "2018-10-06T11:31:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Oliveira",
                    "text": "PALMEIRAS NÃO TEM MUNDIAL",
                    "date": "2018-10-06T11:43:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastiao Marques",
                    "text": "O defeito do Santos, posicionamento,os laterais deixam os meias do adversário livres, isso não pode acontecer, sobre carrega os dois zagueiros,e o volante, com cruzamentos, o todos",
                    "date": "2018-10-06T11:52:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Vinicius",
            "text": "esse calendário da CBF é uma vergonha",
            "date": "2018-10-06T09:54:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "se a CBF liberar o rodrygo vai ser mais um motivo para nós gremistas achar que existe algo muito estranho, tendo em vista que o everton, melhor jogador do brasil nao foi desconvocado e o gremio briga para ser CAMPEAO e nao por vaga... e o tite nao convocou o gabi\"gol\" para nao prejudicar o santos, mas o gremio ele nao ve importancia em prejudicar, lamentavel!",
            "date": "2018-10-06T09:17:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Vinicius",
                    "text": "gabigol convocado? nao fala bosta",
                    "date": "2018-10-06T09:53:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "W2almeida",
            "text": "Uma coisa é certa, ontem o curica tomou uma goleada e a groooobo tenta esconder",
            "date": "2018-10-06T09:40:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader Marques",
            "text": "Juarez Vechia, tb não poderia levar nenhum jogador dos times brasileiros, pois nas convocações para as eliminatórias e copa do mundo eles levam só os que jogam no exterior. Foi muita sacanagem não levarem o Luan e Jô para a copa do mundo e levar Fred e Tyson , dois pesos mortos. Bem feito deu no que deu.",
            "date": "2018-10-06T09:04:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Santos",
            "text": "Essa CBF é uma piada mesmo, quando eles precisam convocar jogadores do Brasil, só convoca da Europa, o Grêmio perdeu o Cebolinha para a seleção principal, o Santos perde o Rodrygo para a sub-20,prejudicado os clubes que estão plenteando algo maior no BR,palhaçada",
            "date": "2018-10-06T08:59:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "Acho que devo ser muito burro. Fazer tanta questão da presença do Rodrigo, sabendo que o mês que vem ele vai para o Real, já não seria momento para treinar algun atleta para substituí-lo? Após ser negociado, tem jogado no máximo feijão com arroz.",
            "date": "2018-10-06T08:14:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Almir",
                    "text": "João, ele só vai sair no meio do ano que vem, até lá tem um contrato a cumprir.",
                    "date": "2018-10-06T08:51:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juarez Vechia",
            "text": "Quebrar o Grêmio pode",
            "date": "2018-10-06T08:27:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Matheus Machado",
                    "text": "Rodrygo é Sub-20",
                    "date": "2018-10-06T08:46:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Amelio Cohatu",
            "text": "Os três atacantes foram horríveis, Bruno depois do trauma do olho não ganhou uma, o Gabriel , ontem ele não estava a fim de jogar, só deu uma corrida para pegar um jogador do Vitória, mereceria o cartão, mas nem isso ele tomou e o Rodrygo, banco no primeiro tempo e nem por isso acordou, não fez nada!!!!",
            "date": "2018-10-06T08:38:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Ribeiro",
            "text": "Tem que liberar sim. Jogador importante e que faz a diferença não pode desfalcar o clube em momento importante. Só para variar, imagine se não fosse a favor do curica? Desfalcar para ajudar. Sub-20?",
            "date": "2018-10-06T07:48:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Honório Ffilho",
            "text": "Se depender do Tite e seus titetes, tamo lascados. Essa turma só quer se valorizar. Tá pouco ligando para o problema dos clubes. Esses jogos da seleção não servem para nada. Se servissem, o Brasil tinha ganho a Copa. É só para o titemania fazer média.",
            "date": "2018-10-06T01:30:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frankson",
            "text": "O TITE VAI ATRASAR O LADO DO SANTOS COM CERTEZA!",
            "date": "2018-10-06T00:43:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcielly Cordeiro",
                    "text": "Verdade frankson se fosse o corinthians dele (tite ) liberaria de boa",
                    "date": "2018-10-06T01:29:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cuca-admite-santos-abaixo-mesmo-com-vitoria-em-salvador-e-faz-pedido-a-cbf-por-rodrygo.ghtml",
    "team": "santos"
}