{
    "time": "22h09",
    "date": "01/09/2018",
    "title": "Cuca elogia Gabigol, minimiza polêmica com presidente e projeta evolução do Santos. Técnico comemora vitória por 3 a 0 sobre o Vasco no Maracanã",
    "author": "Igor Rodrigues",
    "text": [
        "O técnico Cuca, do Santos, comemorou muito a vitória por 3 a 0 sobre o Vasco, na noite deste sábado, no Maracanã, pela 22ª rodada do Campeonato Brasileiro. O treinador passou quatro dias tensos, após a eliminação do Santos na Libertadores, com dois empates em 0 a 0 com o Independiente, mas uma punição em julgamento na Conmebol que deu ao time argentino uma vitória por 3 a 0 por conta da escalação irregular de Carlos Sánchez.",
        "Cuca admitiu, em entrevista coletiva, que cogitou poupar Sánchez do jogo, preocupado com seu desgaste emocional. O uruguaio, porém, acabou jogando – e muito. Teve a segunda maior nota do jogo, atrás apenas de Gabriel, autor dos três gols. CLIQUE AQUI e veja as notas dos jogadores.",
        "Cuca também sofreu um desgaste por conta da reclamação contra a diretoria, ao dizer que o clube tem de melhorar muito profissionalmente. O presidente do Santos, José Carlos Peres, chegou a dizer que Cuca havia lhe pedido desculpas pela crítica. Na sexta-feira, porém, o técnico afirmou que não tinha motivo para se desculpar.",
        "Neste sábado, Cuca minimizou o caso:",
        "– Tem vezes que uma palavra que respondemos que causa uma coisa muito grande, quando aconteceu no Pacaembu, quando indagado se o Santos tinha que melhorar profissionalmente, e eu disse que sim. O Santos tem grandes profissionais, mas pode melhorar, todos nós podemos.",
        "Cuca aproveitou também para elogiar Gabriel. O atacante agora tem dez gols no Brasileirão (igualando-se a Pedro, do Fluminense, na artilharia), sendo seis nos últimos 30 dias, com Cuca no comando.",
        "– Eu agradeço ao Gabriel, o mérito é todo dele com os companheiros. Criaram as jogadas. A gente planeja, eles executam, o mérito é deles.",
        "Cuca também se mostrou feliz com o salto que o Santos deu na tabela: de 15º para nono lugar. O técnico acredita que o time tem tudo para brigar por uma vaga na Libertadores do ano que vem. CLIQUE AQUI para ver a tabela do Brasileirão.",
        "",
        "Atuação de Gabriel",
        "– Eu agradeço ao Gabriel, mas o mérito é todo dele com os companheiros. Criaram as jogadas. A gente planeja, eles executam, o mérito é deles. Até os que não jogaram, temos um ambiente muito bom.",
        "Repercussão sobre entrevista pós-jogo contra o Independiente",
        "– Tem vezes que uma palavra que respondemos causa uma coisa muito grande, quando aconteceu no Pacaembu, quando indagado se o Santos tinha que melhorar profissionalmente, e eu disse que sim. O Santos tem grandes profissionais, mas pode melhorar, todos nós",
        "Impacto da eliminação na Libertadores",
        "– Aquilo (eliminação) foi um transtorno para todos, fomos eliminados sem perder. Nessas três vitórias consecutivas no Brasileiro, temos dois empates contra o Independiente, empate com o Cruzeiro. As coisas tendem a melhorar.",
        "Sobre Dodô",
        "– O Dodô usa camisa dentro do calção, diferente de todo mundo. Ele é um cafona do bem, responsável, na parte tática se incomoda muito, isso ajuda bastante. Estamos felizes com ele.",
        "O que vem por aí",
        "– Tudo que Deus faz é bom, se não era para gente passar (na Libertadores), temos 17 jogos do Brasileiro, vamos trabalhar bem e evoluir. Jogadores mais descansados, não temos um elenco grande. Vamos terminar de uma forma honrosa.",
        "Jogo de 6 pontos no Maracanã",
        "– Nós fizemos projeção para esse jogo, os dois times tinham 24 pontos. Quem ganhasse sairia para 9º, nosso caso. Podia ser o Vasco. Se a gente perde teríamos que ter cuidado maior com a zona de rebaixamento.",
        "Domínio de habilidade no jogo",
        "– Eles aplaudiram, mas fiquei com vergonha (risos). Veio forte, caiu no pé. Habilidade que não tinha quando jogava apareceu. Gostoso, mesmo velhinho a gente fica feliz.",
        "Sobre Sánchez",
        "– Contra o Bahia foi fundamental, contra o Independiente, muito mal, sem preparo. Dorme suspenso, toma café, de repente está livre para jogar. Não vou colocar”. Mas aí passa, “toda a confusão foi por ele”. Preparo é tudo, hoje, foi um dos melhores.",
        "Chances perdidas",
        "– Vencemos sem muitos riscos. Teve até uma bola incrível do Gabriel, cabeceio do Sánchez, e você só olha a rede para ela balançar. E ela corre, não entra. Gabriel teve outra, Derlis também, temos que aproveitar as chances, porque podem fazer falta."
    ],
    "comments": [
        {
            "name": "Paulo Castro",
            "text": "Digo mais pra 2019 traz o zé rafael e o pablo do atlético pr,briga e muito por títulos",
            "date": "2018-09-02T20:01:50",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Nicolas Negreiro",
                    "text": "o zé rafael já está negociado com o palmeiras e chega na temporada que vem pra ficar sem mundial",
                    "date": "2018-09-03T08:50:00",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Nicolas Negreiro",
                    "text": "o problema é que o pablo vai virar pai agora e acho que ele não vai querer sair de curitiba",
                    "date": "2018-09-03T08:50:49",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Nicolas Negreiro",
                    "text": "o Pablo é pra mim o atacante que o santos precisa",
                    "date": "2018-09-03T08:51:28",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "José Beirauti",
                    "text": "Úm excelente jogador, agora precisa ver se no Santos será o mesmo jogador.",
                    "date": "2018-09-03T12:01:39",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Hermes Graça",
            "text": "É o que dizem: depois da tempestade vem a bonança !! Nada melhor do que um Vasco depois da eliminação na libertadores - por culpa dos cartolas do time!!",
            "date": "2018-09-03T08:42:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "CUCA, e as lambanças do MORTO FERRAZ ... DANIEL GUEDES, URGENTE !!!",
            "date": "2018-09-03T08:28:25",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "CUCA, e as bolas devolvidas pelo Vanderlei ... até quando !? VLADIMIR, JÁ !",
            "date": "2018-09-03T08:27:52",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Souza",
            "text": "Onde estão os antis dizendo que o Gigante Incaível vai pra série B?",
            "date": "2018-09-03T08:12:41",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santos",
            "text": "A diretoria do Santos, está nesse momento precisando de paz para trabalhar, pois com problemas ou não o Peres, até aqui acertou muito bem na maioria das contratações que foram feitas!",
            "date": "2018-09-02T11:00:35",
            "likes": "52",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eder Bezerra",
                    "text": "fazia tempo que não tinhamos banco, hoje temos, antes só contratavamos refugo, apesar da demora para contratar \"sem dinheiro \" só contratamos bons jogadores até agora acho muito bom sr Peres, Jair não deu certo, mas antes de testar todo mundo queria. inclusive eu, Gabriel também todos nós queriamos , ai estava jogando muito mal a culpa éra do Peres. Santos sempre Santos bota nosso clube no topo de volta Peres.",
                    "date": "2018-09-02T20:22:49",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Castro",
            "text": "Dois jogadores promissores com potencial de venda futura",
            "date": "2018-09-02T20:03:01",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cartola",
            "text": "Parabéns Cuca,se vc estivesse desde o começo do campeonato o Santos com certeza estaria brigando na ponta do campeonato.",
            "date": "2018-09-01T23:03:50",
            "likes": "50",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Antonio",
                    "text": "Sem palavras o cuca é um cara genial isso é experiência de vestiário e de quem teve lá dentro das 4 linhas parabéns cuca!",
                    "date": "2018-09-02T19:04:49",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Campeão",
            "text": "jogou com o vento ai fica facil né ....kkkk",
            "date": "2018-09-02T09:00:14",
            "likes": "0",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O mesmo vento que na 18 rodada, o suíno deu a vida e venceu por só 1x 0 dentro da tal arena da CHEFONA WTORRE",
                    "date": "2018-09-02T18:53:25",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Domingos",
            "text": "O nosso Santos tem tudo pra dar a volta por cima e conquistar uma vaga na Libertadores dentro das quatro linhas.já dividimos um título uma vez e agora perdemos no tapetão.",
            "date": "2018-09-02T16:04:38",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santista10",
            "text": "É ISSO CUCA ,. AGORA É PREPARAR O TIME E BUSCAR UMA VAGA NA LIBERTADORES .. E BUSCAR O TETRA EM 2019 . APESAR DO PERES!",
            "date": "2018-09-01T22:34:22",
            "likes": "71",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Neli Faria",
                    "text": "Parabéns ao Peres por ter contratado o Cuca!",
                    "date": "2018-09-01T22:48:58",
                    "likes": "56",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Estevão",
                    "text": "única coisa certa que esse Levi Fidélix da baixada fez",
                    "date": "2018-09-02T14:56:35",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jeff barbosa",
            "text": "GRANDE TÉCNICO, PARABÉNS CUCA, SR PERES DEIXA ELE FAZER SEU TRABALHO SEM INTERFERÊNCIA DESSA BAGUNÇA QUE SE FORMOU NA SUA ADMINISTRAÇÃO, NO MOMENTO SOU CONTRA SUA SAÍDA, O ROLLO IRIA ASSUMIR E AS COISAS FICARIAM PIOR",
            "date": "2018-09-02T10:28:05",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Servedil",
            "text": "Era pra ser 6x0 se não fosse os gols perdidos de Gabriel, Sánchez e Derlis, Time está de parabéns que continuem assim!!!!",
            "date": "2018-09-02T09:38:45",
            "likes": "34",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juscelino 1",
            "text": "SE O CUCA TIVESSE ACERTADO COM O SANTOS ANTES DA COPA , O SANTOS ESTARIA COM CERTEZA ENTRE OS CINCO PRIMEIROS NO BRASILEIRO , JAIR VENTURA DEMOROU PARA SAIR DO SANTOS !",
            "date": "2018-09-02T07:15:31",
            "likes": "76",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leo Costa",
                    "text": "Médio, faltou jogador. O Cuca talvez teria se saído melhor nas condições de elenco em que o Jair esteve, mas o Jair tbm poderia ter se saido melhor com as condições de elenco que o Cuca está. De qualquer forma, Cuca > Jair sem dúvidas.",
                    "date": "2018-09-02T07:23:25",
                    "likes": "17",
                    "unlikes": "17"
                },
                {
                    "name": "Juscelino 1",
                    "text": "Era para o Santos ter se classificado na Copa do Brasil , foi roubado no jogo contra o Cruzeiro , e na Libertadores também foi tirado da competição pele Conmebol , o trabalho do CUCA é otimo !",
                    "date": "2018-09-02T09:06:29",
                    "likes": "39",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas",
            "text": "Ele não minimizou, a verdade é que nunca houve, vocês que colocam crise nos times, só pra prejudicar os times",
            "date": "2018-09-02T09:02:58",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "O presidente devia se ajoelhar diante aos pés do cuca e pedir desculpas perdão , o cuca falou só a verdade. Se for pra algum sair q saia o presidente",
            "date": "2018-09-02T08:30:54",
            "likes": "31",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neli Faria",
            "text": "CUCA para presidente do Santos, já!!!! Brincadeirinha! O Peres acertou ao contratar o Cuca! Belíssimo treinador! Ressuscitou o Santos , houve a Ressurreição de Gabriel! Parabéns ao Cuca e todos os atletas! Vocês Sao excelentes. Rumo ao título! Gabriel peça a Ressurreição de Mahler no Fantástico!",
            "date": "2018-09-01T22:48:21",
            "likes": "85",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sergio Santos",
                    "text": "Título não pode brigar por uma vaga na libertadores isso sim mas título não",
                    "date": "2018-09-01T23:41:31",
                    "likes": "19",
                    "unlikes": "23"
                },
                {
                    "name": "Johnny Dias",
                    "text": "Nada é impossivel, se falam que o Corinthians tem chances e o Santos está a 3 pontos a menos que eles... Basta vencer os duelos",
                    "date": "2018-09-02T08:29:22",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Pereira",
            "text": "Cuca não deve temer quando falou a verdade sobre a administração do clube seu trabalho no Santos esta sendo respeitado por jogadores e a torcida e em pouco tempo mudou, hoje percebemos um time com vida e falar a verdade é digno de grandes vencedores, parabéns cuca o santistas estão voltando a sorrir ,cabe sim a diretoria se calar pelo erro que cometeram",
            "date": "2018-09-02T07:33:42",
            "likes": "44",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Capella",
            "text": "A vitória sobre o Vasco é sim importante. Importante pois é a consequência de um início de trabalho. E o Cuca quase não treinou o time como ele mesmo afirmou. O time está jogando muito bem. Muitos como eu, pedíamos a saída do JV ainda antes do recesso da Copa e a contratação de um técnico experiente. Taí. Não vemos mais aqueles espaços entre defesa-meio-ataque, existe cobertura, marcação enfim. Tá lindo de assistir e vai melhorar ainda mais. Parabéns Cuca.",
            "date": "2018-09-01T23:29:55",
            "likes": "137",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cláudio Diegues",
                    "text": "Legal mesmo. E praticamente sem meio de campo",
                    "date": "2018-09-02T00:42:47",
                    "likes": "41",
                    "unlikes": "4"
                },
                {
                    "name": "Rocha",
                    "text": "Mudou para melhor, mais ainda precisamos de uns 2 meias para ficar melhor ainda",
                    "date": "2018-09-02T07:07:00",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Domingos",
            "text": "Bom dia a todos os Santistas do Brasil, ontem demos um grande passo no Brasileirão, fiquei impressionado com o toque de bola do Santos de pé em pé, essa goleada não veio por acaso ainda caberia mais uns 2 gols, não importa que ficarmos fora da Libertadores, pois perdemos no famoso Tapetão, o que vale é o bom futebol que estamos vivendo, as conquistas virão no futuro.",
            "date": "2018-09-02T05:45:54",
            "likes": "44",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Gonçalves",
            "text": "O time do Santos não é nenhum primor, mas aquilo d cair é injusto. Estão focados e o técnico de parabéns. E...se deixar a gente chega hein",
            "date": "2018-09-02T05:43:24",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiroshi Matunaga",
            "text": "Antes dos dois jogos da liberta e copa do Brasil,fiz um comentario que era melhor para o santos usar os quatro jogos para ajustar o time sem se importar com os resultados, visando melhorar no Brasileirão,o cuca fez o certo, esta melhor e ganhando ritmo e jogos.",
            "date": "2018-09-01T22:26:11",
            "likes": "107",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Sergio Santos",
                    "text": "O nome diz tudo cucalegal o Santos assim dessa forma não perdi",
                    "date": "2018-09-01T23:42:50",
                    "likes": "28",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Augusto Antunes",
            "text": "Falam que o mlk não joga nada, mas é o artilheiro do campeonato kkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-01T23:25:37",
            "likes": "66",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Silva",
            "text": "Como que Gabigol evoluiu com Cuca no comando em! chegou a ser banco no começo com Cuca e sempre vaiado pela torcida hoje é o melhor atacante do Santos e um dos artilheiros do Brasileirão e temos que parabenizar o ótimo desempenho defensivo no comando de Cuca já são 6 jogos sem tomar gols... Cuca está fazendo bom trabalho e o Santso tem tudo pra brigar por uma vaga pra libertadores",
            "date": "2018-09-01T23:23:26",
            "likes": "58",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aguinaldo Filho",
            "text": "Acho que agora acabou essa idiotice de escalar 4 atacantes. O time jogou bem, postura firme, com pegada, antecipando bolas, se posicionou de forma a não deixar o adversário criar chances e favoreceu as jogadas rápidas de ataque.",
            "date": "2018-09-01T22:29:01",
            "likes": "118",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "Verdade !!!! Time nenhum no mundo pode jogar com 4 atacantes .......... Talvez , por apenas 10 minutos do final do jogo e olha lá .........",
                    "date": "2018-09-01T23:12:53",
                    "likes": "55",
                    "unlikes": "0"
                },
                {
                    "name": "Alisson Silva",
                    "text": "Concordo. o time de hoje é o ideal para o restante da temporada só colocaria Derlis no lugar do Sasha... e tentar recuperar bruno henrique pra voltar a jogar bem mas por enquanto tem q ser banco",
                    "date": "2018-09-01T23:19:00",
                    "likes": "32",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Plinio Teixeira",
            "text": "Nada de ilusão, era o vasco. Mas o caminho é esse, criar as jogadas e transformar em gol. Estão de parabéns!!!",
            "date": "2018-09-01T22:23:04",
            "likes": "83",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Mas foi um excelente aquecimento de TURBINAS",
                    "date": "2018-09-01T22:54:51",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Julinho",
                    "text": "E esquema tático 4,3, 3 e nunca , jamais, um 4,2, 4 ............",
                    "date": "2018-09-01T23:14:56",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Julinho",
            "text": "O Alison , deixou de fazer faltas e melhorou muito e não correu desnecessariamente . Parabéns ao Alison ( sem correr muito e poucas faltas) .... Orientação do Cuca . Parabéns !!!!",
            "date": "2018-09-01T23:08:47",
            "likes": "41",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/cuca-elogia-gabigol-minimiza-polemica-com-presidente-e-projeta-evolucao-do-santos.ghtml",
    "team": "santos"
}