{
    "time": "08h50",
    "date": "05/09/2018",
    "title": "Novo raio? Conheça a joia do Santos que tem média de mais de um gol por jogo. Marcos Leonardo, atacante do time sub-15 do Peixe, é agenciado por advogada de Robinho e tem se destacado em 2018",
    "author": "Gabriel dos Santos",
    "text": [
        "Falar que as categorias de base do Santos não param de criar novos talentos é chover no molhado. E, depois de Rodrygo, que tem brilhado no time profissional e já está negociado com o Real Madrid por 45 milhões de euros (R$ 193 milhões, na cotação da época) aos 17 anos, a bola da vez é o atacante Marcos Leonardo, da equipe sub-15.",
        "Aos 15 anos, Marcos Leonardo já tem atraído os olhares e as atenções da cúpula santista. Atualmente, ele é visto como a principal joia da base do Santos.",
        "Os números não deixam mentir. Apenas no Campeonato Paulista da categoria, Marcos Leonardo marcou 26 gols em 20 jogos, uma média de mais de um gol por jogo, e é o artilheiro da competição estadual.",
        "No último fim de semana, inclusive, balançou as redes três vezes na vitória do Santos por 4 a 1 sobre o Grêmio Osasco, em partida realizada no CT Rei Pelé.",
        "Ainda em 2018, Marcos Leonardo foi eleito o melhor jogador e artilheiro da Copa Nike no primeiro semestre, com nove gols marcados em seis jogos. O bom desempenho do Menino da Vila na competição o rendeu sua primeira convocação para a seleção brasileira sub-15.",
        "Natural de Itapetinga-BA, o atacante chegou ao Santos em 2014, quando ainda tinha 11 anos. Ele, no entanto, só poderá assinar um contrato profissional a partir de maio do ano que vem, quando completa 16 anos.",
        "Uma curiosidade sobre o jovem jogador é que ele é agenciado por Marisa Alija, mesma representante de Robinho, uma das principais revelações das categorias de base do Peixe, que teve passagens por grandes clubes como Real Madrid, Manchester City e Milan. Hoje, Robinho defende o Sivasspor, da Turquia.",
        "Na última segunda-feira, Marcos Leonardo recebeu conselhos especiais de Gabigol, artilheiro do Santos na temporada, com 19 gols, e do Campeonato Brasileiro, com 10 gols, ao lado de Pedro, do Fluminense.",
        "– Fico muito feliz por ser um ídolo deles apesar de tão jovem. Acabei de completar 22 anos, mas já sei da minha responsabilidade como um dos líderes. Sempre aconselho a treinar o máximo possível. Fico feliz pelos gols dele. Espero que ele siga assim, fazendo gols. Sei que logo logo ele estará aqui com a gente – disse Gabigol.",
        "A equipe sub-15 do Santos, comandada pelo técnico Emerson Ballio, avançou para a terceira fase do Campeonato Paulista. O Peixe faz parte do Grupo 21, que também conta com Guarulhos, Brasilis e Desportivo Brasil. Marcos Leonardo, certamente, será temido pelos adversários...",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Victor Chammel",
            "text": "Tudo que o Çantos ganhou até hoje é mequetrefe",
            "date": "2018-09-05T16:28:41",
            "likes": "1",
            "unlikes": "108",
            "replies": [
                {
                    "name": "Lufacar Menocci",
                    "text": "A ERVILHA TRANSGENICA DA POMPEIA TEM MUNDIAL KKKKKKKKKKKKK,O MUNDO CONHECE ESSE TIME KKKKKKKK É TRI DA LIBERTADORES KKKKKKKKK TEM 2 MUNDIAS KKKKKKKKKKKKK PAROU GUERRA KKKKKKKKKK TEVE O REI DO FUTEBOL KKKKKKKKK É O TIME QUE MAIS MARCOU GOLS NO MUNDO KKKKKKKKKK,JA JOGOU EM TODOS OS CONTINENTES, VIXE MELHOR PARA POR AQUI,SE NÃO A TIA VAI EMBORA DA ERVILHA TRANSGENICA AI A CASA CAI DE VEZ",
                    "date": "2018-09-05T17:17:41",
                    "likes": "34",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Mequetrefe DENTO DO SITE DA DONA FIFA e a tal taça pinguça do prefeito carioca passa longe, porque fede SÉRIE B",
                    "date": "2018-09-05T18:24:15",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Barsotti",
                    "text": "eu sei bem tudo que vc ganhou tb victor!!!!",
                    "date": "2018-09-05T23:18:02",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Fitzgerald",
                    "text": "Victor Chammel, até a maioria dos Campeonatos Brasileiros de vocês, foram os Santistas que conseguiram que não fossem esquecidos, pois a máfia do Rio queria passar uma borracha na época mais gloriosa da história do futebol brasileiro. Santos Octacampeão Brasileiro, Bi-Mundial, Tri da Liberta, mais de 30 títulos em torneios internacionais e zero-campeão da série B.",
                    "date": "2018-09-06T04:41:44",
                    "likes": "82",
                    "unlikes": "0"
                },
                {
                    "name": "Lynara Alves",
                    "text": "o Santos chama muita atenção dos rivais!",
                    "date": "2018-09-06T17:45:47",
                    "likes": "80",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Lufacar Menocci",
            "text": "A ERVILHA TRANSGENICA DA POMPEIA TEM MUNDIAL KKKKKKKKKKKKK,O MUNDO CONHECE ESSE TIME KKKKKKKK É TRI DA LIBERTADORES KKKKKKKKK TEM 2 MUNDIAS KKKKKKKKKKKKK PAROU GUERRA KKKKKKKKKK TEVE O REI DO FUTEBOL KKKKKKKKK É O TIME QUE MAIS MARCOU GOLS NO MUNDO KKKKKKKKKK,JA JOGOU EM TODOS OS CONTINENTES, VIXE MELHOR PARA POR AQUI,SE NÃO A TIA VAI EMBORA DA ERVILHA TRANSGENICA AI A CASA CAI DE VEZ",
            "date": "2018-09-05T17:17:41",
            "likes": "34",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Mequetrefe DENTO DO SITE DA DONA FIFA e a tal taça pinguça do prefeito carioca passa longe, porque fede SÉRIE B",
            "date": "2018-09-05T18:24:15",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Barsotti",
            "text": "eu sei bem tudo que vc ganhou tb victor!!!!",
            "date": "2018-09-05T23:18:02",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Fitzgerald",
            "text": "Victor Chammel, até a maioria dos Campeonatos Brasileiros de vocês, foram os Santistas que conseguiram que não fossem esquecidos, pois a máfia do Rio queria passar uma borracha na época mais gloriosa da história do futebol brasileiro. Santos Octacampeão Brasileiro, Bi-Mundial, Tri da Liberta, mais de 30 títulos em torneios internacionais e zero-campeão da série B.",
            "date": "2018-09-06T04:41:44",
            "likes": "82",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lynara Alves",
            "text": "o Santos chama muita atenção dos rivais!",
            "date": "2018-09-06T17:45:47",
            "likes": "80",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Creusmarco Pereira",
            "text": "o santos ano que vem já pode por multa de 100 milhão de euro, igual o gremio feiz com o Tetê",
            "date": "2018-09-06T09:58:46",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhonatan Nascimento",
            "text": "o santos q tinha dispensar o jogadores do time principal q noa vieram da base e usar so jogadores da base, axo q se sairia bem melhor.",
            "date": "2018-09-05T14:33:55",
            "likes": "4",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Manoel",
                    "text": "acho que vc deveria calar a boca",
                    "date": "2018-09-05T17:39:47",
                    "likes": "53",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Fitzgerald",
                    "text": "Jhonatan Nascimento, não viaja, amigo Santista.",
                    "date": "2018-09-06T04:46:39",
                    "likes": "27",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Joao Domingos",
            "text": "A fabrica não para, sempre temos novidades, Santos o maior do Brasil!!!!",
            "date": "2018-09-05T19:18:19",
            "likes": "72",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Guilherme Westphal",
                    "text": "kkkkkkkkkk maior sim.... kkkkkkk vila belmiro kkkk",
                    "date": "2018-09-05T20:42:19",
                    "likes": "1",
                    "unlikes": "20"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Hiena Marica que se borra todo e não revela pra qual timinho de bosta torce.....e aí Guilherme Wstphal ? conta pra gente qual o pano de chão voce está vestindo ?........tenta",
                    "date": "2018-09-05T23:50:41",
                    "likes": "22",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jorge Rosario",
            "text": "O SANTOS FAZ UM ÓTIMO TRABALHO NO SANTOS B,É ASSIM QUE SURGE BOAS OPÇÕES PARA O PROFISSIONAL,DEVE TRAZER JOGADORES DE OUTROS ESTADOS E INTERIOR DE SÃO PAULO.",
            "date": "2018-09-05T21:52:47",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Rosario",
            "text": "KAIO JORGE VAI SER O NOVO RAIO,IVONEI,VITORYAN E LUCAS LOURENÇO DE MAIS UM OU OUTRO VÃO FORTALECER DE VEZ O PEIXE.",
            "date": "2018-09-05T21:49:46",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Matos",
            "text": "O nome da cidade do rapaz é Itapetinga na Bahia, não Itapetininga",
            "date": "2018-09-05T18:40:19",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Marques",
            "text": "Os a feia da Mary Chalyts e o Pedro BOSTA ! Para dar pitaco agora, sendo que o PALMERDAS depois do Gabriel Jesus enganador não revelou mais ninguém.... time de série b . Kkkkk",
            "date": "2018-09-05T10:30:52",
            "likes": "108",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Exato, nasce só um periquito virgem no viveiro da barra funda, a cada 35 anos. Por isso mesmo, vão ficar festejando o VIRGEM Gjesus, durante décadas. O tal, que nunca foi artilheiro profissional de nada, que envergonhou a camisa 9 da nossa Seleção. O Firmino precisou entrar e fazer gols pra ele kkkkkkkkkkkkkkkk miséria verde.",
                    "date": "2018-09-05T10:45:35",
                    "likes": "36",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Amaral",
                    "text": "me cite pelos menos 5 craques que saíram do santos por favor e nao me venham com mumias.",
                    "date": "2018-09-05T11:47:29",
                    "likes": "2",
                    "unlikes": "11"
                },
                {
                    "name": "Exdobrasil",
                    "text": "Dahora, quanto um torcedor do prantos fica doente, o clube sabe, pq tem 1 ingresso a menos vendido! KKKKKKKKK CHOOOOLA SARDINHADA",
                    "date": "2018-09-05T12:01:35",
                    "likes": "4",
                    "unlikes": "18"
                },
                {
                    "name": "Rafael Radaelli",
                    "text": "Cite 5 craques do teu time q dai eu cito 5 do santos e vamos ver quem revela os melhores",
                    "date": "2018-09-05T12:17:48",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Amaral",
                    "text": "vc apenas fugiu da pergunta amigo, repito cite 5 craques do santos o meu time ja teve o melhor do mundo recentemente",
                    "date": "2018-09-05T12:28:05",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Raimundo Pinto",
                    "text": "Os anti-santistas ficam enchendo o saco com esse papo de torcida pequena, cara o que interessa é títulos, sala de troféus cheia é isso que interessa, faz um tour pela sala de troféus do Santos que tu vai ver o que é time grande.",
                    "date": "2018-09-05T12:32:20",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "rei pelé, pepe, Coutinho, pagão, edu, Lima, cabralzinho, zito, Calvet, Clodoaldo, pita, juari, joão Paulo, Giovanni, Neymar, robinho, ganso, Diego, Alex, Marcelo, Caio Henrique, Rafael Cabral, Junior MOraes, Felipe Anderson, Emerson Palmieri, Thiago Maia, zeca, gabigol, Alison, Daniel Guedes, Yuri Alberto, Lucas Lourenço, Vitor Yan, Calabres, Diego Cardoso, Arthur Gomes, Rodrygo e Marcos Leonardo. Agora é sua vez Paulo Amaral, capricha kkkk.",
                    "date": "2018-09-05T14:05:20",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O cara fala o meu time mas qual será, já que até agora ele só pede pra citar nomes, mas ele mesmo não cita nenhum kkkkkkkkkkkkkkkk....será o biro biro ? Beto fuscão ou Ditão...ah pode ser o Buião....vamos aguardar kkkkkkkkkkkk",
                    "date": "2018-09-05T14:06:57",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Amaral",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkk estou esperando os 5 craques por favor nao citem as mumias, kkkkkkkk neymar.... faltam 4 apenas.",
                    "date": "2018-09-05T16:10:11",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Frutinha faz um esforço pra ser engraçado, eu citei vários, só MENINOS DA VILA que se tornaram: 12 Campeões do mundo pela nossa Seleção....7 inscritos na CHAMPIONS LEAGUE....5 Campeões Brasileiros....e mais 1,2,3,4,CINCO Medalhistas de Ouro e o torcedor que usa tiara fluorescente, dá nota 7 pra esses citados kkkkkkk só que até agora não citou nenhum craque são paulino além do tal kaka, mas tem que NASCER NA BASE DO CLUBE....tenta aí",
                    "date": "2018-09-05T16:47:50",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O rei está noutro PATAMAR....então os 5 craques: pepe, coutinho, edu, Zito, Clodoaldo, pita, Juari, Giovanni, Cesar Sampaio, João Paulo, Neymar, robinho, ganso, Diego, Alex, Felipe Anderson....ops eram só 5 ....kkkkkkkkkkk e aí frutinha agora é sua vez",
                    "date": "2018-09-05T17:00:33",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Amaral",
                    "text": "neymar ainda to esperando os outros 4, ja entendi, para vc craque tem outro sentido, blza segue o baile.",
                    "date": "2018-09-05T17:10:44",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Leia acima os 15 ou 16 craques e quem é você pra avaliar e dar notas ? kkkkkkkkkkkkk trou.xa frutinha....KAKA é toda a munição desse bosta ......ENROLA E DISFARÇA mas nunca mostra os CRAQUES NASCIDOS NO BERÇO ROSA....eu já mostrei 15 ou 16....manda uns 2 ou 3 aí kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-05T18:25:43",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Faz assim Paulo Amaral asno, 12 Campeões do Mundo nascidos no berço rosa.....7 inscritos na CHAMPIONS nascidos no berço rosa....5 Campeões Brasileiros nascidos no berço rosa e a saideira 1,2,3,4,CINCO Medalhistas de Ouro, nascidos no berço rosa...............................tenta.................soberano de bosta",
                    "date": "2018-09-05T18:32:14",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Julio César",
            "text": "Tem o Everton Macedo de 13 anos também. Peixe a máquina de craques. Enquanto isso uns revelam o Pedrinho e falam que é craque.",
            "date": "2018-09-05T11:23:12",
            "likes": "136",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Natanael Mendonça",
                    "text": "Sou Corintiano e pensei que o Pedrinho seria um craque tbm! Mais já vi que não é! É mais um bom jogador que foi revelado!",
                    "date": "2018-09-05T11:32:24",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Silva",
                    "text": "Cara tem agluns santistas que deve ter alguma sindrome ! pq citar as galinhas aqui, vamos olhar o que é nosso, deixa eles nos citar !!! pelo amor !",
                    "date": "2018-09-05T11:38:01",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "João Victor",
                    "text": "pedrinho foi da base do vitoria! vamo vê aí.",
                    "date": "2018-09-05T11:38:57",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Amaral",
                    "text": "a fabrica de fakes",
                    "date": "2018-09-05T11:42:03",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Amaral",
                    "text": "esse Rodrigo depois que assinou com o real sumiu",
                    "date": "2018-09-05T11:42:48",
                    "likes": "11",
                    "unlikes": "8"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Paulo Amaral faz um esforço pra ser comentarista coitado, mas se borra todo e não revela pra qual timinho de bosta torce....MARICA, sabe que se contar, vira o centro das chacotas aqui na REALEZA DO FUTEBOL..............tenta K gão",
                    "date": "2018-09-05T14:11:45",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "André Souza",
                    "text": "Mas ele apareceu quando? Fez meia dúzia de bons jogos, e olhe lá, acho q não chegou a tanto....",
                    "date": "2018-09-05T14:27:04",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Rick Ferraz",
                    "text": "Falam? Quando vc ta pensando ele te driblou",
                    "date": "2018-09-05T14:40:42",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Amaral",
                    "text": "torço pelo maior do pais amigo o SPFC KAKA ELEITO O MELHOR DO MUNDO",
                    "date": "2018-09-05T16:14:23",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "E por que demorou pra mostrar sua camisa ? Não vejo graça em zuar o são paulo e sim times rebaixados e internacionalmente pobres, mas já que você é o unico aqui na REALEZA DO FUTEBOL a insistir em zuar, vou rebater, o KAKA eleito o melhor do mundo ok, mas não é rei....todos podem digitar: \"THE KING OF FOTBALL FIFA\", escolhido o patrimonio esportivo da humanidade. ...sem mais.",
                    "date": "2018-09-05T16:39:26",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Já que o tal Paulo Amaral insiste e tenta zuar com a REALEZA DO FUTEBOL, tenta primeiro parar de ser ELIMINADO, só pelo SANTOS, já são 1,2,3,4,5,6,7,8,9,10,11,12,TREZE FINCADAS NO FURIKO ATÉ ALARGAR E INFLAMAR no mata mata.......e troca as pilhas da sua tiara fluorescente. Cara chato, não usa fontes, numeros contra o SANTOS, só dá GUÉLA",
                    "date": "2018-09-05T16:41:25",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Alvaro Meira",
                    "text": "Kaká foi aquele que ganhou um rio-São Paulo pelo clube. Fez história...",
                    "date": "2018-09-05T16:57:54",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Amaral",
                    "text": "ELEITO O MELHOR DO MUNDO, vcs sao lunáticos, o parceiro colocou como craque ate um tal de bambum kkkkkkk assim nao da, vcs vivem em outra dimensão ou sei la o que.",
                    "date": "2018-09-05T17:02:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Eu não coloquei como craque o bambu, eu listei os NASCIDOS NO BERÇO DO REI.....você me pediu 5 craques: O rei está noutro PATAMAR....então os 5 craques: pepe, coutinho, edu, Zito, Clodoaldo, pita, Juari, Giovanni, Cesar Sampaio, João Paulo, Neymar, robinho, ganso, Diego, Alex, Felipe Anderson....ops eram só 5 ....kkkkkkkkkkk e aí frutinha agora é sua vez",
                    "date": "2018-09-05T17:05:16",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Coitado, judiação, toda munição do frutinha é o tal de kaka kkkkkkkkkkkkkkkkk até agora ele não listou os NASCIDOS NA BASE DOS QUE USAM TIARA FLUORESCENTE.....kaka é o que ? é REI ? ah ta, falo do \"THE KING OF FOOTBALL FIFA\", escolhido o patrimonio esportivo da humanidade. PARA DE ENROLAR E MANDA AÍ OS CRAQUES FRUTINHAS NASCIDOS NA BASE ROSA kkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-05T17:08:24",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Amaral",
                    "text": "quando vc me mandar seus craques, ai eu mando os meus falou neymar blza ele é mesmo citou múmias e jogadores nota sete e mais nada.",
                    "date": "2018-09-05T17:13:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Amaral",
                    "text": "é esse mesmo amigo, que ganhou o premio de melhor do mundo, lembra dele?",
                    "date": "2018-09-05T17:27:19",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Paulo Amaral quem é você pra avaliar e dar notas ??? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk......toda munição do cara é o KAKA.....mas não é o rei .....xu,.pa",
                    "date": "2018-09-05T18:22:36",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Jefferson Dourado",
            "text": "Antigamente até achava bacana o Santos revelar jogadores. Hoje já não vejo como uma vantagem! Primeiro porque são preparados na base por anos para serem vendidos e jogarem muito pouco pelo Peixe. Já imaginaram se o Santos tivesse mantido os jogadores que revelou, pelo menos nos últimos 10 anos, o time que teria. Com as vendas prematuras, o Santos não vende só o jogador, vende também a chance de disputar títulos. Segundo, porque o dinheiro evapora.",
            "date": "2018-09-05T18:13:28",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Carvalho",
            "text": "a palavra \"jóia\" está tão banalizada .....",
            "date": "2018-09-05T17:26:15",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Silva",
            "text": "Raio foram só 2, Pelé e Neymar o resto são eternas promessas.... Robinho, Diego, Gabigol, Ganso, ...... hahahahahhahahahaha",
            "date": "2018-09-05T13:45:53",
            "likes": "11",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Luís Fernando",
                    "text": "\"só\" kkkkkkkkkkkkkkk",
                    "date": "2018-09-05T14:13:06",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "rei pelé, pepe, Coutinho, pagão, edu, Lima, cabralzinho, zito, Calvet, Clodoaldo, pita, juari, joão Paulo, Giovanni, Neymar, robinho, ganso, Diego, Alex, Marcelo, Caio Henrique, Rafael Cabral, Junior MOraes, Felipe Anderson, Emerson Palmieri, Thiago Maia, zeca, gabigol, Alison, Daniel Guedes, Yuri Alberto, Lucas Lourenço, Vitor Yan, Calabres, Robson Bambu, Diego Cardoso, Arthur Gomes, Rodrygo e Marcos Leonardo. xu.pa trou.xas",
                    "date": "2018-09-05T14:36:28",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Ralf Chaves",
                    "text": "Fico imaginando se Robinho , Gabigol , Diego , etc ,etc , tivessem surgido no Palmeiras . Seriam superiores ao Pelé , pra eles . Lembram o que os palmeirenses diziam de Lucas Lima , quando jogava no Santos . Agora ele mesmos dizem que o cara é o maior craque em atividade no futebol brasileiro . Quanta inveja ...",
                    "date": "2018-09-05T15:09:58",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "Lufacar Menocci",
                    "text": "PESSOAL SEM HUMILHAR A ERVILHA TRANSGENICA DA POMPÉIA",
                    "date": "2018-09-05T17:18:42",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alvaro Meira",
            "text": "E o Papagaio do verdinho?",
            "date": "2018-09-05T17:03:39",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Campeão",
            "text": "g1 para com esta babaquice de jóia que já encheu o saco",
            "date": "2018-09-05T16:50:50",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Cruz",
            "text": "Tem gente que diz que um raio não cai duas vezes no mesmo lugar, será?.... aqui no Santos realmente não cai, aqui os raios são produzidos, Santos o maior celeiro de craques do brasil !",
            "date": "2018-09-05T09:02:50",
            "likes": "251",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "Disparado , o Santos F.C é o maior celeiro de craques do mundo.",
                    "date": "2018-09-05T09:35:31",
                    "likes": "47",
                    "unlikes": "4"
                },
                {
                    "name": "Antônio José",
                    "text": "Muita bijouteria no meio dessas \"joias\"!",
                    "date": "2018-09-05T10:56:15",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Valdo Meireles",
                    "text": "O Santos e o maior revelador de craques do mundo. mais e o time que entra mais ladrões pra administrar o time.que pena isso com meu peixão....",
                    "date": "2018-09-05T10:57:10",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Amaral",
                    "text": "cite o nome desses craques por favor",
                    "date": "2018-09-05T11:45:51",
                    "likes": "4",
                    "unlikes": "18"
                },
                {
                    "name": "Alexandre",
                    "text": "DO MUNDO !",
                    "date": "2018-09-05T13:09:41",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Citar nomes ? rei pelé, pepe, Coutinho, pagão, edu, Lima, cabralzinho, zito, Calvet, Clodoaldo, pita, juari, joão Paulo, Giovanni, Neymar, robinho, ganso, Diego, Alex, Marcelo, Caio Henrique, Rafael Cabral, Junior MOraes, Felipe Anderson, Emerson Palmieri, Thiago Maia, zeca, gabigol, Alison, Daniel Guedes, Yuri Alberto, Lucas Lourenço, Vitor Yan, Calabres, Diego Cardoso, Arthur Gomes, Rodrygo e Marcos Leonardo. Agora é sua vez Paulo Amara, capricha kkkk.",
                    "date": "2018-09-05T14:02:13",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Ralf Chaves",
                    "text": "Caramba , caí na besteira de ficar discutindo com idiotas .",
                    "date": "2018-09-05T15:22:43",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Alfredo Paiao",
                    "text": "Tem mais. Cesar Sampaio, Sergio Manoel, Marcelinho Paraiba, André, Diego Tardelli, tudo formado na base.",
                    "date": "2018-09-05T15:48:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Tedesco",
                    "text": "tipo o Jean Chera",
                    "date": "2018-09-05T16:01:22",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Amaral",
                    "text": "me deu uma enorme lista de jogadores nota 7 mas a pergunta era sobre craques amigo.",
                    "date": "2018-09-05T16:12:14",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Paulo Amaral continua escondendo o trapo de chão que veste, tem vergonha de revelar pra qual timinho de bosta torce....MARICA É ASSIM MESMO....o cara dá nota 7 pros Meninos da Vila citados no meu comentário anterior, 12 Campeões do Mundo pela nossa Seleção, mais 7 inscritos na CHAMPIONS LEAGUE, mais 5 Campeões Brasileiros e mais 1,2,3,4,CINCO Medalhistas de Ouro ....nota 7 só MARICA dá kkkkkkkkkkkkkkkk tenta mostrar seus craques trou,xa burro",
                    "date": "2018-09-05T16:36:20",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Victor Chammel",
            "text": "O Flamendigo vai empatar com o Inter,1x1...O Atlético Mg vai me ter 3x0 no pequeno sp....O Grêmio vai tropeçar,vai perder de um à zero e o Palmeiras vai golear o Atlético PR de 4x0 com renda de mais dois e cem mil no Allianz Parq",
            "date": "2018-09-05T13:38:24",
            "likes": "2",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Suíno tem sonhos coitado, primeiro realiza o paulistinha do ano passado, vão comendo na mão da FPF, já são 11 anos sem paulistinhas.... depois tenta uma Liberta, vai pra 20 anos que não consegue nenhum titulo internacional....nem no G4 conseguem ficar kkkkkkkkkkkkkkkkkkkkkkkkkkkk digitei: \"FORTUNA NÃO GANHA TÍTULO\".....digita também",
                    "date": "2018-09-05T14:21:41",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Ralf Chaves",
                    "text": "Todo ser humano que gosta de se gabar ,no fundo é um pobre coitado que sofre de um mal terrível : complexo de inferioridade .",
                    "date": "2018-09-05T14:52:49",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Elisvaldo Oliveira",
                    "text": "Esquenta não motoqueiro, ele esta se masturbando.",
                    "date": "2018-09-05T15:09:04",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "kkkkkkkkk boa ....e olhando fotos do Beto Fuscão",
                    "date": "2018-09-05T16:20:18",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Francisco Souza",
            "text": "Santos Futebol Clube é a oitava maravilha do mundo.",
            "date": "2018-09-05T16:19:56",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Souza",
            "text": "Espero que não vire Jean Chera ( sendo bem orientado sem olho grande vai longe sim)",
            "date": "2018-09-05T16:18:17",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Almeida",
            "text": "Orgulho de ser Santista. Celeiro de Craques.",
            "date": "2018-09-05T16:12:25",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evaldo Lopes",
            "text": "PALMEIRAS NÃO TEM MUNDIAL",
            "date": "2018-09-05T15:27:14",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "Até quando o Çantos irá viver de migalhas????",
            "date": "2018-09-05T11:43:39",
            "likes": "3",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Justo um órfão adotado, que nasceu mamando na família Matarazzo, Parmalat, Paulo Cofre e a madrasta vascaína Leila, que não sobrevive sem ESMOLAS, adoções e donativos, no orfanato da barra funda, lotado de marias x.,uteiras, falando em MIGALHAS kkkkkkkkkkkkkkkkkkkk... suíno fede série b",
                    "date": "2018-09-05T14:10:39",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Grafir Junior",
            "text": "Só se raio for sinônimo de vergonha do futebol brasileiro... Senão, vejamos: Robinho vergonha internacional como criminoso do futebol brasileiro, Neymar vergonha internacional como cai cai maior do futebol brasileiro em todos os tempos, PH Ganso vergonha internacional como enganador chinelinho que não joga e não sai da moita, Gabigol vergonha internacional como refugo, e por aí vai... Ah, e tem o Jean Chera tbm... Quá, quá... Só se for raio que o parta! kiá, kiá, kiá...",
            "date": "2018-09-05T11:33:30",
            "likes": "9",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Esse é o lado ruim, vamos agora ao lado bom : rei pelé, pepe, Coutinho, pagão, edu, Lima, cabralzinho, zito, Calvet, Clodoaldo, pita, juari, joão Paulo, Giovanni, Diego, Alex, Marcelo, Caio Henrique, Rafael Cabral, Junior Moraes, Felipe Anderson, Emerson Palmieri, Thiago Maia, gabigol, Alison, Daniel Guedes, Yuri Alberto, Lucas Lourenço, Vitor Yan, Calabres, Diego Cardoso, Robson Bambu, Arthur Gomes, Rodrygo e Marcos Leonardo.",
                    "date": "2018-09-05T14:14:11",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Na página do prantos só tem noticias ilusórias, factoides, ficção. Nem paulistinha ganha mais. Libertadores nunca mais. O prantos é muito pequeno.",
            "date": "2018-09-05T12:44:20",
            "likes": "21",
            "unlikes": "84",
            "replies": [
                {
                    "name": "Paulo Kallas",
                    "text": "Já viu o seu timinho ganhar Libertadores por acaso o tri-rebaixado moralmente? Provavelmente era uma criança que nem sabia o que era futebol ainda kkkkkkkkkkkkk",
                    "date": "2018-09-05T13:19:33",
                    "likes": "31",
                    "unlikes": "2"
                },
                {
                    "name": "Jusce Vieira",
                    "text": "Palmeiras sem mundial!",
                    "date": "2018-09-05T13:33:00",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Reginaldo Santana",
                    "text": "boca de fracasso querendo latir , vai pagar o agiota porque na segundona voces que sao frequentadores sabe que e dificil, boca de lata sem reconhecimento mundial",
                    "date": "2018-09-05T13:47:49",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Silva",
                    "text": "SALVE AS PEPAS,DIGO; AS LEITOAS VERDES QUE NÃO TEM MUNDIAL E É BI-CAMPEÃ BRASILEIRA DA SÉRIE B! ACEITEM QUE DÓI MENOS!",
                    "date": "2018-09-05T13:51:57",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Cláudio Diegues",
                    "text": "Aí ficou feio pro palmerda",
                    "date": "2018-09-05T13:57:14",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Nosde Viva",
                    "text": "E as pepas lendo as noticias do peixe., coitadas tem um ciumes, saiam do armario e venha torcer com o maior do mundo o que tem MUNDIAL., POR O SEUS NUNCA VI KKKKKKK",
                    "date": "2018-09-05T13:57:34",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Paulistinha há 11 anos não ganham e imploram o do ano passado pra FPF ....Libertadores, desde o milênio passado, no ano de 1999 não consegue mais....kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk....SUÍNOS FEDEM SÉRIE B",
                    "date": "2018-09-05T14:19:28",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Batata",
                    "text": "UÉ VCS NÃO VIRAM A NOTÍCIA QUE FOI RESGATADA A TAÇA DO MUNDIAL DO PARMERINHA LA NO MUSEU QUE PEGOU FOGO ERA UMA GARRAFA DE PINGA. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-05T14:42:36",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Jonathan Oliveira",
            "text": "Não se misture com gabigol por que ele só faz gol no brasil...kkkkk",
            "date": "2018-09-05T14:41:39",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rick Ferraz",
            "text": "Novo Neymar kkkkkkk",
            "date": "2018-09-05T14:40:01",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bernardo Machado",
            "text": "Tinha um tal de Lulunha no Corinthians que fazia \"50\" gols por jogo... o que fizeram dele?",
            "date": "2018-09-05T14:38:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Lana",
            "text": "O que lota mais, o show do Frank Aguiar ou a Vila no dia de jogo do Peixe??",
            "date": "2018-09-05T14:35:23",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frederico Lopes",
            "text": "Novo raio? você me diz um novo Diogo Vitor, que gosta mais de raio do que jogar bola kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-05T11:14:30",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Toda família tem sua ovelha negra, mas o lado bom é: rei pelé, pepe, Coutinho, pagão, edu, Lima, cabralzinho, zito, Calvet, Clodoaldo, pita, juari, joão Paulo, Giovanni, Neymar, robinho, ganso, Diego, Alex, Marcelo, Caio Henrique, Rafael Cabral, Junior MOraes, Felipe Anderson, Emerson Palmieri, Thiago Maia, zeca, gabigol, Alison, Daniel Guedes, Yuri Alberto, Lucas Lourenço, Vitor Yan, Calabres, Diego Cardoso, Arthur Gomes, Robson Bambu, Rodrygo e Marcos Leonardo. Agora é sua vez Frederico manda os seus raios kkkkkkkkk",
                    "date": "2018-09-05T14:25:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Kroling",
            "text": "Tem que surgir muitos craques porque o dinheiro da venda desses raios desaparece em pouco tempo. Ninguém sabe para onde vai",
            "date": "2018-09-05T11:50:16",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Miguel Vieira",
                    "text": "Sou santista mais isto tenho que concordar com vc Antônio, mais tu as de concordar que somos o maior seleiro de craques do Brasil.",
                    "date": "2018-09-05T13:07:36",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Cláudio Diegues",
                    "text": "E aqui é onde tem a história mais bonita do futebol. Espero que nunca precisemos de dinheiro como o palmeiras sempre viveu, e que nunca precisemos pagar árbitro como o curica precisou (máfia do apito 2005) e precisa ainda, pois é nítida a palhaçada. Que nunca tenhamos um estádio doado, como o Morumbi e a arena curica. Santos sempre Santos.",
                    "date": "2018-09-05T14:05:34",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Até quando esse timeco falido vai viver se ilusões? O prantos é muito pequeno.",
            "date": "2018-09-05T11:18:31",
            "likes": "11",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Palmeiras Mundial",
                    "text": "Palmeiras Primeiro Campeão Mundial, o resto é imitação. O prantos é muito pequeno.",
                    "date": "2018-09-05T12:42:44",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Primeiro Campeão Mundial de qual mundo ? \"FIFA RECONHECE TÍTULOS MUNDIAIS APÓS 1960 E DEIXA PALMEIRAS DE FORA\"........aceita suíno que fede série B",
                    "date": "2018-09-05T14:04:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Vitor Miotto",
            "text": "E o Bruninho Funicelli? 1000 gols na base",
            "date": "2018-09-05T11:52:22",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Miguel Vieira",
                    "text": "Alô ooooo corinthianos por onde andas a maior revelação suas? O Lulinha kkkkkkk",
                    "date": "2018-09-05T13:05:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "biro biro",
                    "date": "2018-09-05T14:03:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Silva",
            "text": "\"menos batista, menos\".",
            "date": "2018-09-05T13:58:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Souza",
            "text": "Na minha opinião, Rodrygo ainda não mostrou ser nada demais",
            "date": "2018-09-05T13:48:33",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osiamr Santos",
            "text": "Maior fábrica de talentos do planeta, SANTOS FUTEBOL CLUBE !!!",
            "date": "2018-09-05T13:36:53",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Pereira",
            "text": "Tem um monte de sem mundial aqui em nossa pagina!!!",
            "date": "2018-09-05T12:45:41",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Alves",
                    "text": "O Palmeiras não tem mundial",
                    "date": "2018-09-05T13:10:40",
                    "likes": "17",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Osmar Martins",
            "text": "kkkkkkk, os antis piram, sai um aparece outro, meu Deus é muita felicidade, e pensar que tem time que gasta milhões e o máximo que conseguem revelar é um amarelão, kkkkkkk",
            "date": "2018-09-05T13:31:33",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhony Silva",
            "text": "vai ter um ano desses que não vai revelar ninguem e vai falir de vez por que não aprendem a administrar",
            "date": "2018-09-05T13:28:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anísio Maçaranduba",
            "text": "RAIOS...Raios duplos...raios triplos...raios quádruplos !!! Assim os cocôs irmãos piram...kkkkkkkkkkkkk",
            "date": "2018-09-05T12:15:14",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "Essa advogada aí é igual o Vagner, só ferra o Santos",
            "date": "2018-09-05T13:26:51",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Oliveira",
            "text": "Kaio Jorge...",
            "date": "2018-09-05T12:53:33",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Vanildo Silva",
                    "text": "kaio jorge é mostro.",
                    "date": "2018-09-05T12:56:43",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel",
                    "text": "Não entendo o clube ficar mostrando suas joias antes dos 16 anos e de um bom contrato de trabalho. Aí vem os grandes clubes europeus ou empresários sangue sugas e se apossam dos atletas. Vide o manu no grêmio este ano, foi embora para o barcelona com 11 anos.",
                    "date": "2018-09-05T13:05:51",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Miguel Vieira",
            "text": "Isto pra nós santistas nem é novidade mais, mais 50 milhões de euros. A concorrência fica babandokkkkkk",
            "date": "2018-09-05T13:00:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amelio Cohatu",
            "text": "Com 15 anos já tem altura do Gabriel e então vai crescer mais ainda e que para um atacante é essencial!!!",
            "date": "2018-09-05T12:31:05",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton",
            "text": "Mateus Matias tinha essa média antes do Corinthians contratar.... hoje o cara improvisa Romero de Centroavante e deixa o cara no banco....",
            "date": "2018-09-05T12:25:56",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Exdobrasil",
            "text": "É É É, viúvas do Pelé......",
            "date": "2018-09-05T11:52:41",
            "likes": "7",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Rafael Faria",
                    "text": "Ao Ao Ao Segunda Divisão",
                    "date": "2018-09-05T12:06:37",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Anísio Maçaranduba",
                    "text": "E tu ? És viúva do Biro Biro ou do Beto Fuscão ?",
                    "date": "2018-09-05T12:13:51",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Robson Jorge",
            "text": "Onde será que foi parar o dinheiro da venda de tantos \"raios\"? Porque até outro dia a renda do Santos foi penhorada na bilheteria",
            "date": "2018-09-05T12:14:34",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo",
            "text": "Santos é um celeiro de craques!!!",
            "date": "2018-09-05T12:04:04",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Como é confortável torcer para A REALEZA DO FUTEBOL, o maior e melhor berço de craques, onde Meninos da Vila, se tornam 12 Campeões do Mundo pela nossa Seleção....7 inscritos na CHAMPIONS LEAGUE....5 Campeões Brasileiros e mais 1,2,3,4,CINCO Medalhistas de Ouro. Doa a quem doer.",
            "date": "2018-09-05T09:54:15",
            "likes": "119",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Bruno Kilmister",
                    "text": "Boa teoria. Pena que na prática, não tem nem o respeito do Botafogo RJ.",
                    "date": "2018-09-05T11:25:10",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Coitado de quem vive sentado mascando amendoim torrado, sonhando um dia, a dona FIFA organizar um campeonato de estádios e torcidas...futebol é bola na rede: \"REAL MADRID PERSEGUE RECORDE ESTEBELECIDO PELO PEIXE\",,,mas isso é só entre COLOSSOS DO PLANETA....clubeco monolibertadores e com cicatrizes na testa, dos COICES do lado B do futebol, passam longe.",
                    "date": "2018-09-05T11:59:00",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Kleber Luiz",
            "text": "Na base todos são craques, já viram o Lulinha que segundo ele mesmo é a mistura do Kaka com o Ronaldinho kkkkkkkk",
            "date": "2018-09-05T11:52:14",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Souza",
            "text": "Novo Lulinha !!",
            "date": "2018-09-05T11:36:17",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio José",
            "text": "Hummmmmmm, mais uma jóia do Santos? Espero que não seja mais uma bijouteria pra espanhol ver.",
            "date": "2018-09-05T10:54:37",
            "likes": "5",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Vicente Filho",
                    "text": "antes bijouteria doq um novo Jean Chera",
                    "date": "2018-09-05T11:04:15",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Mello",
                    "text": "Infelizmente diante do poderio financeiro do futebol Europeu e Árabe, não existe time no futebol brasileiro capaz de segurar seus jogadores. Nem meu FLAMENGO que está bem financeiramente não conseguiu segurar V.Junior (R. Madrid), Jonas (Al-Ittihad), Vizeu (Udinese) e agora Paquetá para a Juventus...",
                    "date": "2018-09-05T11:28:50",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/novo-raio-conheca-a-joia-do-santos-que-tem-media-de-mais-de-um-gol-por-jogo.ghtml",
    "team": "santos"
}