{
    "time": "11h28",
    "date": "03/08/2018",
    "title": "\"Não entendo que seja o momento ideal para trazê-lo\", diz Cuca sobre possível chegada de Marco Ruben ao Santos. Técnico do Rosario Central, time do atacante, afirmou que o atleta está próximo do Peixe",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "O técnico Edgardo Bauza, do Rosario Central, afirmou na última quinta-feira que o centraoavante argentino Marco Ruben está próximo de um acordo com o Santos. Se depender de Cuca, novo comandante do Peixe, a negociação não terá sucesso.",
        "Perguntado sobre a possível chegada do argentino, Cuca deu a entender que não quer contar com Ruben neste momento. O técnico do Santos prioriza atletas que conheçam o futebol brasileiro e que se adapte rápido.",
        "– São temas delicados de falar, mas vou falar: temos cinco estrangeiros aqui. Vamos trazer um sexto. Geralmente nesse momento requer adaptação e hoje não temos tempo para nada. Se pudermos dentro da necessidade trazer quem conheça território, que conheça Brasileiro, é um tempo economizado – disse o comandante, em entrevista coletiva nesta sexta-feira, no CT Rei Pelé.",
        "",
        "Os cinco gringos citados por Cuca são: Bryan Ruiz, Derlis González, Carlos Sánchez, Copete e Vecchio. Este último foi liberado pelo Peixe para negociar sua saída do Santos, o que liberaria uma vaga de estrangeiro.",
        "O Santos procura um centroavante desde a saída de Ricardo Oliveira. Gabigol não rendeu o esperado na posição, e a diretoria passou a buscar outros nomes no mercado. As negociações por Marco Ruben começaram antes da chegada de Cuca no Peixe e avançaram nas últimas horas.",
        "Marco Ruben começou a carreira no próprio Rosario Central e passou por River Plate, Villarreal e Recreativo Huelva, ambos da Espanha, Dínamo de Kiev, da Ucrânia, Évian, da França, e Tigres, do México. Ele voltou ao Rosario em 2015.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Veja as informações do Santos para o jogo contra o Botafogo:",
        "Local: estádio Nilton Santos, no Rio de Janeiro\nData e horário: sábado, às 16h (de Brasília)\nEscalação provável: Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Renato; Rodrygo, Gabigol e Bruno Henrique\nDesfalques: Lucas Veríssimo (lombalgia), Eduardo Sasha (lesão na coxa esquerda), David Braz e Vecchio (em negociações); Bryan Ruiz (não regularizado)\nPendurados: Lucas Veríssimo, Dodô, Léo Cittadini e Bruno Henrique\nArbitragem: Paulo Roberto Alves Junior apita a partida, auxiliado por Pedro Martinelli Christino e Luciano Roggenbaum (todos do PR)\nTempo real: no GloboEsporte.com, a partir das 15h",
        "*Colaborou sob supervisão de Mateus Benato"
    ],
    "comments": [
        {
            "name": "Hater Maximus",
            "text": "Jogador brasileiro só traz prejuízo aos clubes, pois envolve empresários, agentes e outras denominações, quando jogador sai é fulano dali e sicrano daqui processando o clube de futebol, jogador estrangeiro já elimina boa parte desses processos.",
            "date": "2018-08-04T13:21:01",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Evangelista",
            "text": "Some com esse cuca e trás o Marco Ruben,o cuca é palmeirense tá louco para o Palmeiras contratar o jogador,e quer o jo que é corintiano.",
            "date": "2018-08-04T12:39:42",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Allan Symon",
                    "text": "concordo , não dá para dispensar esse jogador",
                    "date": "2018-08-04T12:49:57",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Allan Symon",
                    "text": "muito melhor que o tal de Jô",
                    "date": "2018-08-04T12:50:40",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando",
            "text": "jogador certo em uma posição tão carente hoje no Santosfc.Presidente faça o possivel para contrata-lo, Cuca vc deveria ter ficado calado ao invés de querer aparecer. Qual o técnico que não gostaria de contar com este atacante?",
            "date": "2018-08-04T11:13:25",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Aonde faz um baixo assinadnoo para tirá o cuca, um centroavante bom, que está quase certo o cara já quer veta, veta meu saco e foi atrás da bosta de jo. Vê se o interesse o grêmio pensa em fechar com ele. Os caras estão louco por ele! Tem que aceita e o cara é montar um time só com esses caras que contratou pq foi aí que o dinheiro foi investido. 4-3-3 wanrdelei Gustavo herinque Luiz Felipe Luiz dodo vitor Ferraz Sanchez Bryan ruiz derly gonzales bruno herinque Rodrigo e Marcos Rubens..!!!",
            "date": "2018-08-03T23:57:25",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Sebastiao Marques",
                    "text": "Senhor Peres inguinore tudo é traga Marcos Rubens...!!!",
                    "date": "2018-08-04T08:15:25",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio",
                    "text": "FELIPE PEREIRA que timaço voce montou",
                    "date": "2018-08-04T10:13:10",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio",
            "text": "PRESIDENTE CONTRATA LOGO O MARCO RUBEN, VEJA O QUE JAIR VENTURA FEZ, VETOU A TROCA COM ATLETICO MINEIRO DO COPETE PELO CAZARES QUE E OTIMO JOGADOR, VA CATA COQUINHO CUCA DAQUI A POUCO VOCE SAI DO SANTOS E FICAMOS SEM O CENTROAVANTE QUE TANTO PRECISAMOS",
            "date": "2018-08-04T10:11:34",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Cruz",
            "text": "Suponhamos que Santos contrata este Marco Rubem, e se o cuca de teimosia não coloca pra jogar?",
            "date": "2018-08-03T18:47:10",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Chico João",
                    "text": "Já fez isso com o Borja",
                    "date": "2018-08-03T19:08:18",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Artemio Matiolo",
                    "text": "SE CONTRATAR O MARCO RUBEN E NÃO COLOCAR PRA JOGAR POR BIRA MANDA EMBORA O TREINADOR",
                    "date": "2018-08-03T20:49:59",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastiao Marques",
                    "text": "Concordo com você manda embora, porque não é meu técnico...esses concelheiros e mas um Rollo, são contra o Santos, aínda mais esse cuca.nao acredito nesse cuca.. Presidente vc pode contar conosco, contrate Marcos Rubens,!!!!!!",
                    "date": "2018-08-04T10:06:02",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Chico João",
            "text": "Já fez isso com o Borja",
            "date": "2018-08-03T19:08:18",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artemio Matiolo",
            "text": "SE CONTRATAR O MARCO RUBEN E NÃO COLOCAR PRA JOGAR POR BIRA MANDA EMBORA O TREINADOR",
            "date": "2018-08-03T20:49:59",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastiao Marques",
            "text": "Concordo com você manda embora, porque não é meu técnico...esses concelheiros e mas um Rollo, são contra o Santos, aínda mais esse cuca.nao acredito nesse cuca.. Presidente vc pode contar conosco, contrate Marcos Rubens,!!!!!!",
            "date": "2018-08-04T10:06:02",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius",
            "text": "Marco Ruben se você leu esta notícia ignorea e vem para o Santos esperamos por você.",
            "date": "2018-08-04T02:02:56",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Tanizaki",
            "text": "ta brincando né Cuca!??????? Não temos um cara do perfil dele!! e vc não quer??? Santos vc é maior, assina e pronto! Melhor que tomar gol dele no futuro! Acorda PERES!!!!",
            "date": "2018-08-03T14:45:21",
            "likes": "42",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Artemio Matiolo",
                    "text": "TO ACHANDO QUE O CUCA QUER O SOARES DO BARÇA SÓ PODE, VAI CHEGAR O FIM DO ANO NÓS NÃO TEMOS CENTROAVANTE",
                    "date": "2018-08-03T21:07:26",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Hiago Brajato",
                    "text": "Tá doido da cabeça, jogador bom se adapta fácil, o Gabigol é brasileiro, e é horroroso",
                    "date": "2018-08-03T21:38:51",
                    "likes": "25",
                    "unlikes": "2"
                },
                {
                    "name": "Jefferson",
                    "text": "Esse Cuca é Lele da cuca....",
                    "date": "2018-08-04T01:38:55",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Artemio Matiolo",
            "text": "TO ACHANDO QUE O CUCA QUER O SOARES DO BARÇA SÓ PODE, VAI CHEGAR O FIM DO ANO NÓS NÃO TEMOS CENTROAVANTE",
            "date": "2018-08-03T21:07:26",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiago Brajato",
            "text": "Tá doido da cabeça, jogador bom se adapta fácil, o Gabigol é brasileiro, e é horroroso",
            "date": "2018-08-03T21:38:51",
            "likes": "25",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson",
            "text": "Esse Cuca é Lele da cuca....",
            "date": "2018-08-04T01:38:55",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Aonde faz um baixo assinado para tirá o cuca, um centroavante bom, que está quase certo o cara já quer veta, veta meu saco e foi atrás da bosta de jo. Vê se o interesse o grêmio pensa em fechar com ele. Os caras estão louco por ele! Tem que aceita e o cara é montar um time só com esses caras que contratou pq foi aí que o dinheiro foi investido. 4-3-3 wanrdelei Gustavo herinque Luiz Felipe Luiz dodo vitor Ferraz Sanchez Bryan ruiz derly gonzales bruno herinque Rodrigo e Marcos Rubens...",
            "date": "2018-08-03T23:54:05",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Aonde faz um baixo assinado para tirá o cuca, um centroavante bom, que está quase certo o cara já quer veta, veta meu saco e foi atrás da bocsta de jo. Vê se o interesse o grêmio pensa em fechar com ele. Os caras estão louco por ele! Tem que aceita e o cara é montar um time só com esses caras que contratou pq foi aí que o dinheiro foi investido. 4-3-3 wanrdelei Gustavo herinque Luiz Felipe Luiz dodo vitor Ferraz Sanchez Bryan ruiz derly gonzales bruno herinque Rodrigo e Marcos Rubens",
            "date": "2018-08-03T23:53:54",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Aonde faz um baixo assinado para tirá o cuca, um centroavante bom, que está quase certo o cara já quer veta, veta meu saco e foi atrás da bosta de jo. Vê se o interesse o grêmio pensa em fechar com ele. Os caras estão louco por ele! Tem que aceita e o cara é montar um time só com esses caras que contratou pq foi aí que o dinheiro foi investido. 4-3-3 wanrdelei Gustavo herinque Luiz Felipe Luiz dodo vitor Ferraz Sanchez Bryan ruiz derly gonzales bruno herinque Rodrigo e Marcos Rubens",
            "date": "2018-08-03T23:48:02",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Aonde faz um baixo assinado para tirá o cuca, um centroavante bom, que está que certo o cara já quer veta, veta meu saco e foi atrás de porta de jo. Tem que aceita e o cara é montar um time só com esses caras que contratou pq foi aí que o dinheiro foi investido. 4-3-3 wanrdelei Gustavo herinque Luiz Felipe Luiz dodo vitor Ferraz Sanchez Bryan ruiz derly gonzales bruno herinque Rodrigo e Marcos Rubens",
            "date": "2018-08-03T23:46:43",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Aonde faz um baixo assinado para tirá o fica, um centroavante bom, que está que certo o cara já quer veta, veta meu saco e foi atrás de porta de jo. Tem que aceita e o cara é montar um time só com esses caras que contratou pq foi aí que o dinheiro foi investido. 4-3-3 wanrdelei Gustavo herinque Luiz Felipe Luiz dodo vitor Ferraz Sanchez Bryan ruiz derly gonzales bruno herinque Rodrigo e Marcos Rubens",
            "date": "2018-08-03T23:46:15",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Cuca vai tomar no c.",
            "date": "2018-08-03T21:53:32",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artemio Matiolo",
            "text": "TEM QUE CONTRATAR MARCO RUBEN O CARRA CERTO PRA LIBERTADORES EXPERIENTE O CUCA DEVE TA DILIRANDO EM NAO QUERER O SANTOS FEZ CINCO JOGOS ACHO QUE FEZ DOIS GOL E O TREINADOR NÃO QUER CENTO AVANTE VAI ENTENDER",
            "date": "2018-08-03T21:04:57",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heitor Andrade",
            "text": "Para Cuca. N vai dar pra contratar o Jô. Marco Ruben é uma otima opção. Barato, matador, artilheiro nato. Falta um cara desse pro nosso time e organizar bem com posse de bola, futebol ofensivo. Fora q o Marco Ruben é experiente, n demoraria tanto para se adaptar. Vanderlei, Ferraz, Luiz, Gustavo, Dodo, Pituca, Sanchez, Bryan Ruiz, Bruno Henrique, Rodrygo e Marco Ruben. Esse é o time",
            "date": "2018-08-03T15:55:43",
            "likes": "48",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mauro Santos",
                    "text": "Falou tudo Heitor!!! O Cuca está sonhando com o Jô e o Santos vai perder uma grande oportunidade de ter um centroavante técnico e experiente em Liberta!!! Pelo jeito vamos continuar a ver os chuveirinhos na área adversária!!! Quando o Cuca perceber a inviabilidade de contar com o Jô, o Marco Rubem já deve estar acertado com outro time... aí é capaz de ele pedir a contratação do He-Man ou do Leandro Banana!!! E parabéns pelo time!!! É este mesmo!!!",
                    "date": "2018-08-03T16:16:14",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Artemio Matiolo",
                    "text": "HEITOR ANDRADE ÉSSA MINHA ESCALAÇAO TAMBEM PERFEITA",
                    "date": "2018-08-03T20:54:38",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juscelino 1",
            "text": "RECUSAR O BOM CENTROAVANTE MARCO RÚBEM E FICAR COM ESSA FARSA DO GABIGOL COMO TITULAR DO SANTOS , SÓ PODE SER PIADA DO CUCA , DESANIMADOR TORCER PRO SANTOS COM ESSE ENGANADOR DO GABIGOL !!!",
            "date": "2018-08-03T14:30:28",
            "likes": "93",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rogerio Barreira",
                    "text": "Muito bem Juscelino 1",
                    "date": "2018-08-03T14:34:02",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Juscelino 1",
                    "text": "EXISTE ALGUMA LEI NO SANTOS QUE DIZ QUE É PROIBIDO ESSE GABIMERDA DE FICAR NO BANCO ???????????????????????????????????????????????????????????????????????????????????????????????????????",
                    "date": "2018-08-03T14:48:16",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Heraldo Andrade",
                    "text": "Gabigol nao e gabi cade o gol",
                    "date": "2018-08-03T14:52:45",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Braz e Renato.... também deve rezar no contrato nunca irem pro banco. Não é normal",
                    "date": "2018-08-03T15:45:29",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Juscelino 1",
                    "text": "DIEGO PITUCA NA RESERVA DO EX- JOGADOR RENATO ????????",
                    "date": "2018-08-03T16:45:52",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Wederson",
                    "text": "O Renato é um jogador em fim de carreira, o ideal pra ele é entrar no final do jogo pra segurar um pouco a bola, isso se estivermos ganhando, caso contrário...",
                    "date": "2018-08-03T18:33:03",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Izidro",
                    "text": "Uma coisa que me incomoda nestes técnicos medalhões é a vaidade. Se não indicou ....não aceita. Muito inoportuno a postura do cuca de falar isto numa entrevista. Praticamente marcando um X na negociação e diminuindo o trabalho do R. Gomes. Qual é a melhor opção de Brasileiro, além do Jonas, que seja possível uma negociação no momento ...melhor que MARCO Ruben ?",
                    "date": "2018-08-03T20:52:25",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Jaime Bezerra",
            "text": "Cuca você quer quem de centroavante? o Roberto Firmino?",
            "date": "2018-08-03T20:00:37",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "DÉCIO JUNIOR",
                    "text": "Vanderlei; Vitor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Sanchez, Pituca, Ruiz; Rodrygo, Marco Ruben e Bruno Henrique.",
                    "date": "2018-08-03T20:20:04",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Artemio Matiolo",
                    "text": "NÃO TEMOS CENTRO AVANTE E O CUCA NÃO QUER SERÁ QUE SÓ NO SANTOS OS GRINGOS NÃO SE ADAPTAM ACORDA CUCA CONTRATA O MARCO RUBEN JÁ VI JOGAR ELE É BOM , OU VAI QUERER O RODRIGÃO DE VOLTA ?",
                    "date": "2018-08-03T20:47:50",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro Souza",
                    "text": "esse seria o time ideal mais e so um sonho porque tem que escalar renato aposentado e gabriel sem gol e ainda vem esse tecnico dispensando o marco rubem quem sera que ele vai escalar para ganhar jogo?",
                    "date": "2018-08-03T20:50:37",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "DÉCIO JUNIOR",
            "text": "Vanderlei; Vitor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Sanchez, Pituca, Ruiz; Rodrygo, Marco Ruben e Bruno Henrique.",
            "date": "2018-08-03T20:20:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artemio Matiolo",
            "text": "NÃO TEMOS CENTRO AVANTE E O CUCA NÃO QUER SERÁ QUE SÓ NO SANTOS OS GRINGOS NÃO SE ADAPTAM ACORDA CUCA CONTRATA O MARCO RUBEN JÁ VI JOGAR ELE É BOM , OU VAI QUERER O RODRIGÃO DE VOLTA ?",
            "date": "2018-08-03T20:47:50",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Souza",
            "text": "esse seria o time ideal mais e so um sonho porque tem que escalar renato aposentado e gabriel sem gol e ainda vem esse tecnico dispensando o marco rubem quem sera que ele vai escalar para ganhar jogo?",
            "date": "2018-08-03T20:50:37",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Júlio Barros",
            "text": "Vanderlei; Victor Ferraz, Luiz Felipe,Gustavo Henrique, Dodo; Alisson,Sanchez,Ruiz; Gonzalez,Rodrygo e Bruno Henrique..sem mais..só vem tetra libertadores",
            "date": "2018-08-03T19:47:08",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Niltonnnnnnnnnnnn",
            "text": "Vanderlei - Luiz Felipe, Gustavo Henrique, Lucas Veríssimo - Victor Ferraz - Pituca, Carlos Sánchez , Bryan Ruiz, Dodô - Rodrygo e Bruno Henrique.",
            "date": "2018-08-03T19:23:25",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Santos",
            "text": "Esse Cuca já começou com graça, fd ...... , não tem centroavante na equipe seu cara de samambaia do deserto ;depois não adianta reclamar e essa diretoria ainda vai deixar ele mandar em tudo depois quero vê aguentar a pressão !!!!",
            "date": "2018-08-03T19:02:03",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliverio",
            "text": "o cara já começa querendo trazer os chegados a ele , querendo jô o cuca se toca , começa não deixa argentino chegar quem sabe da certo , jô cuca! nos santista não queremos ,",
            "date": "2018-08-03T18:40:00",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Lima",
            "text": "O Cuca já começou a dar mancada o pituca é o melhor jogador do Santos e ele vai tirar justamente o Pituca",
            "date": "2018-08-03T14:18:06",
            "likes": "26",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Mendes",
                    "text": "Pituca é o que o nome diz.....eu conheço Mengálvel, A. Lira, Nenê, e outros meias de verdade....pituca é do tamanho do nome. Nas divisões de base tem médios e meias muito melhores. Nem defende ----nem articula -----não dá !!!. O mistério é B. Ruiz, o jogador passou nos exames sem qualquer problema,,,,motivo da encrenca (10). Ele veio pra assumir a ponta de lança com a 10 e o menino que está usando tá c/ ciúmes. O cara tá quase indo embora por conta disso.....",
                    "date": "2018-08-03T15:37:19",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Mauro Santos",
                    "text": "Paulo Mendes, você está delirando meu querido!!! Cheirou o que??? Pituca é um dos melhores jogadores nos últimos jogos do Santos!!! Será que você não o está confundindo com o Cittadini ou Jean Motta??",
                    "date": "2018-08-03T16:39:23",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Wederson",
                    "text": "Também não entendo, porque tirar o pituca pra poder deixar o Renato. Tem que entrar com o Sanches junto com o Alisson é o pituca, aí sim o meio de campo do Santos melhoraria muito",
                    "date": "2018-08-03T18:38:43",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Maikon Mendes",
            "text": "Os caras ja cornetando pelo fato de escalar o Renato.. calma galera.. Ele vai joga mais avançado.. como armador.. Alisson e Sanches mais recuados.. ou vcs preferem Jean mota... Cittadini... sabemos muito bem que Renato tem qualidade no passe..",
            "date": "2018-08-03T18:07:31",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Mendes",
            "text": "Cuca quem não entende o momento é nós torcedor sofrendo cem um centro avante não importa se é de fora mais tem que vim urgente, só para lembrar Peres o Ricardo OLIVEIRA estava ai.",
            "date": "2018-08-03T16:48:49",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elizeu Ribeiro",
            "text": "Começou errado!!!",
            "date": "2018-08-03T16:10:10",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Santos",
            "text": "Se neste momento o Cuca não quer o Marco Rubem pois prioriza jogadores que conheçam o futebol brasileiro então porque ele escalou o Carlos Sanches no lugar do Pituca???",
            "date": "2018-08-03T12:19:09",
            "likes": "143",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Mauro Santos",
                    "text": "Paulo Camargo, não seja ingênuo!!! Se o Cuca estivesse poupando o Pituca logicamente que ele falaria isso em alto e bom tom... além disso, os jogadores acabaram de ter descanso da Copa do Mundo e o Pituca ainda não jogou contra o porqueiras pois estava cumprindo suspensão!!! Infelizmente o Cuca não adotou a meritocracia e sim a experiência pois o Pituca era um dos melhores jogadores nas últimas partidas e não merecia ir para o banco de reservas!!!",
                    "date": "2018-08-03T15:55:43",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro Santos",
                    "text": "Paulo Mendes, ou você não é santista ou não está acompanhando os jogos do Santos!!! Pituca está jogando o fino da bola!!! É um dos melhores jogadores do Santos nos últimos jogos e merecia continuar como titular!!! Não estou questionando a qualidade do Carlos Sanches que foi contratado para chegar e assumir a titularidade... mas não no lugar do jogador que está jogando bem e evoluindo que é o caso do Pituca!!!",
                    "date": "2018-08-03T16:05:45",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Chico João",
            "text": "O cara já tá cornetando as contratações. Ele deve querer o Jô, mas é melhor um na mão que dois voando",
            "date": "2018-08-03T15:56:31",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hermes Graça",
            "text": "Não entendi. Centro avante é a posição mais carente do time e o técnico está recusando a contratação?? É claro que precisa de adaptação, mas ele vai se adaptar treinando e jogando!!",
            "date": "2018-08-03T15:25:25",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Adalberto",
                    "text": "Mande esse cuca embora",
                    "date": "2018-08-03T15:53:34",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Adalberto",
                    "text": "Queremos o Marco Rubem",
                    "date": "2018-08-03T15:54:23",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lourival Garcia",
            "text": "NÃO ESSE, SOU MAIS O NÍCOLAS BLAND",
            "date": "2018-08-03T15:46:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldo Okamura",
            "text": "acho que precisamos de um homem de area mais tem de ser forte e cabeceador e nao é o caso do marco ruben....indico o jhon cifuente da u. catolica do equador ou o ardaiz uruguaio de 19 anos....ou ate mesmo dar mais sequencia ao yuri alberto.",
            "date": "2018-08-03T15:36:46",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias Daniel",
            "text": "santos deveria ir atras do jô, alan kardec, diego tardelli esse centroavante com nome e bons e conhecido aqui no brasil",
            "date": "2018-08-03T15:35:23",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson",
            "text": "Tem que investir na contratação sim, não podemos depender de Gabriel, porque a ma fase dele nunca acaba e o Yuri Alberto ainda precisa de kilometragem....precisamos de centroavante cascudo e que brigue na frente e faça gols.",
            "date": "2018-08-03T15:01:08",
            "likes": "28",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gamalier Paiva",
                    "text": "Marcelo Moreno é gringo mas conhece muito o nosso futebol e na minha opinião vai muito bem no Santos.",
                    "date": "2018-08-03T15:06:53",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Santos",
                    "text": "Ja vi que contrataram tecnico errado!!",
                    "date": "2018-08-03T15:30:18",
                    "likes": "8",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Berbek",
            "text": "como se tivesse opcoes boas aqui no brasil kkkk so falta ele pedir o deyverson tbm kkkkkkk",
            "date": "2018-08-03T15:14:12",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Cavalheiro",
            "text": "caramba. eu só vejo vcs cornetarem. pelo amor . vamos incentivar. deixa o cara trabalhar primeiro.",
            "date": "2018-08-03T15:13:19",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Castro",
            "text": "até pode ser,mas precisamos pra ontem de um centroavante,tinhamos um ótimo mas deixamos sair de graça,sendo que em 2016 havia uma proposta milionária pra ele ir pra china,vai entender",
            "date": "2018-08-03T14:56:31",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Nishimura",
            "text": "NÃO SEI NÃO HEIN, ESTÁ CHEIRANDO PANELA VELHA, BARROU O PITUCA, RENATO DE TITULAR, BRECOU A CONTRATAÇÃO DE UM CENTROAVANTE, ESTA COMEÇANDO MAU, HEIN SR. CUCA !!",
            "date": "2018-08-03T13:53:50",
            "likes": "46",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Lima",
                    "text": "o Cuca assim como o Jair Ventura quer a falta de um centroavante para depois explicar as derrotas dizendo o Santos não tem um finalizador",
                    "date": "2018-08-03T14:20:17",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "Douglas Campos",
                    "text": "VTNCUCA !",
                    "date": "2018-08-03T14:30:06",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gildo Santana",
            "text": "Não temos centroavante (Yuri é piada), então precisamos de um sim. Se tiver algum jogando no Brasil que Cuca tenha interesse e o peixe contratar tudo bem, mas precisamos de um com certeza. Não importa de onde venha. URGENTE.",
            "date": "2018-08-03T14:46:23",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juscelino 1",
            "text": "EU QUERIA A SABER PORQUE ESSE ENGANADOR E FARSANTE DO GABIGOL É TÃO INTOCÁVEL NO SANTOS ????????????????????????????????????????????????????????????????????????????????????????????",
            "date": "2018-08-03T14:19:25",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Castro",
                    "text": "é filinho do papai perez",
                    "date": "2018-08-03T14:40:08",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Castro",
                    "text": "opa filhinho",
                    "date": "2018-08-03T14:40:38",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Pereira",
            "text": "Momento ideal é botar o Gabiquegol no banco e trazer o cara pra fazer salvar a gente da série B em 2019!!!",
            "date": "2018-08-03T14:27:01",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Caetano",
            "text": "Cuca não se meta. Diretoria contrata logo antes q levemos um balão do Inter",
            "date": "2018-08-03T14:22:14",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucelino Santos",
            "text": "É um absurdo a saída do Pituca para a entrada do Renato, mas, em relação a contratação desse centro avante, acho que ele tem razão, porque o jogador está em fim de contrato, e pode chegar sem custos se vier para o ano que vem , quando Gabriel já terá ido embora. Se o meio melhorar o ataque pode começar a funcionar, pois não é apenas o Gabriel que não está fazendo gols...",
            "date": "2018-08-03T13:51:24",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luiz Lima",
                    "text": "é melhor o Gabriel ir embora agora porque estando no Santos ainda vão colocá-lo para jogar e ele atrapalha o ataque errando gols feitos",
                    "date": "2018-08-03T14:21:04",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Lima",
            "text": "o Cuca quer ter uma desculpa para derrotas e ele não quer contratar centroavante para depois poder dar a seguinte desculpa o Santos não tem centroavante não tem quem coloca a bola lá dentro",
            "date": "2018-08-03T14:17:14",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juscelino 1",
            "text": "O CUCA NÃO QUER O MARCO RÚBEN ?????? VAMOS TER AGUENTAR ESSE ENGANADOR DO GABIGOL ATÉ QUANDO ????????????????????????????????????????????????? DESANIMA TORCER PRO SANTOS !!!!!!!!!!!!!!!!!!!",
            "date": "2018-08-03T14:14:20",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Costa",
            "text": "Vecchio e copete não conta, pode dar !!",
            "date": "2018-08-03T14:03:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Aoki",
            "text": "Deixa que venha.....precisamos de jogadores que saibam fazer gol, porque esse Gabriel está uma mentira.",
            "date": "2018-08-03T13:45:51",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Norio Sakurai",
            "text": "Santos precisa sim urgentemente trazer um atacante, Bruno, Gabriel e Sasha estão numa fase péssima, o futebol não espera, cada jogo perdido é mais isco de segundona.",
            "date": "2018-08-03T12:53:30",
            "likes": "37",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Santos",
                    "text": "Dispensa Cuca e traga urgente Marco para fazer gol, tecnico não faz gol!!",
                    "date": "2018-08-03T13:12:46",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Francisco David",
                    "text": "A diretoria deve sim trazer o Marco Ruben. Se ele vai utilizar ou não é outra história... É bom tê-lo no elenco, por que não vai demorar muito mesmo pro Cuca pedir um centro avante.",
                    "date": "2018-08-03T13:32:02",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ramiro Barbosa",
            "text": "Não trás não....vc tá certo Cuca.....melhor dar mais 03 anos de chances para o Gabibosta.....tá de sacanagem....",
            "date": "2018-08-03T13:26:21",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Melhor se conformar Com a série b não tenho mais esperança nesse time",
            "date": "2018-08-03T13:25:55",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Zanardo",
            "text": "Vc não tem que querer nada, só escale o time e pronto",
            "date": "2018-08-03T13:21:33",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/nao-entendo-que-seja-o-momento-ideal-para-traze-lo-diz-cuca-sobre-possivel-chegada-de-marco-ruben-no-santos.ghtml",
    "team": "santos"
}