{
    "time": "21h25",
    "date": "06/07/2018",
    "title": "Santos faz primeiro treino em campo no México; Renato minimiza saída de William Machado. Peixe enfrenta o Monterrey neste sábado, às 23h (de Brasília)",
    "author": "Gabriel dos Santos",
    "text": [
        "O Santos fez o primeiro treino em campo em solo mexicano na tarde desta sexta-feira, no CT do Monterrey, adversário deste sábado, às 23h (de Brasília), no estádio de Guadalupe. A imprensa só pôde acompanhar o aquecimento da atividade.",
        "Antes do treinamento, o volante Renato concedeu entrevista coletiva. Atleta mais experiente do grupo com 38 anos, o veterano minimizou a saída de William Machado, ex-gerente de futebol do Peixe, que pediu demissão, e o momento turbulento que vive o clube nos bastidores – na última quinta-feira, dois membros do Comitê de Gestão entregaram seus cargos.",
        "– Ele (William) não veio com a gente. Soubemos hoje pela manhã (sobre a saída dele). Vamos procurar fazer o trabalho dentro de campo. É um profissional que estava nos ajudando. Foi uma escolha dele. Temos de seguir. Lamentamos, mas temos de seguir. Desejamos sorte para ele. Isso fica mais por parte da diretoria. Ficamos alheios a essas decisões – disse Renato.",
        "Sobre o amistoso contra o Monterrey, o volante acredita que a partida servirá para analisar o rendimento da equipe. Afinal, após os dois jogos da intertemporada no México, o Peixe enfrenta o Palmeiras pelo Campeonato Brasileiro.",
        "– É um jogo importante, difícil. Sabemos da responsabilidade que é vestir a camisa do Santos. A pressão sempre vai existir. Esperamos fazer o que ele está pedindo. São jogos que a gente vai ver a parte ofensiva e a defensiva da equipe. Claro que a vitória é sempre melhor que um resultado negativo. Temos de analisar um todo e ver o rendimento da equipe – comentou o jogador.",
        "– Apesar de ser amistoso, sabemos da dificuldade. Tomara que possa ser uma boa apresentação, para que todos possam aproveitar dessa partida. Temos de aproveitar a intertemporada para nos preparar para a sequência da temporada – concluiu Renato.",
        "O Peixe deve ir a campo contra o Monterrey com: Vanderlei; Victor Ferraz, Gustavo Henrique, David Braz e Dodô; Diego Pituca, Renato e Léo Cittadini (Jean Mota); Bruno Henrique, Eduardo Sasha e Rodrygo.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Leandro Oliveira",
            "text": "Jair, Tite, e todos os técnicos do Brasil tem um defeito q leva quase sempre ao insucesso, a TEIMOSIA os caras insistem com cada jogador q vc até desacredita q são profissionais mesmo. Olha só esse meio de campo tanto tempo parado e o cara não muda nada no time p ele tabom assim é o fim mesmo. Tite morreu abraçado com Gabriel Jesus mas não tirou ele do time titular assim vai ser Jair com suas escolhas.",
            "date": "2018-07-07T15:59:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "timinho chinfrim",
            "date": "2018-07-07T01:30:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "peste suína",
                    "date": "2018-07-07T15:56:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo",
            "text": "ZÉ RAFAEL , ZERALAYAN, SANCHEZ, ALEX TEXEIRA QUE TÁ CHINA, Resolveria essa bagunça...........RENATO TÁ BOM DE APOSENTAR COMO JOGADOR E TRABALHAR NO SANTOS COMO DIRETOR ALGO DO TIPO!",
            "date": "2018-07-06T23:59:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "contrata o scarpa kkk",
                    "date": "2018-07-07T01:30:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "paga o Wesley",
                    "date": "2018-07-07T15:56:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jader Marques",
            "text": "Realmente não entendi porque o Citadini viajou com o clube com essa indefinição. Poderia dar oportunidade ao Calabres, V.Bueno, J.Mota ou outro atleta. Explica aí JV.",
            "date": "2018-07-07T13:39:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandriin",
            "text": "Léo cinttadini está saindo do clube e esse treinador quer colocar ele de titular? Pra dar vitrine pra ele? quando acabar o contrato fechar com outro clube? Só o santos mesmo...",
            "date": "2018-07-07T09:14:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson Santos",
                    "text": "tem muita coisa errada ai,essa diretória é amadora mesmo.",
                    "date": "2018-07-07T09:48:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Severino",
            "text": "Esse time não joga nada, tem de melhorar e muito.",
            "date": "2018-07-07T07:37:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor",
            "text": "Pabon vai ser o cara desse jogo!",
            "date": "2018-07-07T05:42:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "Bem que o Renato podia fazer o mesmo está prejudicando muito o time, e como não temos um técnico, somente os jogadores pra resolver isto, acho q o Jair nao vai continuar muito tempo, porque vai perder pro Palmeiras, com certeza vai ser eliminado da Libertadores aí sim vão tomar uma providência, que era pra ter sido tomada a muito tempo. Quanto a reforco esqueçam no máximo vem algum refugo.",
            "date": "2018-07-06T23:30:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Messias",
            "text": "Era um peixe fora d'água e corintiano.Já foi tarde.",
            "date": "2018-07-06T23:22:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Lima",
            "text": "Espero que honrem o manto sagrado e não levem goleada... Não tem contratações, não tem técnico, não tem jogadas ensaiadas, não tem padrão de jogo...Peres questionado sobre reforços respondeu:\"perguntem lá no posto Ipiranga\".",
            "date": "2018-07-06T22:00:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cláudioo Paraísoo",
                    "text": "Meu Deus se Este presidente não sai oq vai se do meu time do coração Fala muito não contratou ninguém",
                    "date": "2018-07-06T23:08:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Miguel Vieira",
            "text": "Esse nosso presidente não tem palavra, q coisa feia ele falou a poucos dias que se o citadine não renovasse seria afastado, não renovou e tá escalado tá pestana esse Zé ruelas.",
            "date": "2018-07-06T22:55:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neli Faria",
            "text": "Ótima sorte!",
            "date": "2018-07-06T22:49:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cartola",
            "text": "O Atlético MG tá liberando o Casares pro futebol árabe e pelo que li o valor que ofereceram é baixo,o que o Santos tá esperando pra tentar trazer o Casares?",
            "date": "2018-07-06T22:40:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Relldaxy Dev",
            "text": "A maior preocupação é quanto a chegada de novos reforços para o nosso time!",
            "date": "2018-07-06T22:34:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Lima",
            "text": "Espero que honrem o manto sagrado e não levem goleada... Não tem contratações, não tem técnico, não tem jogadas ensaiadas, não tem padrão de jogo...Peres questionado sobre reforços respondeu:\"perguntem lá no posto Ipiranga\".",
            "date": "2018-07-06T22:06:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Fernandes",
            "text": "BOA NOITE CAMELOS BURROS...TUDO BEM COM VOCES, ANTAS DO VILAREJO?",
            "date": "2018-07-06T21:51:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daniel Filho",
                    "text": "Sua mãe ta junto com a galerinha das antas por aqui",
                    "date": "2018-07-06T22:05:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Lima",
            "text": "vai para cima deles Santos",
            "date": "2018-07-06T22:02:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Lima",
            "text": "Os antis piram... Santos é uma fábrica de craques.",
            "date": "2018-07-06T22:02:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Lima",
            "text": "O Santos é o time mais invejado do Brasil.",
            "date": "2018-07-06T22:01:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-faz-primeiro-treino-em-campo-no-mexico-renato-minimiza-saida-de-william-machado.ghtml",
    "team": "santos"
}