{
    "time": "08h00",
    "date": "01/06/2018",
    "title": "Santos engata pior sequência no ano, e Jair Ventura deve ter última chance no domingo. Técnico corre risco de demissão; diretoria exige mudança de postura contra o Vitória, na Vila",
    "author": "Gabriel dos Santos",
    "text": [
        "O técnico Jair Ventura está na berlinda no Santos. Após nova derrota, dessa vez para o Atlético-PR, por 2 a 0, na última quinta-feira, na Arena da Baixada, o Peixe engatou a pior sequência em 2018: são cinco jogos sem vencer e quatro sem marcar gols (cinco, se considerarmos que o gol diante do Luverdense foi contra).",
        "Com 45% de aproveitamento, Jair está muito pressionado no cargo e deve receber sua última chance no comando do Peixe neste domingo, às 16h (de Brasília), no duelo contra o Vitória, na Vila Belmiro. Em caso de nova derrota, a possibilidade de o treinador ser demitido é muito grande.",
        "A relação com os torcedores já está praticamente insustentável. Nas redes sociais, a cada jogo, Jair recebe uma enxurrada de críticas. Alguns membros da diretoria do Santos, inclusive, já defendem o desligamento dele há semanas.",
        "Os números do técnico são ruins:",
        "",
        "Após o revés em Curitiba, Jair foi perguntado se cogitaria pedir demissão no Santos. O comandante foi direto na resposta.",
        "– É para eu pedir demissão? Não vou. Sei que meu elenco vai dar uma resposta melhor como demos em todas as outras competições. Acabei de conversar com o vice-presidente (Orlando Rollo) e ele confia no trabalho a longo prazo. Santos aposta nisso. Não tem ninguém covarde para pedir demissão – disse.",
        "Para o duelo contra o Vitória, a diretoria exige uma mudança de postura do Peixe em campo. O Santos ocupa a 18ª colocação no Campeonato Brasileiro e não tem atuado bem. O elenco santista retoma os trabalhos no CT Rei Pelé na tarde desta sexta-feira.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Denis Santana",
            "text": "santos tem que sair deivid braz entra qualquer um dos garotos que sao melhores que ele ai meu meio campo com a ausensia de alison seria leo citadini ou jean mota e pituca de volantes e vechio armando os meninos",
            "date": "2018-06-03T15:46:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denis Santana",
            "text": "jair burro o cara de melhor passe no santos e o vechio e nao tem chance ele sabe fazer o papel de camisa 10 mais o jair enssiste no jean mota que nao sabe armar o time",
            "date": "2018-06-03T15:40:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anisio Rodrigues",
            "text": "- HOJE, 06/06/18 - O PEIXE DEU INÍCIO À RECUPERAÇÃO!!!... - EU CREIO.",
            "date": "2018-06-03T08:30:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "Com JV, Braz, Ferraz, Dodô, Renato e GabrHell nós só ganhamos, em casa, dos dois ÚLTIMOS colocados do Brasileirão e perdemos até pro BAHIA, em +uma das falhas do Braz. Futebol tem muita lógica, não conseguimos ganhar d ninguém q está à nossa frente, pois os caras são +competitivos, seja por q razão for! Fora Peres, Jair e panela",
            "date": "2018-06-01T16:00:32",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sebastiao Marques",
                    "text": "Concordo com vc Alberto.",
                    "date": "2018-06-01T16:14:29",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto Santista",
            "text": "Sport, Botafogo, América MG, Vasco, Chapecoense, Vitória e até o BAHIA estão a nossa frente. O 5an1os foi destruído pelo Peres, JV, Braz, Ferraz, Renato e GabrHell. L I X O.",
            "date": "2018-06-02T19:44:15",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vadico Silva",
            "text": "Santos ta na hora de Ja ir pra RUA AGORA. Bela bosta se ganhar do Vitoria, quem colocou o Santos na zona de rebaixamento??? o q vai ser depois do Vitoria ganhando ou perdendo???",
            "date": "2018-06-02T17:16:06",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vadico Silva",
            "text": "Investimento tem q ser cobrado. Tão tirando grana do time e dando prejuízo. COBRANÇA JÁ. Esse time não tem gestão??? Ninguém manda??? ninguém cobra??? ninguém ameaça pelo menos??? É preciso a torcida entrar em confronto pra aparecer alguma coisa???",
            "date": "2018-06-02T17:13:04",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João",
            "text": "Moleque ignorante e mimado. Manda embora logo.",
            "date": "2018-06-02T10:53:17",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Júnior",
            "text": "mais uma chance acho que dessa vez nos não escapa se continuar a série B mesmo",
            "date": "2018-06-02T09:03:30",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anne Giacome",
            "text": "bras,ferraz citadini,mota,renato .. muito lixao pra um time só",
            "date": "2018-06-02T07:43:01",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Takimoto",
            "text": "GABIGOL . O que veio fazer no Santos. Parece jogador da varzea. Não treina os chutes no gol!!!!!!!!",
            "date": "2018-06-01T12:56:47",
            "likes": "52",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leandro",
                    "text": "GABIGOL NUNCA JOGOU E NÃO JOGA NADA",
                    "date": "2018-06-01T14:18:39",
                    "likes": "18",
                    "unlikes": "4"
                },
                {
                    "name": "Sandro Savoia",
                    "text": "Vendo ele jogar dá até saudades do Rodrigão.",
                    "date": "2018-06-01T21:19:26",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Bryan Carrega",
                    "text": "Eu sinceramente não queria que o gabimala viesse pro Santos agora pago uma fortuna pra inter empresta e mais uma fortuna de salário pra esse jogador meia boca ainda fala que um cara desse é ídolo , ganho oque pelo Santos. Se vier na cidade que eu moro tem atacante melhor que ele",
                    "date": "2018-06-02T01:30:31",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Anisio Rodrigues",
            "text": "- O SCARPA, SERÁ QUE ESTÁ TÃO DIFÍCIL???",
            "date": "2018-06-01T11:23:05",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Santos",
                    "text": "Dizem que não tem dinheiro? É mole!!!",
                    "date": "2018-06-02T01:08:19",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Ferreira",
            "text": "Qto amadorismo dessa diretoria incompetente..o prazo para mudar é hj, não dar mais uma chance..se o time ganhar domingo ele continua, se perder tá fora.. não faz sentido..se perder, são mais três pontos jogados fora, que lá na frente vão fazer falta.. é ruim até para o Jair, que o emprego dele depende de um jogo..se tem que demitir, demite logo..cadê o conselho deliberativo para se empor.. Santos está a deriva.. VERGONHA",
            "date": "2018-06-01T14:07:10",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Santos",
                    "text": "Ainda que ganhe próximo jogo, não confio que o Jair repertório para seguir no comando do Santos. Ganhando ou não no domingo, o momento dele sair é agora. E algumas peças também, time muito abaixo do padrão Meninos da Vila desde o Luverdense na Copa do Brasil.",
                    "date": "2018-06-02T01:05:32",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Herivelto Pereira",
            "text": "Pede para cagar e sai .",
            "date": "2018-06-02T00:30:34",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herivelto Pereira",
            "text": "Pede para achar e sai",
            "date": "2018-06-02T00:30:16",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Rossini",
            "text": "Esperar o que de um técnico que veio do Botafogo???? Não vi nada de excepcional no trabalho dele lá. O Botafogo chegou onde chegou por jogar retrancado como time pequeno, que realmente é, e dar sorte de achar uns gols de vez em quando! Só isso. Agora, taí o resultado! SRN",
            "date": "2018-06-01T19:15:05",
            "likes": "13",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Darci Lahra",
                    "text": "Túlio mandou um abraço. Freguês",
                    "date": "2018-06-01T22:15:49",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Norberto Molento",
                    "text": "Concordo em parte, uma vez que o Santos não tem padrão de jogo, o Jair não conseguiu fazer isso, mas por outro lado, o Santos não tem time, defesa é horrorosa , não tem meio de campo e, Diretoria parece não estar preocupada com Santos é só promessa de contratar jogadores.",
                    "date": "2018-06-01T22:58:08",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Rossini",
                    "text": "Túlio? Quem é Túlio? O que jogou até os 50 ANOS pra dizer que marcou mil gols? Piada!",
                    "date": "2018-06-01T23:32:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Francisco Carvalho",
            "text": "Sabe o que acho bacana no Abel Braga e no Cuca? A decência dos cabras. Se conseguem montar um bom time, eles ficam e mostram resultado. Se não conseguem, eles se demitem, não fica ensebando até receber a multa, como fazem o Jair, o Dorival, etc.",
            "date": "2018-06-01T23:14:28",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Carvalho",
                    "text": "Obviamente, com o Cuca e com o Abel não jogariam o Renato (zumbi), o Braz (trapalhão), o Ferraz (sanhaço) e talvez nem o Vanderlei (o pior goleiro do Brasil na bola aérea).",
                    "date": "2018-06-01T23:21:30",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Monteverde",
            "text": "CHAMA O CUCA!!! Campeão de tudo!! ou Luxemburgo que tem punho!! Contrata um camisa 10 chama 1 volante experiente tipo ELIAS, e pode apostar que não caimos! e pode ser que de pra tentar algo na Copa do BR URGENTE!!! CADE O PRESIDENTE!!!???",
            "date": "2018-06-01T12:52:38",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Elisvaldo Oliveira",
                    "text": "Tá passeando nas europas",
                    "date": "2018-06-01T22:20:50",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Carvalho",
                    "text": "Há quanto tempo que Luxemburgo não faz um trabalho que preste? Mais de dez anos.",
                    "date": "2018-06-01T23:16:28",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilberto Rodrigues",
            "text": "Dorival, urgente e mudança de esquema para o 3-4-3 Vande, Felipe, Yuri e Gustavo, Guedes, Pituca, Calabres e Dodô, no ataque Sasha na direita, Rodrygo na esquerda e Bruno Henrique centralizado , se não vier o Dorival, pode ser Leão ou Claudinei Oliveira",
            "date": "2018-06-01T12:35:43",
            "likes": "4",
            "unlikes": "18",
            "replies": [
                {
                    "name": "José Beirauti",
                    "text": "Dorival foi muito criticado pelos torcedores, tanto quanto está sendo o Jair. Vá entender esses torcedores. Pode colocar um aleijado se o time ganhar está tudo bem. Ao invés de está pinchando o muro da Vila deveria comparecer em massa ao estádio nos dias de jogos, porém apenas vai uns 5 gatos pingado e ainda querem exiigir. Vão tomar nos seus rabos.",
                    "date": "2018-06-01T12:53:44",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Artemio Matiolo",
                    "text": "É SÓ TIRAR DO TIME D.BRAZ GABIGOL E JEAN MOTA APOSTO QUE O TIME ENGRENA",
                    "date": "2018-06-01T22:48:19",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Miguel Vieira",
            "text": "Vai dando chance o carente é longo ainda tem muita coisa pra acontecer, conheço essa história só que as vezes a hora que tentar reagir não dá mais.",
            "date": "2018-06-01T14:31:29",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Artemio Matiolo",
                    "text": "Tem que sacar do time D. BRAZ E GABRIEL esse dois tão afundando o Santos um não ganha uma na area o outro quer resolver sozinho não passa bola pra ninguem ainda não acerta um chute . pergunto isso é jogador profissional.?",
                    "date": "2018-06-01T22:45:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vaureliano Silva",
            "text": "fica com essa conversa mole de que tem um jogo atrasado, pois não adianta se não ganhar.",
            "date": "2018-06-01T20:42:39",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Santos",
                    "text": "Para o Jair já deu, nem se tivesse um meia, ele faria resultado.",
                    "date": "2018-06-01T22:08:43",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Santos",
                    "text": "o problema do Santos é o seguinte: um técnico de pulso e que tenha coragem de barrar chinelinho como o Gabriel que tá errando chute que nem peladeiro de final de semana erra. Ou será que o time tá querendo queimar o Jair...",
                    "date": "2018-06-01T22:11:55",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Coelhão Decacampeao",
            "text": "pelé farsa eterna futebol!",
            "date": "2018-06-01T21:58:14",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coelhão Decacampeao",
            "text": "sou anti pelé",
            "date": "2018-06-01T21:57:55",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dante Aj",
            "text": "Gabigol.....Copete......devem ir embora. Ponto.",
            "date": "2018-06-01T17:31:09",
            "likes": "15",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Vitor Cabral",
                    "text": "Tem mais uma lista aí",
                    "date": "2018-06-01T19:02:36",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jedaias Cardoso",
                    "text": "Concordo com o Dante, esse Gabigol e Copete nao era nem pra serem contratados, o pior de tudo é que fizeram com o Copete, um contato de 5 anos, sinceramente é muito nao ter nocão de futebol, esse cidadão nunca foi jogador de futebol, nao acredito que jogador que nao sabe dominar uma bola e nao sabe passar uma bola seja joagador, ainda mais do Santos. Esse Marente tal de Gabigol, é outra porcaria que so sabe reclamar, mandem ele pra polocia civil pra ser delegado.",
                    "date": "2018-06-01T21:05:32",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Abrao",
                    "text": "Falta incluir os laterais Vitor Ferraz e Dodô esse consegue correr mais que a bola e se enrola todo na hora dos cruzamentos, que saudade do Zeca que cortava pra direita e disparava uma bomba pro gol!",
                    "date": "2018-06-01T21:29:11",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Valdeci Teixeira",
            "text": "o jair ventura reclama de elenco, reclama q não tem um meia armador, mas o ano passado o Lucas Lima não tava jogando nada pq queria sair, mas o time chegou entre os 4 primeiros, o elenco atual é praticamente o mesmo do ano passado, na verdade o time ta jogando sem vontade, e sem padrão de jogo e muito mal escalado, parece q o Gabigol manda no time, tirou o Sasha da ponta p/ fazer a vontade dele e desmaintou o ataque",
            "date": "2018-06-01T20:08:43",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesar Jr.",
                    "text": "pedir demissão ?? e perder a multa ?? nunca né ...",
                    "date": "2018-06-01T20:49:11",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alan Gonçalves",
            "text": "TRAS O LUXA ...",
            "date": "2018-06-01T20:45:50",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juca Gumelo",
            "text": "peça para sair JAIR.",
            "date": "2018-06-01T20:38:41",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nicolas Fernandes",
            "text": "mas vai demitir o Jair para trazer quem ? , dorival de volta?",
            "date": "2018-06-01T17:54:34",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Felix",
                    "text": "45% de aproveitamento,,,,,,e pouco demais.....tem que mudar..pois o esquema dele de jogo nao da certo para o santos fc",
                    "date": "2018-06-01T20:22:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Felix",
            "text": "ganha do vitoria no sufoco e esse projeto de tec,,,fica mai 5 jogos...",
            "date": "2018-06-01T20:18:00",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucelino Santos",
            "text": "Covardia é esperar ser demitido por uma diretoria omissa, levar o clube ao fundo do poço, e deixar a bucha para o substituto...",
            "date": "2018-06-01T20:14:26",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gaspar Sartori",
            "text": "Caro Jair, o que você espera com o Jean Mota e o David Braz em campo? Olha só, o Gabriel não disse prá que veio, e só faz gols em times como o Luverdense! Dá a última chance prá ele, coloca ele na armação, Jean no banco, dira o David e coloca o Gustavo Henrique, joga na frente com Sasha e Bruno Henrique, sacando o Rodrygo do time (não é o raio!) . Você já deveria ter pedido demissão!",
            "date": "2018-06-01T18:25:40",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Tokunaga",
            "text": "Jair, enquanto voce continuar com Jean Mota não vai ganhar nada. Use o Vechio, Citadini ou Calabres, só assim pra voce ter resultado. Precisa ver os comentários também para tirar conclusóes juntos com os torcedores.",
            "date": "2018-06-01T18:21:24",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Martins",
            "text": "Boa a noite a todos, não precisa ser técnico profissional para ver que o problema do santos ta no meio campo, onde ja se viu tirar Renato e por Bruno enrique, é ser muito burro e ainda continua com Jean Mota no meio como titular absoluto.",
            "date": "2018-06-01T18:01:27",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "GIORDANO GUERRA",
                    "text": "Na realidade Renato é Ex Jogador faz muito tempo .",
                    "date": "2018-06-01T18:13:35",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Vaz",
            "text": "Sinceramente, eu me frustrei com o Jair. A culpa não é só dele, mas eu achava que ao menos ele tinha personalidade suficiente para encarar o desafio. Além de o time não ter qualquer padrão, ele está sempre com a fisionomia do derrotado, com a cara abatida. Um comandante não pode ser assim.",
            "date": "2018-06-01T18:11:18",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Quanto mais cedo trocar toda a comissão Tecnica melhor será para o futuro , não existe mais a menor possibilidade do Jair fazer esse time vencer , mesmo que para vencer temos que fazer GOLS e parece filme de terror ssistir o time do Santos , toca pra direita , toca pra esquerda e assim fica os 90 minutos é SURREAL. Esse time posso afirmar que é o pior dos ultimos 20 anos , com certeza .",
            "date": "2018-06-01T18:10:15",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Roll",
            "text": "times do rio de janeiro sempre foram inferiores aos times de são paulo.....por isso jair ventura não se deu bem no peixe............pq aqui é trabalho!!!!!!",
            "date": "2018-06-01T18:06:32",
            "likes": "9",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santistasauro",
            "text": "O time no começo do ano dava pinta que iria evoluir, fez até bons jogos, mas agora nitidamente o time não está a fim de nada, ou tem salário atrasado ou querem derrubar o técnico que também já formou uma panelinha de jogadores que podem jogar mal que não sai do time de jeito nenhum, Gabigol, Jean Motta (esse não sabe chutar), Lucas Verissimo e David Braz.",
            "date": "2018-06-01T17:57:32",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dom Giovanni",
            "text": "Não é ser covarde, Jair, é ser homem de reconhecer que é o homem errado no lugar errado. Mas isso seria esperar muito de você...",
            "date": "2018-06-01T17:49:11",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "Técnico não faz diferença, portanto, contrate Luxemburgo ou Leão por R$100 mil/mês, só por questão de economia mesmo!",
            "date": "2018-06-01T17:46:15",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Carmezim",
            "text": "vejam bem o Zidane pediu pra sair do Real ganhando e esse piolho não ganhou nada ainda e se agarra ao cargo",
            "date": "2018-06-01T17:12:11",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Albuquerque",
            "text": "Se o Santos não quiser ir para segundona, contratem imediatamente ABEL BRAGA!!!!!! se paga 800k pro Jair Tortura, pague isso para o Abelão",
            "date": "2018-06-01T12:23:36",
            "likes": "19",
            "unlikes": "6",
            "replies": [
                {
                    "name": "José Amaral",
                    "text": "Nelsinho Batista já! Se nao vai na base do Lisca doido....",
                    "date": "2018-06-01T14:49:38",
                    "likes": "1",
                    "unlikes": "24"
                },
                {
                    "name": "Sandro Avila",
                    "text": "Flamengo ofereceu um caminhão de dinheiro e o Abel continuou no Flu.",
                    "date": "2018-06-01T16:48:33",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Huerlis Carvalho",
            "text": "Volto a dizer... O problema é o esquema tático... Se for para jogar mais fechado tem que jogar com 4 meias.... Se não pode contratar até o Iniesta que não vai arrumar o meio campo do SANTOS.",
            "date": "2018-06-01T09:26:42",
            "likes": "33",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pedro Resende",
                    "text": "O maior problema é este Projeto de Treinador, não nada absolutamente nada de Comando , não tem tatica , não tem nada é um amontoado de jogadores, o cara é tão RUIM que no jogo de ontem, tem um tal de Jean Mota, que não sabe nem cobrar um Escanteio e não acerta uma bola em direção a gol , será que Projeto de Treinador não se ENXERGA !!",
                    "date": "2018-06-01T10:13:02",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Raimundo Pinto",
                    "text": "O Santos contratou o Jair Ventura do Botafogo, mas pelo visto veio só o corpo porque a mentalidade futebolística que ele implantou no clube carioca ficou no Rio de Janeiro.",
                    "date": "2018-06-01T16:44:43",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jefferson Soares",
            "text": "Se continuar assim o Santos vai perder o tecnico e ser rabaixado, não se faz milagre com esse elenco, nenhum tecnico do mundo faz esse time jogar.",
            "date": "2018-06-01T09:57:13",
            "likes": "41",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Rodrigo Leme",
                    "text": "essa diretoria é uma piada, o clube com dificuldade financeira e o presidente viajando sucegado pra londres... É facil culpar o tecnico... não tem peças fortes pra montar um time e esta a 6 meses tentando contratar um meia... No minimo que esse pessoal tem que ter é uma faculdade de administração pra poder administrar um time de futebok",
                    "date": "2018-06-01T11:28:03",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Raimundo Pinto",
                    "text": "Jefferson acredito que o elenco do Fluminense não é melhor que o elenco do Santos, porém o Abel braga deu um padrão de jogo pro time que está no G4 eles jogam com vontade, conseguiram segurar a pressão do Grêmio na arena, então acho que o Abel daria certo no Santos apesar de achar que ele não sai do Fluminense.",
                    "date": "2018-06-01T16:40:01",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "John Cavalcante",
            "text": "Tem que demitir e trazer Dorival Jr. que não era nem pra ter saído na época. Santos precisa urgente de um padrão de jogo, atualmente não temos nada!!",
            "date": "2018-06-01T08:57:18",
            "likes": "40",
            "unlikes": "105",
            "replies": [
                {
                    "name": "Heliton",
                    "text": "Sai fora Dorival , o filho dele manda mais que ele nunca foi jogador quem disse que sabe de futebol",
                    "date": "2018-06-01T12:29:55",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Raimundo Pinto",
                    "text": "O único técnico que atua no Brasil que mudaria o futebol do Santos se chama Abel Braga o cara está tirando água de pedra desse elenco do Fluminense, mas dificilmente ele vai sair do time carioca.",
                    "date": "2018-06-01T16:34:03",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Jaime Bezerra",
            "text": "Jogadores para o Santos sair do buraco: william José, Thiago Maia, Meza, Hernanes, Robinho, Ernâni brocador.",
            "date": "2018-06-01T16:33:51",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Pinto",
            "text": "Sou santista e acompanho o Santos há um bom tempo, mas esse time atual é o pior que já vi jogar, estou tentando me lembrar de um time pior que o Santos já montou mas não me lembro o Jair Ventura conseguiu destruir o DNA do Santos que caminha a passos lentos para a série B.",
            "date": "2018-06-01T16:30:51",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Glaucio Figueiredo",
            "text": "eu disse, o Romero tinha razão! ninguém acreditou, tá aí !!!",
            "date": "2018-06-01T16:28:47",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Tardeli",
            "text": "e vai contratar quem?? Só tem técnico porcaria! Deixa o Jair mesmo e contrate jogadores isso sim!",
            "date": "2018-06-01T15:10:13",
            "likes": "9",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Sebastiao Marques",
                    "text": "Quem tem conhecimento....",
                    "date": "2018-06-01T16:18:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastiao Marques",
                    "text": "Carpegiane...",
                    "date": "2018-06-01T16:19:47",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jorji Akagi",
            "text": "Quem seria o novo técnico?",
            "date": "2018-06-01T14:18:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Amaral",
                    "text": "Nelsinho Batista",
                    "date": "2018-06-01T14:39:50",
                    "likes": "2",
                    "unlikes": "11"
                },
                {
                    "name": "Sidney",
                    "text": "Luxemburgo ja!!!!!!!!!",
                    "date": "2018-06-01T16:17:02",
                    "likes": "6",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sidney",
            "text": "Luxemburgo ja!!!!!!!!!!",
            "date": "2018-06-01T16:14:41",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-engata-pior-sequencia-no-ano-e-jair-ventura-deve-ter-ultima-chance-no-domingo.ghtml",
    "team": "santos"
}