{
    "time": "08h00",
    "date": "30/07/2018",
    "title": "Documentação atrasa, e Santos corre risco de não ter Bryan Ruiz e Carlos Sánchez na Copa do Brasil. Prazo final para inscrições na competição termina nesta segunda-feira",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "Reforços do Santos para o segundo semestre, o meia costarriquenho Bryan Ruiz e o volante uruguaio Carlos Sánchez já foram anunciados há dias, mas ainda não estão regularizados no BID (Boletim Informativo Diário), da CBF. O visto de trabalho da dupla atrasou.",
        "Se o Santos quiser contar com eles na Copa do Brasil, seus contratos precisam ser registrados até esta segunda-feira, prazo final para a inscrição de atletas até o fim da competição. Pela ida das quartas de final, o Peixe recebe o Cruzeiro na quarta-feira, na Vila Belmiro.",
        "Bryan foi apresentado no dia 11 de julho e já treina com o elenco santista há uma semana. O meio-campista iniciou os trabalhos com testes físicos na parte interna do CT Rei Pelé e agora já faz atividades com bola com os novos companheiros.",
        "Apresentado no último dia 24, Carlos Sánchez teve mais tempo para aproveitar as férias. O volante deve se apresentar no Peixe nesta segunda-feira e passará pelos mesmos procedimentos que o costarriquenho.",
        "Bryan e Carlos Sánchez disputaram a Copa do Mundo da Rússia e chegam ao Santos com status de titular. O meio-campo foi o setor mais carente do Peixe no primeiro semestre. O clube corre contra o tempo para tê-los à disposição na Copa do Brasil.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "*Colaborou sob supervisão de Mateus Benato"
    ],
    "comments": [
        {
            "name": "Rafael Ramalho",
            "text": "Vitinho chegou ontem e já esta escrito e moleeeee acorda diretoria...fechou a contratação já traz os documentos, da impressão que os clubes esperam um sinal de grana do santos antes de enviar esses documentos não e possivel..",
            "date": "2018-07-30T11:36:08",
            "likes": "109",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Norival Santos",
                    "text": "esse peres que diz que e presidente acho que ele e corintiano ou palmeirense porque ele nao se preocupa com o nosso glorioso SFC.",
                    "date": "2018-07-30T12:03:22",
                    "likes": "28",
                    "unlikes": "4"
                },
                {
                    "name": "Anisio Rodrigues",
                    "text": "- SE NÃO FOR, É PURA INCOMPETÊNCIA MESMO, O QUE É PIOR!",
                    "date": "2018-07-30T12:24:30",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Marcel Peixeiro",
                    "text": "PERESfdp",
                    "date": "2018-07-30T12:29:06",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Santos",
                    "text": "o cara não serve para ser presidente, vai afundar o SANTOS",
                    "date": "2018-07-30T12:36:18",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Edsio Junior",
                    "text": "A diferença é que o Vitinho é brasileiro, é isso facilita a inscrição, mas não é desculpa não, o cara tá aí faz uma semana e ninguém lembra disso é sacanagem",
                    "date": "2018-07-30T13:23:33",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Mauro Santos",
                    "text": "O curintia serve de parâmetro!!! Contratou 2 estrangeiros (inclusive um no último sábado) e quer inscrevê-los hoje na Copa do Brasil... caso consiga e o Santos não, então a torcida deverá cobrar explicações!!!",
                    "date": "2018-07-30T14:04:08",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Marcus Lubliner",
                    "text": "escrito ? É inscrito ! Aprende escrever analfabeto !",
                    "date": "2018-07-30T14:19:39",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Osvaldo Okamura",
                    "text": "rafael ramalho, o ruiz vem sem custos com o seu antigo clube apenas luvas e salarios. o sanches foi feito acordo pra ser liberado agora por 1.5 dolares, ou seja, tudo certo....o documento atrasaram mas certamente vao serem inscritos hoje ainda.",
                    "date": "2018-07-30T14:44:47",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Daniel Ruiz",
                    "text": "Bota fé Okamura....eles não vão ser inscritos.",
                    "date": "2018-07-30T20:07:54",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Santos",
                    "text": "Sinceramente, eu não sei o que acontece com a comissão do Santos que nunca consegue inscrever os jogadores como os outros clubes já fazem com maestria, dá impressão que tem gente lá que gosta de atrapalhar a vida do Santos. Diretoria, acorda!!! Quem não der produtividade, dá oportunidade pra quem quer trabalhar e que goste do Santos. Fala sério? Pode esperar que na próxima contratação vai ser a mesma história. lamentável",
                    "date": "2018-07-31T00:19:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Manoel Silva",
            "text": "A caminho da segundona!! E sair não vai ser fácil!! E eu ainda achava que nada poderia ser pior que a administração Modesto Roma!!",
            "date": "2018-07-30T15:48:07",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edineia Reis",
                    "text": "parece que os proprios torcedores santistas torcem para o time cair só falam nisso eu duvido que o meu peixão caia",
                    "date": "2018-07-30T23:53:30",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Ruiz",
            "text": "É muita incompetência pra uma diretoria de futebol profissional.",
            "date": "2018-07-30T20:05:15",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "Esse Peres tem que sofrer um impeachment. É demais a sua incompetência. Não havia pressa para contratar não é Peres? Agora o Santos está fora da briga pelos R$ 50 milhões da Copa do Brasil porque aquele timinho que perdeu do Coelho não é páreo para o Cruzeiro.",
            "date": "2018-07-30T16:52:49",
            "likes": "14",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Profsantista",
                    "text": "Peres é o presidente mas não é ele o responsável pela documentação. Existem departamentos e pessoas responsáveis por isso. Temos que entender pq o contrato de trabalho não foi encaminhado para inscrição na CBF. O dep. Jurídico deve explicação. O dep. de futebol deve explicação. O conselho deve explicação. O vice presidente deve explicação. O presidente deve explicação.",
                    "date": "2018-07-30T19:08:56",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Rocatelli",
                    "text": "Pura incompetência dessa diretoria parabéns. Perez vcs vão entrar para a história do clube, a primeira vez que o Santástico irá ser rebaixado !!!!!",
                    "date": "2018-07-30T19:09:22",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gabriel Cardoso",
            "text": "Bom, Copa do Brasil já era... torcer pra nao cair é o que nos resta pra 2018, porque Libertadores é sonhar muito, mas muito alto, diria impossível!",
            "date": "2018-07-30T18:53:43",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Moreno",
            "text": "TUDO EM DICA QUE MAIS UMA BURRA DO PERES .CUCA TA DE BRINCADEIRA SE NO SUINOS NÃO FEZ NADA FOI ADMITIDO VAI AFUNDA MESMO SANTOS REBAIXAMENTO",
            "date": "2018-07-30T13:58:28",
            "likes": "6",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Wilson Bueno",
                    "text": "Vc deveria ir na escola primeiro, INDICA e não em dica) depois ficar criticando quem trabalha, alias, o que vc fez pelo SFC ??????",
                    "date": "2018-07-30T15:01:41",
                    "likes": "19",
                    "unlikes": "4"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Quem trabalha???!!! Então não se pode criticar o Peres? Só se pode bajular?",
                    "date": "2018-07-30T16:24:56",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alex Santos",
            "text": "meus Deus,por que isso não me surpreende?as vezes me envergonho por meu time uma diretoria como essa no meu time!! o Vitinho foi anunciado tem três dias pelo flamengo,aposto que ele vai jogar no meio de semana. ja no Santos,tem quase um mês que anunciaram esse cara,e ainda corre o risco de não inscrever,por atraso de documentos.",
            "date": "2018-07-30T16:05:31",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ederaldo Nascimento",
                    "text": "Diretoria caminha a passos de tartaruga...",
                    "date": "2018-07-30T16:11:07",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manoel Silva",
            "text": "A incompetência dessa diretoria chega a dar pena! O Vitinho chegou no Fla e está inscrito! Tivemos mais de um Mês para trocar de técnico e .....estão de brincadeira com a história do SFC!",
            "date": "2018-07-30T15:50:05",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Silvestre",
            "text": "Muita incompetência demorar mais de 20 dias para inscrever um atleta ??? que isso",
            "date": "2018-07-30T14:51:13",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Moreno",
            "text": "ESSA COMISSÃO DE GESTOR É BANDO DE INCOMPETENTE IGUAL PERES .PRA CONTRATA .FOI UM PARTO JOGADO TRENADO .AGORA PRA CONTRATA GERENTE DE FUTEBOL .É RAPIDO É COMO QUE O GERENTE É MAIS IMPORTANTE DE TODOS .PORAI QUE SE VE A INCOMPETENCIA DESSA DIRETORIA",
            "date": "2018-07-30T14:18:02",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juscelino 1",
            "text": "PERES = FANFARRÃOE INCOMPETENTE !",
            "date": "2018-07-30T14:10:01",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Eufrades",
            "text": "Fora diretoria incompetente!! Fora Gabriel!! Que comecem com força total na próxima rodada, senão a realidade da série B estará mais próxima.",
            "date": "2018-07-30T13:59:43",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucelino Santos",
            "text": "Esse presidente está em coma e ninguém assume essa \"bagaça\"!!! Quero ver quem é que vai assumir quando torrarem todo o dinheiro e o clube cair para a serie B...",
            "date": "2018-07-30T13:58:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Eufrades",
            "text": "Fora diretoria incompetente!! Fora Gabriel!! Que comecem com força total na próxima rodada, senão a realidade da série B estará mais próxima.",
            "date": "2018-07-30T13:57:23",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Parmeras",
            "text": "PALMEIRAS NO G6 É CRISE.................. PRAN705 NO Z4 É NORMALIDADE DO DIA A DIA..................... ESSA É A DIFERENÇA DE GRANDEZAS",
            "date": "2018-07-30T13:14:55",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "JUSTO O BI TAÇONA DE PRATA FALANDO EM NORMALIDADE NO Z4 kkkkkkkkkkkkkkk....A BRUTAL DIFERENÇA DE RIQUEZA DE RECORDES E GRANDEZA FORA DO PAÍS, SÃO NOS INTERNACIONAIS 9 X 2 , FONTES: FIFA E CONMEBOL...SOSSEGA TRAPO VERDE VIRGEM",
                    "date": "2018-07-30T13:56:55",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Ledo",
            "text": "me decepcionei com Peres tinha passado desde a última eleição pra presidente que seria um grande presidente moderno,agora tamos aí com grande chance real de cair pra segundona. Absurdo tudo no Santos é difícil lenga lenga acorda diretoria amadora!!!!!!!",
            "date": "2018-07-30T11:39:47",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jucelino Santos",
                    "text": "Presidente moderno pensando em contratar Luxemburgo???!!!",
                    "date": "2018-07-30T13:56:22",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Silva",
            "text": "TODOS INGREDIENTES PARA O REBAIXAMENTO, JA TA NA HORA, TIME SEM ESTRUTURA, SEM TORCIDA, SEM DINHEIRO, SEM COMANDO, SEM NADA TEM QUE CAIR E FICAR NA SERIE B.",
            "date": "2018-07-30T10:09:23",
            "likes": "4",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Falou o suíno onde todos podem digitar a vontade: \"OS 10 MELHORES TIMES DA HISTÓRIA MUNDIAL\" onde NEM CONSTAM kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk O TAL BI TAÇONA DE PRATA peste suína burra.",
                    "date": "2018-07-30T11:50:35",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Couto",
                    "text": "Nem com todo dinheiro, toda estrutura e toda torcida que o time pig tem, continua sendo um time mediocre. Com todos esses ingredientes, deveria ser líder do campeonato e ganhar tudo que disputa aqui no Brasil. Um time sem mundial, quer falar o que.",
                    "date": "2018-07-30T13:32:36",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Exatamente, onde todos podem digitar a vontade: \"FORTUNA NÃO GANHA TÍTULO\" e sair dando gargalhadas desse trapo verde virgem sem mundial Bi TAÇONA DE PRATA",
                    "date": "2018-07-30T13:55:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cido Alpi",
            "text": "Quanta incompetência heimm, com tanta gente ganhando pra não fazer nada, presidente tem que mandar mais uns 100 incompetente Embora.",
            "date": "2018-07-30T12:53:00",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jucelino Santos",
                    "text": "A começar por ele, o mais incompetente de todos...",
                    "date": "2018-07-30T13:51:51",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro Santos",
            "text": "Vamos aguardar que tudo dê certo... o curintia contratou 2 estrangeiros (Araos no sábado) e quer inscrevê-los na Copa do Brasil hoje dizendo que tem todas as documentações preparadas... caso consiga e o Santos não, então a diretoria do Santos vai ter muito o que responder já que o Bryan e o Sanches estão contratados já há quase10 dias!!!",
            "date": "2018-07-30T13:48:55",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcello Alves",
            "text": "VERGONHA! Esta incompetente diretoria está manchando o nome do nosso Santos Futebol Clube.",
            "date": "2018-07-30T11:31:01",
            "likes": "54",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Santos",
                    "text": "se continuar assim faltam 21 jogos pra meu santos jogar na segunda em 2019 diretoria INCOMPETENTE TRAIRA SEM AMOR PELO SANTOS.",
                    "date": "2018-07-30T11:55:23",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Couto",
                    "text": "Estão mamando nas telas da BALEIA até secar e depois que o time estiver na segundona, é que alguém vai tomar providências e aí será tarde demais",
                    "date": "2018-07-30T13:22:56",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Oliverio",
            "text": "oque acontece com santos contrata mais os contratados não joga ,os contratados os outros equipes todos já regularizados mais os dos santos ainda não , time ontem deu vergonha cuidado com segunda divisão diretoria que se elegeu mais não cuida dos interesse do santos ,este Bryan já deveria este jogando mais ném regularizado .",
            "date": "2018-07-30T10:56:01",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Fernando Souza",
                    "text": "Ontem o peixe não jogou mau criou as chances mas por infelicidade a bola não entrou.",
                    "date": "2018-07-30T11:19:32",
                    "likes": "4",
                    "unlikes": "9"
                },
                {
                    "name": "Antonio Mancuso",
                    "text": "Infelicidade não Fernando, incompetência mesmo. Aquela do Yuri Alberto até minha empregada botava dentro do gol. Esse moleque já teve chance demais, tá na hora de parar de insistir com ele.",
                    "date": "2018-07-30T12:07:15",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Couto",
                    "text": "Eu chamo de incompetência e não infelicidade. Quem não tem competência não se estabelece e isso é a realidade da diretoria do Santos. Se a documentação não sai por falta de pagamento, dá alguma garantia e agiliza essa documentação, pra não passar por esse sufoco. Todos os outros clubes já contrataram e os jogadores já estão jogando. Até quando vai essa palhaçada?",
                    "date": "2018-07-30T13:17:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Marques",
            "text": "Será que a diretoria não estava sabendo que as inscrições pra copa do BR se encerravam hoje???.... organizado esse clube hein!??",
            "date": "2018-07-30T12:30:03",
            "likes": "28",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Diego Ruy",
                    "text": "Meu Deus estão acabando com o santos ,falta planejamento diretoria incompetente,",
                    "date": "2018-07-30T13:03:32",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Santos",
                    "text": "Quem foi elegeu essa turma ?",
                    "date": "2018-07-30T13:13:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Kroling",
            "text": "Esse comitê de gestão só atrapalha a vida do Santos. Tudo tem que passar por esses incompetentes",
            "date": "2018-07-30T13:07:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Ribeiro",
            "text": "VERGONHA MESMO COM ESSES INCOPETENTE, não sei porque o Vitinho chegou sabado no Falmerdae ja esta no BID da CBF. Nossos contratados chegaram há uma semana e corre o reisco de não participar da Copa do Brasil. VERGONHA.",
            "date": "2018-07-30T12:01:30",
            "likes": "44",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Oliveira",
                    "text": "Vitinho é brasileiro não precisa de visto. Mas isso nao justifica tanta demora e amadorismo.",
                    "date": "2018-07-30T12:29:13",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastiao Marques",
                    "text": "É por isso que o Santos está nessa situação.. vergonha vergonha!.",
                    "date": "2018-07-30T12:35:28",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Gomes",
            "text": "Qual a novidade ??? Perder prazo ????",
            "date": "2018-07-30T12:35:06",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastiao Marques",
            "text": "Sejam bem vindos Carlos e Bryan!!!!",
            "date": "2018-07-30T12:33:22",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Santos",
            "text": "Esse GabiNãoSabeFazerGol é horrível, jogador q não serve nem pro banco de reservas, técnicos tem q parar de ter medo e tirar logo ele, rodrigão até é melhor, cara horrível.",
            "date": "2018-07-30T12:05:46",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Marques",
                    "text": "Jean ... ponha o Braz no banco também...",
                    "date": "2018-07-30T12:25:32",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Ireno Alves",
                    "text": "Calma mano, dezembro ta ai.",
                    "date": "2018-07-30T12:30:52",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcel Peixeiro",
            "text": "Que faseeeeee......ta parecendo interro, so ma noticia.",
            "date": "2018-07-30T12:28:23",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Marques",
            "text": "Impeachment ja! por falta de eficiencia e vdd",
            "date": "2018-07-30T12:28:08",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "Se esses dois não entrar o mais rápido possível, esquece qualquer chance de alguma coisa, pois o que temos hoje não passa de um bando de jogadores fracassados...",
            "date": "2018-07-30T08:28:04",
            "likes": "77",
            "unlikes": "2",
            "replies": [
                {
                    "name": "José Julião",
                    "text": "o time joga 90 minutos e nao conseguem chutar uma bola em gol como vao ganhar jogos",
                    "date": "2018-07-30T12:27:12",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "José Julião",
                    "text": "o cruzeiro ta perdendo pra todo mundo e quando for quarta feira vai ganhar em plena vila belmiro",
                    "date": "2018-07-30T12:28:08",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Luiz Marques",
            "text": "Palmeiras demitiu treinador e em menos de 24 h já tinha outro contratado",
            "date": "2018-07-30T12:26:34",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Marques",
            "text": "Essa diretoria do clube é uma piada...é só entrave....atrasos...disse que disse ...",
            "date": "2018-07-30T12:24:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Murassawa",
            "text": "Como essa diretoria nova do SANTOS é atrapalhada, se não conseguirem registrar esses atletas, pode pedir o bone e ir embora.",
            "date": "2018-07-30T12:24:46",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anisio Rodrigues",
            "text": "- CONTRATA JOGADORES E NÃO INSCREVE NO BID -:- PODE UMA ESTUPIDEZ DESSA, E NOSSO SANTOS NA ZONA DE REBAIXAMENTO????? - ACORDA SEU PEREZ",
            "date": "2018-07-30T12:23:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santastico",
            "text": "INCOMPETÊNCIA INCOMPETÊNCIA INCOMPETÊNCIA INCOMPETÊNCIA INCOMPETÊNCIA INCOMPETÊNCIA",
            "date": "2018-07-30T12:20:52",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crismário Cruz",
            "text": "É isso que da padeiro querendo se meter a dirigente de futebol.",
            "date": "2018-07-30T12:07:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Nilton",
            "text": "Incopetencia total... estão fazendo uma força enorme para cair... desde o porteiro até o presidente... uma vergonha. Santos sempre Santos.",
            "date": "2018-07-30T11:56:35",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Souza",
            "text": "so no santos que a coisa nao anda esses diretores preguiçosos so penssam na grana do santos e nao resolvem nada a favor do clube",
            "date": "2018-07-30T11:51:19",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lister Salgueiro",
            "text": "Essa diretoria está competindo seriamente com os TRAPALHÕES!!!!!!!!!!!!!!!!!!",
            "date": "2018-07-30T11:50:54",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nosde Viva",
            "text": "Diretoria muito ruim., não sabe fazer nada certo., contrata mal manda embora pior ainda., nossa to vendo série B",
            "date": "2018-07-30T11:49:46",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Silva",
            "text": "a culpa nao era do jair ??? e agora chama o chaves",
            "date": "2018-07-30T10:14:30",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Se preocupa em pelo menos ficar no G4 com esse tal elenco milionário de bosta peste suína burra.",
                    "date": "2018-07-30T11:49:30",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Ninguém sabe explicar como esse timeco do prantos classificou na copa do brasil e libertadores. Vai cair no próximo jogo, esses torneios são pra times grandes. O prantos é muito pequeno.",
            "date": "2018-07-30T09:27:28",
            "likes": "11",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Amauri Galvao",
                    "text": "Se torcida ganhasse jogo rapaz a China, India seriam campeões mundiais sempre, muda o disco...",
                    "date": "2018-07-30T10:27:13",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Asnos verdes, sonha iludido um dia a dona FIFA organizar um campeonato de torcidas kkkkkk....torcida VIRGEM, nunca saiu do quintal da barra funda, pra dar o grito de: É CAMPEÃO< fora do Brasil....futebol é bola na rede: \"REAL MADRID PERSEGUE RECORDE ESTABELECIDO PELO PEIXE\"...mas isso é só entre MONSTROS DO PLANETA, peste suína não entra, só contamina.",
                    "date": "2018-07-30T11:48:28",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Antonio Freitas",
            "text": "Vergonha Piedade do Santos.. .não merece o que estão fazendo com ele SANTOS.",
            "date": "2018-07-30T11:46:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Mancuso",
            "text": "É brincadeira! A incompetência está passando dos limites. Só falta trazer esse tal de Zé Ricardo para acabar de vez com o Santos. Tem que trazer o Luxa porque não quero trocar meu pacote do PFC. Vai ser duro aguentar a série B.",
            "date": "2018-07-30T11:46:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Freitas",
            "text": "O Santos atrasa em tudo...na tabela.. Na classificação...na aquisição de jogadores e até pra registrar os que conseguem...diretoria péssima....uma vergonha e triste.",
            "date": "2018-07-30T11:44:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hebert Moreira",
            "text": "Se isso realmente acontecer,é muita irresponsabilidade da presidencia,merece impeachment,se isso for verdade considerem se desclassificados",
            "date": "2018-07-30T11:41:00",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pereira",
            "text": "Palavra para esse desfecho incompetência",
            "date": "2018-07-30T11:37:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Pinheiro",
            "text": "Passou da hora da torcida protestar.Não pode deixar essa diretoria a vontade senão é série b na certa.",
            "date": "2018-07-30T11:28:19",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Vieira",
            "text": "Meu até qdo ??? O Santos não consegue fazer nada direito... Pelo amor.... Já é INCOMPETÊNCIA ao extremo... Tô indignado... Diretoria, jogadores, até qdo ??? Estão acabando com meu Santos...",
            "date": "2018-07-30T11:27:13",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adevilson",
            "text": "Vergonhaaaa !!! Bando de amadores...!!!!!!",
            "date": "2018-07-30T11:25:40",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/documentacao-atrasa-e-santos-corre-risco-de-nao-ter-bryan-ruiz-e-carlos-sanchez-na-copa-do-brasil.ghtml",
    "team": "santos"
}