{
    "time": "10h00",
    "date": "15/03/2018",
    "title": "Veja como o esquema de Jair Ventura fez Alison virar referência no Santos. Volante é um dos principais jogadores do Peixe na temporada",
    "author": "Gabriel dos Santos",
    "text": [
        "Alison se firmou como titular absoluto do Santos no ano passado, quando o time era comandado por Levir Culpi. De lá para cá, a evolução do volante é nítida. Atualmente, ele não é apenas um titular qualquer: também é uma das principais referências do elenco.",
        "Após cumprir suspensão na derrota por 3 a 1 contra o São Bento, pelo Campeonato Paulista, no último domingo, o camisa 5 voltará diante do Nacional, do Uruguai, nesta quinta-feira, às 19h15 (de Brasília), no Pacaembu, pela segunda rodada da fase de grupos da Taça Libertadores.",
        "Um dos motivos do crescimento do volante foi a chegada de Jair Ventura, em janeiro. O técnico tem escalado o Peixe no 4-1-4-1, formação que privilegia o futebol de Alison. Ele admite viver o melhor momento da carreira em 2018.",
        "O Menino da Vila é o primeiro 1 do esquema tático. Com a liberdade no meio-campo, muitas vezes ele fica sobrecarregado na marcação, o que o obriga a correr pelos companheiros. Até o momento, isso não tem sido problema.",
        "– Quem está jogando ali do meu lado tem responsabilidade de me ajudar na marcação, assim como eu tenho de ajudar na saída da bola e na chegada da frente. Me adaptei muito bem ao esquema. Venho fazendo partidas boas e espero continuar dando sequência nisso. Cada treino, cada jogo, cada ano que passa, a gente sempre evolui. Estou vivendo o melhor momento da minha carreira – disse Alison.",
        "Alison é o vice-líder de desarmes certos do Campeonato Paulista, com 35 roubadas de bola, três a menos que Bileu, do Linense. A estatística é do site Footstats.",
        "E melhor: diferentemente dos últimos anos, o volante não tem se dedicado somente ao setor defensivo, onde está sua principal característica, que é a marcação. Cada vez mais, o camisa 5 do Peixe aparece no ataque e participa da armação das jogadas.",
        "Constantemente, Alison tem tentado lançamentos longos da defesa durante os jogos e tem tido bom aproveitamento. A confiança dada por Jair fez muito bem ao atleta.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Motoqueiro Praiano",
            "text": "Alison é mais um menino da Vila, nascido na Realeza do Futebol. Além de defender e dar combate, é raçudo e parte pro ataque, persegue a vitória até o fim das partidas. Continue assim !!!",
            "date": "2018-03-15T10:19:52",
            "likes": "135",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Daniel Cassiano",
                    "text": "Se os demais seguiu o exemplo dele estamos bem",
                    "date": "2018-03-15T10:42:42",
                    "likes": "48",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Venancio",
                    "text": "Queria que os outros jogadores tivessem a raça que o alison tem, me lembro até hoje daquele discurso dele: \" a gente tem que deixar as duas pernas dentro de campo, os dois braços, o pescoço se precisar a gente tem que deixar a nossa vida dentro do campo, mas a gente não perde\" até arrepia",
                    "date": "2018-03-15T11:08:18",
                    "likes": "45",
                    "unlikes": "0"
                },
                {
                    "name": "John Dallynger",
                    "text": "Victor Ferraz, Caju, Vecchio, Léo Cittadini, Leandro Donizete, Rodrigão e Renato podem mandar embora sem dó nem piedade",
                    "date": "2018-03-15T18:12:21",
                    "likes": "7",
                    "unlikes": "13"
                },
                {
                    "name": "John Dallynger",
                    "text": "@Motoqueiro Praiano, gostaria de coloca-lo em um grupo de wtsp da torcida do Santos, vi que tem muito conhecimento da historia do Pexão!",
                    "date": "2018-03-15T18:27:55",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Darci Braga",
                    "text": "não vejo ninguem melhor que o alison na seleção pra dar combate ali ná frente da saga.",
                    "date": "2018-03-16T11:52:39",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Daniel Cassiano",
            "text": "Se os demais seguiu o exemplo dele estamos bem",
            "date": "2018-03-15T10:42:42",
            "likes": "48",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Venancio",
            "text": "Queria que os outros jogadores tivessem a raça que o alison tem, me lembro até hoje daquele discurso dele: \" a gente tem que deixar as duas pernas dentro de campo, os dois braços, o pescoço se precisar a gente tem que deixar a nossa vida dentro do campo, mas a gente não perde\" até arrepia",
            "date": "2018-03-15T11:08:18",
            "likes": "45",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Dallynger",
            "text": "Victor Ferraz, Caju, Vecchio, Léo Cittadini, Leandro Donizete, Rodrigão e Renato podem mandar embora sem dó nem piedade",
            "date": "2018-03-15T18:12:21",
            "likes": "7",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Dallynger",
            "text": "@Motoqueiro Praiano, gostaria de coloca-lo em um grupo de wtsp da torcida do Santos, vi que tem muito conhecimento da historia do Pexão!",
            "date": "2018-03-15T18:27:55",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Darci Braga",
            "text": "não vejo ninguem melhor que o alison na seleção pra dar combate ali ná frente da saga.",
            "date": "2018-03-16T11:52:39",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Dallynger",
            "text": "Alisson, Vanderelei, Gabriel, Sasha + 7",
            "date": "2018-03-15T18:13:26",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jordan Aquino",
            "text": "Precisamos jogador com dois meio-campistas que saibam marcar, haverá um momento que ele ficará 'sobrecarregado demais' e acabará machucando-se ou caindo de rendimento, e quando isso acontecer...vai dar ruim.",
            "date": "2018-03-15T17:32:05",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vaureliano Silva",
            "text": "Melhor jogador de linha do santos",
            "date": "2018-03-15T17:27:36",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "James Ferreira",
            "text": "Digo, Alisson",
            "date": "2018-03-15T17:15:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "James Ferreira",
            "text": "Com a cabeça no lugar e não deixar o sucesso atrapalhar esse será SEU ANO Aniston. Potencial incrível",
            "date": "2018-03-15T17:15:18",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "Alison hoje sem sombra de duvidas faz parte hoje da espinha dorsal do Santos...",
            "date": "2018-03-15T10:42:37",
            "likes": "44",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vitor",
                    "text": "Entao pessoal verdadeiro torcedor do SANTOS.F.C. temos que elogiar e ter paciencia com os mais novos,como na profissao de todos ,comeca do zero e vamos com o passar do tempo ficando cada vez melhor .Vamos parar de criticar e sim apoiar que jogadores temos e vai sim se formar um time muito bom ,jogador tem sim basta ter paciencia e deixar o tecnico trabalhar .ESSES TORCEDORES DO AMENDOIM NA REALIDADE SO SABEM CRITICAR.SAI FORA TURMA DO AMENDOIM ................",
                    "date": "2018-03-15T17:03:14",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Everton Silva",
            "text": "Sempre comento de um jogo que vi ao vivo contra o cruzeiro santos foi eliminado, ele saiu machucado de tanto que correu pra salvar o time, até o dracena falhar e o william bigode acabar com o Sonho... monstrão",
            "date": "2018-03-15T15:50:04",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "João Pinto",
                    "text": "Qual o esquema do Jair ????????????????",
                    "date": "2018-03-15T16:38:10",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Pereira",
            "text": "Se todos tivessem a vontade de Alison o Peixe seria um time melhor.",
            "date": "2018-03-15T16:19:59",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Matta",
            "text": "MMAlison já é líder desse time! Monstro!!",
            "date": "2018-03-15T15:58:22",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Silva",
            "text": "Everton Silva HÁ UM MINUTO Sempre comento de um jogo que vi ao vivo contra o cruzeiro santos foi eliminado, ele saiu machucado de tanto que correu pra salvar o time, até o dracena falhar e o william bigode acabar com o Sonho... monstrão",
            "date": "2018-03-15T15:49:56",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Silva",
            "text": "Sempre comento de um jogo que vi ao vivo contra o cruzeiro santos foi eliminado, ele saiu machucado de tanto que correu pra salvar o time, até o dracena falhar e o william bigode acabar com o Sonho... monstrão",
            "date": "2018-03-15T15:49:46",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Muniz",
            "text": "Certamente tem muito crédito com a torcida! Dedicação total nos jogos.",
            "date": "2018-03-15T14:51:23",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "e que ganhamos com isto? nabo sobre nabo. Saiu o amarelinho lucas lima, não temos nenhum outro jogador a altura. Primeiro entramos em campo com 10 pois david braz é péssimo. Depois não temos cabeça pensante no meio campo. Santos parece um estouro de boiada. 300 na defesa, derrepente 300 no ataque, na direita, esquerda etc . Esquema funciona quando se tem a minima estrutura de um time de futebol. pelo menos um articulador e um matador. o resto é silêncio. Meu peixe não ganhará um unico jogo na libertadores.",
            "date": "2018-03-15T13:09:05",
            "likes": "3",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Josean Santos",
                    "text": "Boa João, agora pega a prancheta e vai ser treinador",
                    "date": "2018-03-15T13:55:30",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Alex Moraes",
                    "text": "Perfeito João se a maioria dos torcedores entende-se q nem vc estávamos bem infelizmente torcedores do Santos se contentam com Alisson é brincadeira né",
                    "date": "2018-03-15T14:42:00",
                    "likes": "1",
                    "unlikes": "19"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sandes",
            "text": "Não é e nem será craque mas é motivo de muito orgulho da torcida do Peixe dada a sua garra, a sua dedicação e humildade.",
            "date": "2018-03-15T14:33:18",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fininho Santos",
            "text": "O VERDADEIRO CÃO DE GUARDA FEROZ , MUITA DEDICAÇÃO NA MARCAÇÃO JOGA COM RAÇA E FORÇA COM MUITA ENTREGA DENTRO DE CAMPO , O VERDADEIRO GUERREIRO , APRENDEU JOGAR COM INTELIGÊNCIA , ESTEVE UMA EVOLUÇÃO IMPRESSIONANTE DESDE O ANO PASSADO , CONTINUE DESSE JEITO CARA, E NÒIS CARA . . VAI PRA CIMA DELES . . .",
            "date": "2018-03-15T13:56:45",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maycom Cardoso",
            "text": "Alison está muito bem, bem que o Thiago Maia poderia voltar para jogar junto ao Alison, seria uma excelente dupla de volantes, revelados pelo Santástico.!!!",
            "date": "2018-03-15T12:04:26",
            "likes": "44",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thomas Santos",
                    "text": "era meu sonho ter visto Alison e o Maia juntos no meio de campo do Santos",
                    "date": "2018-03-15T13:02:43",
                    "likes": "23",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Carvalho",
            "text": "Alison não é nenhum craque mas dá gosto vê-lo jogando com tanta 'raça'! Ah se Citadini e Vecchio tivessem a metade dessa disposição!",
            "date": "2018-03-15T12:22:42",
            "likes": "40",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Nishimura",
            "text": "JOGA SOZINHO NO MEIO, AINDA COBRE AS LATERAIS, COBRE AS DESCIDAS DO SR. DAVID BRAZ E AINDA ARRISCA ALGUNS LANÇAMENTOS, ESTA MERECENDO AUMENTO DE SALÁRIO, NÃO O INÚTIL VITOR FERRAZ, QUE NEM JOGANDO ESTA !!!",
            "date": "2018-03-15T11:55:25",
            "likes": "40",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivaldo Junior",
            "text": "Não é raro ver ele extenuado no final dos jogos. Determinação nota máxima. Mas é fato que precisamos ter mais paciência com nossas revelações. São poucos que estouram logo de cara. A maioria precisa de amadurecimento. Exemplos não faltam...Felipe Anderson e Casemiro são só alguns.",
            "date": "2018-03-15T11:48:44",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walber Magalhães",
            "text": "Vou contar como alisson virou referência ! Ele joga com duas lesmas no meio campo e tem que se virar, apenas isso! Parabéns alisson joga por três.",
            "date": "2018-03-15T11:27:32",
            "likes": "66",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Hora",
            "text": "Se todos os jogadores se dispuzessem a marcar coma raça e firmeza, o Santos não tomaria metade dos gols que costuma tomar.",
            "date": "2018-03-15T11:24:44",
            "likes": "40",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erasmo",
            "text": "alissom e um monstro na marcaçao",
            "date": "2018-03-15T11:19:46",
            "likes": "36",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Zomignani",
            "text": "Está mais experiente, mais calmo, menos afoito, não é mais aquela \"vaca brava\" que saía rasgando os adversários. É o exemplo de que a nossa torcida é impaciente e injusta: ele já foi considerado pereba, grosso, que não servia para vestir a camisa do Santos e hoje é elogiado. O mesmo vai acontecer com os meninos que estão aparecendo e sempre aparecerão. temos que ter paciência, não é em meia dúzia de partidas que o jogador se firma.",
            "date": "2018-03-15T11:12:27",
            "likes": "58",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Venancio",
            "text": "Meu maior medo em relação a ele era o Santos o descartar, desde 2014 ele já era um bom volante, mas depois da lesão passou a ter poucas chances. E quando li que o time de itaquera queria ele quase liguei para o presidente, pq ele é uma das maiores revelações do Santos NESSE SETOR e ninguém dava nada pra ele!! Agora está provando o seu talento, tanto para marcar como para sair jogando. Espero ver ele jogando em um grande da Europa, porque se continuar nesse caminho, ele vai!!! Vamos lá MMAlison, nos leve ao tetra !!!",
            "date": "2018-03-15T11:04:09",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/veja-como-o-esquema-de-jair-ventura-fez-alison-virar-referencia-no-santos.ghtml",
    "team": "santos"
}