{
    "time": "15h32",
    "date": "28/08/2018",
    "title": "Imprensa argentina diz que jornalista brasileiro foi quem avisou Independiente sobre Sánchez; em SP, dirigente não confirma informação. Clube argentino sustenta que só soube da suposta irregularidade do jogador do Santos após a partida em Avellaneda",
    "author": "Marcelo Hazan",
    "text": [
        "O diário Olé, principal jornal de esportes da Argentina, traz declarações de um dirigente do Independiente dizendo que foi alertado por um jornalista brasileiro sobre a suposta irregularidade na escalação de Carlos Sánchez, do Santos. Segundo Pablo Moyano, um dos vice-presidentes do Independiente, a notícia surgiu logo após a partida. E só depois disso eles teriam ido atrás do caso.",
        "Carlos Montaña, outro vice-presidente do Independiente, foi ouvido pelo GloboEsporte.com nesta terça, no hotel do clube, em São Paulo. Ele confirmou que o clube argentino só soube da escalação irregular de Carlos Sánchez no jogo de ida, na última terça-feira, após a partida, mas não quis comentar se a informação veio de um jornalista brasileiro ou não – nenhum nome foi citado. Vale lembrar que o equívoco do Peixe foi publicado pela imprensa argentina logo após o término do confronto.",
        "Por ter colocado o uruguaio em campo, o Santos acabou punido pela Conmebol. A entidade modificou o resultado da partida, que terminou empatada em 0 a 0, e decretou vitória do Independiente por 3 a 0. Nesta terça, no Pacaembu, o Santos terá que vencer por quatro gols de diferença para avançar direto para as quartas de final – 3 a 0 leva a disputa para os pênaltis.",
        "– A verdade é que, em todas as partidas, sempre temos o jantar protocolar com as instituições que jogam com o Independiente. A informação que tivemos (sobre Carlos Sánchez ter sido escalado de maneira irregular) foi depois da partida. Não foi anterior. Depois da partida, um gerente nosso se inteirou e começaram as averiguações correspondentes – disse Carlos Montaña.",
        "– Na hora em que nos inteiramos, uma vez que havia terminado a partida, e com base nisso, começamos, no outro dia, as averiguações correspondentes para poder fazer a apresentação à Conmebol. É o que posso dizer sobre o momento de inteirarmos que o jogador Sánchez, se não era uma certeza nesse momento, poderia estar mal incluído. Quando alguém aceita a participação em um campeonato, aceita seu regulamento. Lamentavelmente, se acaba alterando o placar de uma partida – emendou.",
        "O Santos, em nota oficial, garantiu que vai recorrer até a última instância para reverter o resultado divulgado pela Conmebol. Carlos Montaña evita comentar a atitude do Peixe.",
        "– Não gosto de falar de situações fora de minha instituição. Entendo que é diferente. Cada instituição tem a liberdade de fazer suas reclamações nos tribunais correspondentes. Tenho a sensação de que são questões diferentes. A questão de River e Racing eles têm que resolver, e nós fizemos nossa apresentação, e ela teve um resultado contra o qual, logicamente, a instituição poderá apelar.",
        "– A tarefa do dirigente é muito difícil. Às vezes, paga por erros que se cometem em uma mesma instituição, em que o resultado é alterado pela má inclusão de um jogador. Temos uma história na Libertadores, na América Latina e no mundo. O Independiente não reclamou nada que não correspondesse. O Santos pdoeria ter feito o mesmo se fosse ao contrário. Houve antecedentes de uma equipe argentina e uma chilena, e também com a Chapecoense e o Lanús mais atrás. Foi uma situação que poderia marcar uma irregularidade, e nos nutrimos de informações para levar à Conmebol – falou o vice do Independiente.",
        "",
        "Montaña também comentou sobre os episódios de racismo envolvendo os torcedores do Independiente. No jogo da ida, na Argentina, um torcedor do Rey de Copas foi flagrado imitando um macaco em direção à torcida do Santos (veja no vídeo abaixo). Não foi a primeira vez que isso ocorreu envolvendo o clube argentino: flamenguistas também sofreram ataques raciais no ano passado, assim como gremistas e coritianos neste ano.",
        "O Independiente, inclusive, emitiu uma nota oficial direcionada aos torcedores que viajariam ao Brasil acompanhar o jogo no Pacaembu. O clube argentino citou que “é um delito racial fazer gestos de macaco ou dizer ‘macaco’ a torcedores locais” e afirma que, em partidas anteriores, houve prisões por conta disso.",
        "– No Independiente, sempre tratamos de conscientizar por redes sociais, nos meios que temos, que condenamos tomos os tipos de violência, de feitos relacionados a racismo, a discriminação, de qualquer tipo, causa ou circunstância. A verdade é que, quando isso acontece, ficamos entristecidos, porque extrapola as questões do futebol. São questões sociais. Nós, como instituição, temos um colégio que abriga mais de 1,5 mil crianças desde muito pequenas e as conscientizamos a condenar todo ato de discriminação racial, religiosa, qualquer tipo de discriminação – afirmou o vice-presidente do Independiente, antes de completar:",
        "– O clube sempre informa. Condenamos esse tipo de situação. Isso excede o futebol. Convivemos em uma sociedade que cotidianamente tem gestos desse tipo, e são condenáveis. As pessoas que vão ao estádios sabem. Entristece que sigam acontecendo e que tenhamos que alertar que são gestos condenados pela instituição.",
        "Torcedores do Santos registraram um boletim de ocorrência na delegacia especializada em crimes de intolerância de São Paulo, acompanhados do vice-presidente do Santos, Orlando Rollo, e de um advogado do clube, que pretende formalizar uma reclamação à Conmebol.",
        "",
        "Quando ainda defendia o River Plate, em 2015, Carlos Sánchez foi expulso ao agredir um gandula na semifinal da Copa Sul-Americana contra o Huracán. Em dezembro daquele ano, o jogador uruguaio recebeu uma suspensão de três jogos e multa de US$ 3 mil.",
        "De acordo com o Regulamento Disciplinar da Conmebol, a suspensão por partida teria que ser cumprida no torneio seguinte organizado pela entidade do qual Sánchez participasse, independentemente de ele ter trocado de clube.",
        "Logo após aquela eliminação, Sánchez disputou o Mundial de 2015 (organizado pela Fifa) e trocou o River Plate pelo Monterrey, do México, de onde saiu em julho deste para o Santos. A Libertadores deste ano é o primeiro torneio da Conmebol que ele disputa desde então.",
        "Em 2016, quando completou 100 anos, a Conmebol anunciou uma anistia a clubes e atletas com punições pendentes. Então, Sánchez teve a pena reduzida para um jogo – que deveria ter sido cumprida justamente na última terça, em Independiente x Santos.",
        "",
        "O Santos se apoiou principalmente no sistema de registro de atletas utilizado pela Conmebol, o Comet, para se defender. O sistema registrava que Carlos Sánchez não tinha nenhum outro jogo de suspensão para cumprir – a pena teria sido extinta em maio deste ano.",
        "Mas o artigo 11.8 do Regulamento abre uma brecha para transferir a responsabilidade aos clubes: ele diz que as suspensões automáticas são denominadas assim porque operam sem necessidade de que a Unidade Disciplinar informe ao clube ou ao jogador processado sobre as mesmas.",
        "Por isso, como o GloboEsporte.com mostrou na quinta-feira, clubes brasileiros não confiam no sistema Comet. Dirigentes de time que disputam a Libertadores e a Sul-Americana afirmaram fazer consultas documentadas à Conmebol quando há dúvidas sobre as condições de jogadores.",
        "Até mesmo o Santos, no ano passado, protocolou um pedido de esclarecimento à Conmebol para saber as condições de jogo de Caju, Vecchio e Alison. Neste ano, o Temuco foi punido por escalar um jogador irregular – o time chileno também culpou o Comet, mas não adiantou.",
        "Na última sexta, o Santos também pediu à Conmebol que o caso de Sánchez fosse analisado da mesma forma que a entidade tratou um episódio semelhante do River Plate.",
        "No dia anterior, a Conmebol anunciou que não abriria procedimento contra o clube argentino pela escalação irregular de Bruno Zucullini, que também tinha suspensões pendentes, mas atuou em sete partidas da Libertadores.",
        "No caso do River Plate, a entidade admitiu ter cometido um erro ao não informar o clube sobre a pena do atleta quando foi consultada formalmente em fevereiro."
    ],
    "comments": [
        {
            "name": "Torcedor 777",
            "text": "kkkkkkkkkkkkkk sardinhas eliminadas pelo estudiantes kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk timão bimundial fifa liberta invicto sardinhas só no sonho kkkkkkkk",
            "date": "2018-08-29T15:04:14",
            "likes": "3",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Armando Guarda",
                    "text": "Qual teu nome verdadeiro, Zé Ruela? Timão bi mundial de quê? Acorda palhaço sem circo!",
                    "date": "2018-08-29T15:54:12",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Acelino",
                    "text": "tem certeza que o santos foi eliminado pelo estudiantes",
                    "date": "2018-08-29T16:08:58",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Oliverio",
                    "text": "ISSO É BURRICE MESMOS BRIGA INTERNA ESTA DIRETORA CONCELHOS DEVERIA SE SENTIR VERGONHA DE TUDO ISSO CUIDA MAIS DOS SANTOS",
                    "date": "2018-08-29T16:22:27",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Ribeiro",
                    "text": "Tu é muito burro cara.",
                    "date": "2018-08-29T16:49:43",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Antunes",
                    "text": "independiente virou estudiantes kkk",
                    "date": "2018-08-30T13:22:27",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Armando Guarda",
            "text": "Qual teu nome verdadeiro, Zé Ruela? Timão bi mundial de quê? Acorda palhaço sem circo!",
            "date": "2018-08-29T15:54:12",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Acelino",
            "text": "tem certeza que o santos foi eliminado pelo estudiantes",
            "date": "2018-08-29T16:08:58",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliverio",
            "text": "ISSO É BURRICE MESMOS BRIGA INTERNA ESTA DIRETORA CONCELHOS DEVERIA SE SENTIR VERGONHA DE TUDO ISSO CUIDA MAIS DOS SANTOS",
            "date": "2018-08-29T16:22:27",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Ribeiro",
            "text": "Tu é muito burro cara.",
            "date": "2018-08-29T16:49:43",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Antunes",
            "text": "independiente virou estudiantes kkk",
            "date": "2018-08-30T13:22:27",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Hadaya",
            "text": "sera que a fifa nao pode fazer nada",
            "date": "2018-08-30T00:18:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Hadaya",
            "text": "uma pena o os times brasileiros ainda disputar este torneio,com tanto ladroes.",
            "date": "2018-08-30T00:17:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Furtado",
            "text": "Sem comentários!!!!!",
            "date": "2018-08-29T21:42:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Honório Ffilho",
            "text": "É tanta lama, tanta sujeira, que não dá para peixe mesmo. O Santos não sabe chafurdar na lama, na sabe nada de bastidores, nunca ganhou nada no tapetão. Torço para que não recorra e se recorrer, que perca. A história do Santos é limpa, tudo que ganhou foi jogando e encantando inclusive os adversários. É essa a nossa HISTÓRIA!! SANTOS!!!!!",
            "date": "2018-08-29T15:53:59",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Bezerra",
            "text": "CONMEBOL esta uma várzea! Sistema Comet nunca vive atualizado. O Santos FC deveria era meter um processo de idenização por conta que o sistema não acusou que nenhum dos jogadores que foram citados tinham punições a cumprir.",
            "date": "2018-08-29T15:32:11",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas Fiuza",
            "text": "Algum jornalista torcedor do parmera.",
            "date": "2018-08-28T18:02:45",
            "likes": "26",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Miguel Vieira",
                    "text": "Ele é flamenguista?",
                    "date": "2018-08-28T18:55:31",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Renato",
                    "text": "Ele é vascaindo",
                    "date": "2018-08-29T14:49:43",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Simone",
            "text": "Esse Jornalista deve ser Corinthiano, eh eh eh...",
            "date": "2018-08-29T09:05:40",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Gremio foi eliminado por racismo da Copa do Brasil, pq o Idenpediente não sofre alguma punição?",
            "date": "2018-08-28T15:55:48",
            "likes": "280",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Fernando Latorre",
                    "text": "Porque nesse torneio tudo é permitido.",
                    "date": "2018-08-28T16:13:20",
                    "likes": "42",
                    "unlikes": "0"
                },
                {
                    "name": "Gilberto Burnier",
                    "text": "CBF é diferente da Comebol. O Independiente poderia ser punido mas não é pq a CBF agiu de uma forma que a Comebol vai agir também...",
                    "date": "2018-08-28T16:23:05",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Silva",
                    "text": "Libertadores, estamos em 2018 e ainda precisa de escudo da policia pra bater escanteio. Mas, tem gente que adora, fala da mistica e da tradição.",
                    "date": "2018-08-28T16:25:53",
                    "likes": "44",
                    "unlikes": "1"
                },
                {
                    "name": "Riacardo Modesto",
                    "text": "PARA MIM, O SFC DEVERIA SOCAR 4X0 E ABANDONAR ESSA BOSTA DE LIBERTADORES, REGIDA POR ESSE ORGÃO NOJENTO. SERIA BEM MAIS NOTÓRIO PARA O MUNDO,",
                    "date": "2018-08-28T17:27:28",
                    "likes": "40",
                    "unlikes": "1"
                },
                {
                    "name": "Nelson Cruz",
                    "text": "A verdade é que na argentina racismo não tem punição!",
                    "date": "2018-08-28T17:31:27",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Ventura",
                    "text": "o dificil é o santos fazer 4 a 0. tá todo mundo falando como se fosse facinho fazer 4 no independiente",
                    "date": "2018-08-28T18:31:27",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Maicon Morais",
                    "text": "Santos só passa quando é favorecido.",
                    "date": "2018-08-28T19:24:59",
                    "likes": "17",
                    "unlikes": "21"
                },
                {
                    "name": "Adelson Lara",
                    "text": "Deve ser \"curintiano\", que está acostumado a ganhar no apito e tapetão",
                    "date": "2018-08-28T23:56:25",
                    "likes": "16",
                    "unlikes": "13"
                },
                {
                    "name": "Marcio Zimmermann",
                    "text": "Porque a CBF queria beneficiar o Santos. Naquela edição teve outros casos iguais e nenhum clube envolvido sofreu punições. Então não tenho pena da sardinha.",
                    "date": "2018-08-29T14:42:08",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Fernando Latorre",
            "text": "Porque nesse torneio tudo é permitido.",
            "date": "2018-08-28T16:13:20",
            "likes": "42",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Burnier",
            "text": "CBF é diferente da Comebol. O Independiente poderia ser punido mas não é pq a CBF agiu de uma forma que a Comebol vai agir também...",
            "date": "2018-08-28T16:23:05",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Silva",
            "text": "Libertadores, estamos em 2018 e ainda precisa de escudo da policia pra bater escanteio. Mas, tem gente que adora, fala da mistica e da tradição.",
            "date": "2018-08-28T16:25:53",
            "likes": "44",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Riacardo Modesto",
            "text": "PARA MIM, O SFC DEVERIA SOCAR 4X0 E ABANDONAR ESSA BOSTA DE LIBERTADORES, REGIDA POR ESSE ORGÃO NOJENTO. SERIA BEM MAIS NOTÓRIO PARA O MUNDO,",
            "date": "2018-08-28T17:27:28",
            "likes": "40",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Cruz",
            "text": "A verdade é que na argentina racismo não tem punição!",
            "date": "2018-08-28T17:31:27",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Ventura",
            "text": "o dificil é o santos fazer 4 a 0. tá todo mundo falando como se fosse facinho fazer 4 no independiente",
            "date": "2018-08-28T18:31:27",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maicon Morais",
            "text": "Santos só passa quando é favorecido.",
            "date": "2018-08-28T19:24:59",
            "likes": "17",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adelson Lara",
            "text": "Deve ser \"curintiano\", que está acostumado a ganhar no apito e tapetão",
            "date": "2018-08-28T23:56:25",
            "likes": "16",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Zimmermann",
            "text": "Porque a CBF queria beneficiar o Santos. Naquela edição teve outros casos iguais e nenhum clube envolvido sofreu punições. Então não tenho pena da sardinha.",
            "date": "2018-08-29T14:42:08",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maicon Morais",
            "text": "Contra o Grêmio o Estudiantes esqueceu de inscrever 5 jogadores, e a CONMEBOL fez que não viu.",
            "date": "2018-08-28T19:21:23",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Renato",
                    "text": "Amigo larga mão de ser curitiano (i di ota) a comenbol só puniu o Santos por que o Estudiantes fez a denuncia, a comenbol não faz a denuncia por canta própria, pela burri ce deve ser curitias nu",
                    "date": "2018-08-29T14:39:59",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Parmeras",
            "text": "BAGRES VÃO TOMAR UM BAILE EM PLENO PORCOEMBU HOJE................ ENERGIAS PALESTRINAS COM O INDEPENDIENTE................. hhehehehehe",
            "date": "2018-08-28T15:42:22",
            "likes": "45",
            "unlikes": "199",
            "replies": [
                {
                    "name": "Celso Santos",
                    "text": "É de brasileiros como você que o país precisa Leandro, deveriamos estar tratanto de abuso, mas não sei se você está preparado para entender e por isso não vale a pena argumentar. Toca a vida que o Brasil cresce ou regride em função do pensamento de sua população.",
                    "date": "2018-08-28T16:15:41",
                    "likes": "29",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel Alecio",
                    "text": "quem é o indepediente? um time que não confia no seu próprio futebol e apelou para o tapetão... só vejo covardia desses argentinos...",
                    "date": "2018-08-28T16:15:54",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Gilberto Burnier",
                    "text": "Pq tu te importa? Vai torcer pro teu time que joga na quinta e deixa o Santos tentar o milagre dele hoje. Deixa de ser mesquinho...",
                    "date": "2018-08-28T16:24:16",
                    "likes": "45",
                    "unlikes": "5"
                },
                {
                    "name": "Almir",
                    "text": "As energias vindas do chiqueiro não nos atingem.",
                    "date": "2018-08-28T16:33:50",
                    "likes": "31",
                    "unlikes": "2"
                },
                {
                    "name": "Reinaldo Nacimento",
                    "text": "Leandro Parmeras deveria tomar um cacete para largar de ser trouxa porque vc. nãp vai dar meia hora de ?.",
                    "date": "2018-08-28T16:41:03",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Rodrigo Cruz",
                    "text": "Sou palmeirense e honestamente acho mais uma vez sacanagem o que essa entidade faz com um time brasileiro. Tinha que todos brasileiros se unirem e dizer ou mantém o placar do jogo ou saímos todos. Não é de hoje que essa entidade e os árbitros fazem o que querem com times brasileiros e a CBF omissa só assiste.",
                    "date": "2018-08-28T16:42:30",
                    "likes": "33",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Cruz",
                    "text": "Já no caso do River o jogador que jogou vários jogos eles apenas aplicam uma multa. Muita safadeza essa conme bol",
                    "date": "2018-08-28T16:43:27",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Gareth Bale",
                    "text": "cara vc é digno de pena pacaembu é do santos time que mais ficou mais jogos invicto vc nem estadio tem pq é da wtorre he he he .;",
                    "date": "2018-08-28T16:47:27",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Mayke Nunes",
                    "text": "energias de quem não tem mundial não afeta",
                    "date": "2018-08-28T16:49:26",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Cristiano Lima",
                    "text": "vai dar meia hora com o relogio parado que vc ganha mais",
                    "date": "2018-08-28T16:50:18",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Ucha",
                    "text": "Como torcedor de outro time (Flamengo), gostaria de ver o Santos perder na bola, ou não, gosto de futebol bem jogado, mas sempre há rivalidade. Coisa normal de torcedor. Mas isso que estão fazendo com o Santos é cachorrada e, tenho certeza que foi premeditado. Vou sim torcer pro Santos detonar esses porcos argentinos.",
                    "date": "2018-08-28T16:52:19",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Alois Sturmgewehr",
                    "text": "Gareth Bale: Primeiro de tudo, aprende a escrever, pq \"que mais ficou mais jogos\" e coisa de analfabeto funcional. Segundo: O Pacaembu e do prantos pq ele foi o time que teve a maior invencibilidade? Nesse caso o Nou Campi e o Santiago Bernabeu seriam do Palmeiras pq ele nunca perdeu nesses estadios, está invicto. Quanto ao Allianz Parque sugiro passar muita pomadinha para dor de cotovelo. Não sara mas melhora muito. kkkkkkkk",
                    "date": "2018-08-28T17:03:05",
                    "likes": "13",
                    "unlikes": "9"
                },
                {
                    "name": "Nelson Filho",
                    "text": "energia vinda do chiqueiro só faz efeito de segunda.",
                    "date": "2018-08-28T17:04:45",
                    "likes": "29",
                    "unlikes": "5"
                },
                {
                    "name": "Arquimedes Bastos",
                    "text": "Isso é despeita por não tem um mundial, inveja de rapariga véia, para rapariga nova......",
                    "date": "2018-08-28T17:33:40",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Ventura",
                    "text": "na teoria e na prática o santos não tem mundial tbm, só intercontinental...hahaha",
                    "date": "2018-08-28T18:33:42",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Leandro Parmeras",
                    "text": "TAÇA JIPE NÃO É MUNDIAL........... SE FOR ASSIM EU TENHO UM MUNDIAL RENEGADE NA GARAGEM............. hehehehe",
                    "date": "2018-08-28T19:44:52",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Nelson Ferreira",
                    "text": "O que vc tem é um chifre",
                    "date": "2018-08-28T20:32:43",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "Renato",
                    "text": "Palmeirense falando de mundial kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk isso é engraçado, aproveita que vc ta no site da globo e entrega um curriculo para o Boninho, talvez ele te poe para trabalhar no zorra total",
                    "date": "2018-08-29T14:35:58",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Marco Antonio",
            "text": "KD MEU COMENTÁRIO SOBRE O REPORTE X9, E A DIRETÓRIA INCOMPETENTE.",
            "date": "2018-08-29T12:48:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Norai Santos",
            "text": "ok se é para ir pelo certo, que a conmebol seja processada por colocar informação errada em seu site, quanto ao ato de racismo de um torcedor do Independiente?????",
            "date": "2018-08-29T11:18:26",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Montenegro",
                    "text": "sabe o que vai acontecer? nada",
                    "date": "2018-08-29T12:21:58",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Cruz",
            "text": "Sou palmeirense mas queria que hoje o Santos socasse uns 4x0 nesses argentinos de m er - da",
            "date": "2018-08-28T17:05:16",
            "likes": "188",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Arquimedes Bastos",
                    "text": "É Rodrigo, vc é um desportista. Todos nos somos Brasileiros, numa demonstração clara do que esses idiotas da Comebol faz, deveriamos ser unidos, tanto faz, Palmeira, Flamengo, Corintians, devemos apoiar nosso futebol.",
                    "date": "2018-08-28T17:30:59",
                    "likes": "56",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo Cruz",
                    "text": "Já foram várias vezes essa safadeza , palmeiras foi roubado na final contra o boca , corinthians foi roubado contra o mesmo boca , vários outros brasileiros também. Sempre contra os argentinos e a c b f só assiste. Pode escrever e me cobre essa libertadores quem ganha é River ou Boca de qualquer jeito.",
                    "date": "2018-08-28T17:42:21",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Maraccini",
                    "text": "Sou corintiano e concordo também. Aliás, seria bonito se TODOS os times brasileiros abandonassem a competição contra essa palhaçada, queria ver como organizar essa competição sem dinheiro dos clubes brasileiros",
                    "date": "2018-08-28T18:52:11",
                    "likes": "23",
                    "unlikes": "3"
                },
                {
                    "name": "Antonio Maraccini",
                    "text": "Sou corintiano e acho que Todos os clubes brasileiros deveriam abandonar essa palhaçada, sempre assim quando é argentino contra brasileiro",
                    "date": "2018-08-28T18:54:10",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Bruno Lima",
                    "text": "Sou Corintiano e acho uma mera hipocrisia ir contra a Cobmebol porque quando a Lusa caiu ninguem foi a favor dela pra mostrar o que tinha debaixo do pano. Um certo time rubro negro de grande massa iria cair. Clube dos 13 é a vergonha do futebol nacional.",
                    "date": "2018-08-28T19:24:59",
                    "likes": "14",
                    "unlikes": "5"
                },
                {
                    "name": "Nathanael Fudhr",
                    "text": "Abafaram o crime do MIngaummm. Assim como abafaram o crime que dois clubes brasileiros cometeram em 1996...Ivens Mendes vive!",
                    "date": "2018-08-28T20:12:49",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno",
                    "text": "Meu amigo Bruno, quem se beneficiou da perca dos pontos da Lusa foi o Fluminense, pq tiraram pontos do Flamengo pelo mesmo motivo que tiraram da Lusa, então se não tirassem de ambos, quem seria rebaixado era o Fluminense.",
                    "date": "2018-08-28T20:38:05",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Lucas Santos",
                    "text": "Foi exatamente por isso Bruno... o Flamengo fez a mierdha um dia antes e viu que seria punido, aí pagou a Lusa pra não cair...",
                    "date": "2018-08-28T22:58:49",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "GIORDANO GUERRA",
                    "text": "Rodrigo Valeu , mas o seu time Não tem Mundial !!",
                    "date": "2018-08-29T11:03:06",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Alguem sabe se esse Reporter é da Globo ?",
            "date": "2018-08-29T11:01:07",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Nessa Vida só existem Tres Verdades ! 1) A CONMEBOL é Corrupta .2) Algum departamento do Santos comeu bola . 3) o Palmeiras Não tem Mundial .",
            "date": "2018-08-29T10:57:30",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Maximiano",
            "text": "Iiiiii foi a BLOBO quem entregou o Santos kkkk Vingança pelo EI",
            "date": "2018-08-29T10:48:05",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Correta a atitude do Conmebol. Espero que o STJD junto à FPF também façam justiça na final do paulistinha com interferência externa. Temos que limpar esse futebol sujo. Paulistinha é treino mas queremos Justiça. Vamos ganhar tudo. Rumo ao BI Liberta e Bi Mundial.",
            "date": "2018-08-29T09:16:03",
            "likes": "5",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Kylly Riverino",
                    "text": "kkkkkkkkkkkkkkkk bí mundial?",
                    "date": "2018-08-29T09:34:50",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Rodrigues",
                    "text": "Bi?",
                    "date": "2018-08-29T09:45:26",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Saulo Santos",
                    "text": "Rumo ao que?? É mais fácil ir rumo ao tri da SERIE B KKKKKK",
                    "date": "2018-08-29T09:47:34",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Mauricio Silva",
                    "text": "Palmeirense retardado entrou em contradição ao declarar o Campeonato Paulista de paulistinha e depois querer que se faça Justiça . Faça um favor para si mesmo : suma das redes sociais .",
                    "date": "2018-08-29T10:44:31",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eduardo Córdoba",
            "text": "Só um instante.... Precisamos descobrir que foi esse jornalista e bani-lo dos jogos do Santos, para o seu próprio bem.",
            "date": "2018-08-29T10:21:07",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Cunha",
            "text": "Cara, se esses argentinos perderem por 3 ou mais gols, vai ficar muiiito feio pra eles, será o vexame do século e eu vou rir até 2070, kkkkkkkk",
            "date": "2018-08-28T16:00:36",
            "likes": "191",
            "unlikes": "24",
            "replies": [
                {
                    "name": "André Galvão",
                    "text": "Se perderem por 1 gol eles passam para a próxima fase no lugar do Santos e você vai fazer o que?",
                    "date": "2018-08-28T16:06:09",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Engewls",
                    "text": "Não vai nem ganhar o jogo. Isso ficará como uma desculpa pela eliminação.",
                    "date": "2018-08-28T16:23:46",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Bueno",
                    "text": "Andre Galvao, ele vai pegar sua irma enquanto toma um conhaque",
                    "date": "2018-08-28T16:26:30",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Gareth Bale",
                    "text": "o menino rodrygo goes vai jogar muito hoje peledrygo",
                    "date": "2018-08-28T16:44:43",
                    "likes": "10",
                    "unlikes": "6"
                },
                {
                    "name": "Elvis Rodrigues",
                    "text": "A vitória do SANTOS hoje será questão de honra!",
                    "date": "2018-08-28T17:21:50",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Guilherme Ferreira",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk to rachando o bico desses comentários, alem de não vencerem ficaram descontroladas!!",
                    "date": "2018-08-29T08:46:42",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Edivaldo Gomes",
            "text": "foi o evaristo costa que avisou,ele não gosta do santos mesmo",
            "date": "2018-08-29T08:24:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jedson Santos",
            "text": "As viúvas do Pelé são pequenos demais .....aí que burros...",
            "date": "2018-08-29T08:06:55",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlei Ribeiro",
            "text": "dever ser um jornalista corinthiano invejoso.",
            "date": "2018-08-29T08:01:38",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adelson Lara",
            "text": "Fácil resolver...ELEIÇÕES DIRETAS NA CBF... E SEI COMO FAZER, pra não dizerem que é impossível...mas infelizmente clubes como o nosso Santos apoiam esta diretoria que tem um presidente que nem pode sair do Brasil",
            "date": "2018-08-29T00:02:10",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juca Gumelo",
            "text": "CBF inútil",
            "date": "2018-08-28T20:59:55",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adelson Lara",
                    "text": "Também, com um presidente que nem pode sair do Brasil...Isto é culpa de todos os dirigentes brasileiros..inclusive do Santos....sou santista e estou indignado com a fraqueza política da CBF, bancada pelos clubes da 1a. divisão",
                    "date": "2018-08-28T23:59:27",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Kozievitch",
            "text": "Então foi o Éric Faria!",
            "date": "2018-08-28T19:27:14",
            "likes": "29",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Francismaicon Calheiros",
                    "text": "Só podia ser mesmo aquela b33x33nh4.",
                    "date": "2018-08-28T23:06:16",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jefferson Silva",
            "text": "A comembol não confia no próprio sistema que faz essas gestão, como crer na credibilidade dela?!?! E a CBF, que não faz nada.",
            "date": "2018-08-28T22:40:07",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Campos",
            "text": "Nesse meio jornalistico tudo vale, quem paga mais leva a informação. Esqueceram que foi um jornalista peruano que denunciou o Paolo Guerrero para a Conmebol? Dizendo que ele tinha tomado um chá com sustâncias proibidas e aí fizeram exame de doping nele!",
            "date": "2018-08-28T22:24:02",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Climaco",
            "text": "Reporter brasileiro ??? Tomara que tenha sido um reporter palmeirense pra arrebentar com essas sereias iludidas.Kkkk",
            "date": "2018-08-28T19:01:20",
            "likes": "10",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Juca Gumelo",
                    "text": "se4ja quem for que a ira divina caia sobre o cara.",
                    "date": "2018-08-28T21:00:19",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Agnaldo Crucas",
                    "text": "Pois é Paulo foi time que você fala que salvou os porcos nogentos da tri segunda divisão, Santos FC sempre primeira divisão.",
                    "date": "2018-08-28T21:56:05",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Orlando",
            "text": "Esse jornalista é bem conhecido de todos o ano passado se envolveu em um escândalo á beira do campo e só escapou ileso porque tem costas Globo",
            "date": "2018-08-28T18:00:25",
            "likes": "86",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Lucas Rezende",
                    "text": "Sebastiao. Um flamenguista que se diz jornalista... Se fez de vítima ano passado depois que a casa caiu.",
                    "date": "2018-08-28T18:58:58",
                    "likes": "20",
                    "unlikes": "7"
                },
                {
                    "name": "Oscar Freitag",
                    "text": "Burros , Eric Faria é vascaíno doente, bando de animais...",
                    "date": "2018-08-28T20:39:44",
                    "likes": "10",
                    "unlikes": "10"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Aroldo Júnior",
            "text": "A Conmebol é um antro de ladrões e corruptos que roubam descaradamente o futebol brasileiro. A CBF é uma ameba totalmente desmoralizada. Um ex-presidente preso e outros dois presidentes ladrões, Marco Polo Del Nero e Ricardo Teixeira, impedidos de sair do Brasil para não serem presos.",
            "date": "2018-08-28T20:30:04",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-28T20:01:37",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Seleide Gonçalves",
            "text": "Seria magico o santos meter 4x0 e ainda sair da competiçao",
            "date": "2018-08-28T18:51:36",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nathanael Fudhr",
                    "text": "Dai acordou!",
                    "date": "2018-08-28T20:13:47",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raul Duarte",
            "text": "Se os clubes brasileiros fossem sérios, ano que vem não disputariam esse torneio que paga menos que a copa br e criariam uma liga sulamericana. mas não são sérios e isso não vai ocorrer.",
            "date": "2018-08-28T18:35:31",
            "likes": "47",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Bruno Lima",
                    "text": "Se fossem sérios nao apoiariam a covardia que fizeram com a pequena Lusa quando caiu pra nunca mais voltar. Clube dos 13 a maior bandidagem futebol nacional. De resto é pura hipocrisia.",
                    "date": "2018-08-28T19:26:49",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Nathanael Fudhr",
                    "text": "Caiu porque vendeu a vaga pro Flamengo",
                    "date": "2018-08-28T20:11:17",
                    "likes": "6",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Zeca Trabalhador",
            "text": "Não duvido nada. Bem tí.pico de jo.rnalista, de b.rasileiro, E DE PEPPAS, que são pessoas MAUS-CARACTERES!!! Pode apostar que esse j.ornalista É DAMÍDIAPEPPA!!!! É O CLUBE MAIS S.UJO DO PLANETA!!! Na copa, O LIMITADÃO.SCOLARI orientou os técnicos do M.ÉXICO E DA B.ÉLGICA, a marcar a saída de bola, para ganharem do B.rasil. O M.éxico não ganhou porque PERDEM C.OMO SEMPRE. Já a B.élgica se aproveitou das dicas do JUDASREBAIXADORDEPORCARIAS, pra ganhar. ONDE TRABALHA HOJE O EMPIRICÃO.SCOLARI???... hehehe",
            "date": "2018-08-28T18:29:03",
            "likes": "8",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Leandro Parmeras",
                    "text": "ENTÃO O BAILE TATICO DA BELGICA NO TITE FOI MERITO DO NOSSO FELIPAO?? FICO CONTENTE EM SABER.......... kkkkkkkkkkkkkkkkkkkkkkkkk........... hehehe",
                    "date": "2018-08-28T19:41:48",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-28T19:31:07",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmundo",
            "text": "Hoje(apenas) sou Santista e vou torcer para o Peixe meter uns 4 a 0 no time do tapetão. Nojeira no futebol sul americano e a CBF caladinha.",
            "date": "2018-08-28T17:54:03",
            "likes": "21",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Leonardo Merces",
                    "text": "Como a CBF vai se manifestar contra esse ou aquele Edmundo, se é uma entidade sem nenhuma moral.",
                    "date": "2018-08-28T18:15:09",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Maicon Morais",
                    "text": "Nojeira quando é para os outros. Quando é para si, ficam bem quietinhos.",
                    "date": "2018-08-28T19:23:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-28T16:30:32",
            "likes": "4",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "Então , para o River pode ser informado, pra outros times não, é isso?",
                    "date": "2018-08-28T18:42:08",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Nilton Mendes",
                    "text": "sacanagem e das grandes parabens ao indepiendentes não podem na bola e apelaram pro tapetãokkkk no maximo vão passar essa fase e cairá na proxima se não conseguirem um tapetão de aladim",
                    "date": "2018-08-28T19:18:37",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Erre",
            "text": "Sou Flamengo e acho um absurdo, ter um sistema que não funciona direito. Joga isso fora. Acaba é atrapalhando os clubes que muitas vezes acabam confiando. Ridículo, ridículo, ridículo.",
            "date": "2018-08-28T19:10:34",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "Eu sou santista quero muito que o Santos ganhe de goleada para não depender de tribunal nenhum, mas o Independiente não teve culpa alguma, eles estão no papel deles, o único e exclusivamente culpado dessa história é a Conmebol, que além de amadora por cometer erros atrás de erros ainda pune um clube por um erro dela, isso é uma vergonha, essa é a verdade...",
            "date": "2018-08-28T18:19:23",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vencedor",
            "text": "Argentinos tem complexo de INFERIORIDADE em relação aos brasileiros,por isso querem descontar essa ''inferioridade'' com ofensas racistas,Argentina sempre esteve abaixo do Brasil em TUDO,tanto no esporte quanto em tudo.",
            "date": "2018-08-28T18:50:19",
            "likes": "12",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evaldo Silva",
            "text": "Este jornalista brasileiro que alertou a irregularidade no Santos nem deve ir mais à vila Belmiro não será bem recebido.",
            "date": "2018-08-28T18:48:36",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Carvalho",
            "text": "Esse jornalista ferrou os bagres. Não vão dar o nome dele?",
            "date": "2018-08-28T16:23:23",
            "likes": "63",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luiz Marques",
                    "text": "Conversa fiada seu zeruelas ... invensão dos portenhos pra aliviar o lado podre deles",
                    "date": "2018-08-28T18:41:17",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Marques",
                    "text": "Será João César que o faria ...faria isso de novo???",
                    "date": "2018-08-28T18:42:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Jaime Bezerra",
            "text": "O nome desse jornalista tem que ser divulgado.",
            "date": "2018-08-28T18:42:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tomaz Faria",
            "text": "ESPERTO É O CORINTHIANS SEMPRE ESCALA O JUIZ AMIGO",
            "date": "2018-08-28T18:42:17",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Silva",
            "text": "sou cruzeirense e não concordo com oque fizeram com o santos.",
            "date": "2018-08-28T18:41:28",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Lima",
            "text": "to doido pra saber quem foi esse grande reporter brasileiro...",
            "date": "2018-08-28T17:05:37",
            "likes": "35",
            "unlikes": "4",
            "replies": [
                {
                    "name": "João Cesar",
                    "text": "Quero muito saber o nome desse jornalista. Se alguem tiver o nome divulga ae",
                    "date": "2018-08-28T18:40:08",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Antonio",
            "text": "Sou palmeirense, mas a punição foi injusta..se fosse 1 gol..ainda ia..mas começar com 3X0..aí é sacanagem..vou torcer aqui pra meter 4...isso é feladaputice.",
            "date": "2018-08-28T18:37:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Gabriel",
            "text": "Tem dedo da Globo nisso!",
            "date": "2018-08-28T18:32:58",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alois Sturmgewehr",
            "text": "Coitado do ANÃO DA BAIXADA. Não tem respeito nem na Conmebol. kkkkkk Time pequeno e isso mesmo. kkkkkk",
            "date": "2018-08-28T17:06:06",
            "likes": "28",
            "unlikes": "56",
            "replies": [
                {
                    "name": "Ralf Chaves",
                    "text": "Esse Jornalista , que ferrou o Santos , só pode ser corintiano ou palmeirense , não existe nada mais sujo que essas duas torcidas .",
                    "date": "2018-08-28T17:31:19",
                    "likes": "24",
                    "unlikes": "10"
                },
                {
                    "name": "Luis Ventura",
                    "text": "santos anão... hahahaa",
                    "date": "2018-08-28T18:32:54",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/imprensa-argentina-diz-que-jornalista-brasileiro-foi-quem-avisou-independiente-sobre-sanchez-em-sp-dirigente-nao-confirma-informacao.ghtml",
    "team": "santos"
}