{
    "time": "12h42",
    "date": "17/04/2018",
    "title": "Novo gerente de marketing relata currículo e lista desafios no Santos. Marcelo Frazão, apresentado na semana passada, tem como objetivo priorizar o diálogo com conselheiros e torcedores",
    "author": "GloboEsporte.com",
    "text": [
        "O Santos apresentou o novo gerente de marketing, Marcelo Frazão, na última semana. Na área do futebol, o dirigente já participou da comunicação do consórcio que administra o estádio do Maracanã. Seu último trabalho foi no Flamengo, clube que ficou por dois anos até receber o convite do Peixe.",
        "Na apresentação da nova camisa do Santos, o gerente se apresentou e contou sobre sua experiência no futebol.",
        "– Eu comecei a trabalhar em mercado financeiro. O banco, na época, abriu um fundo de investimento no futebol. Acabei sendo deslocado e consegui conhecer diversos estádios e clubes da Europa. Eu me capacitei, estudei, fui trabalhar na montagem de um campeonato do Nordeste. Fui contratado pela Globo de lá, passei a trabalhar com entretenimento e show. Voltei para São Paulo para fundar uma empresa em grandes eventos e patrocínios. Depois disso, fui trabalhar na Globo para trabalhar na GEO, que é uma empresa de esportes. Por coincidência, cuidei da campanha e do planejamento do centenário do Santos. Fiz todo o trabalho e o (José Carlos) Peres (presidente do Santos) me conhecia de algum lugar e era na comissão da campanha. Fui trabalhar no consórcio do Maracanã, na área de marketing, de comunicação e patrocínio. Depois, fiz consultoria para o Flamengo. Fiquei lá por dois anos – relatou Marcelo à Rádio Santos.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "O gerente de futebol ressaltou os desafios que pretende ter durante os próximos meses à frente do Santos.",
        "– É um trabalho de humildade nos primeiros meses, de entender o histórico do Santos em todas as linhas relacionadas à marcas. Ter contato com os conselheiros e torcedores, ouvir bastante o que eles pensam. Fazer um trabalho estruturante, com diversas linhas de atuação. Temos um trabalho muito grande a ser feito em sócios-torcedores, em licenciamento e parcerias de marcas não só da camisa – finalizou o gerente.",
        "Retomar as conversas com a Caixa, patrocinadora master do clube desde 2016, também será um dos desafios de Marcelo Frazão. O contrato se encerrou no fim do ano passado, porém o Peixe continuou jogando com a marca estampada até o início deste mês."
    ],
    "comments": [
        {
            "name": "Pedro Costa",
            "text": "KKKKKKKKKKKKKKKK ESSE AI VEIO ADMINISTRAR A FALENCIA DO PRANTOS ELIMINADO UEHUEHUEHUE EM MENOS DE 7 ANOS ESSE ANAO FECHA AS PORTAS",
            "date": "2018-04-17T14:46:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sidinei Gonçalves",
                    "text": "Vai corintians kkkkk",
                    "date": "2018-04-17T17:46:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edmur",
                    "text": "quero ver quando a mamae resolver tirar a fabrica de dinheiro dos pepas",
                    "date": "2018-04-17T22:10:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vilmar Toro",
                    "text": "quem ri por ultimo ri melhor",
                    "date": "2018-04-18T00:27:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vilmar Toro",
                    "text": "sem time grande sempre ganhamos dos pepas",
                    "date": "2018-04-18T00:27:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vilmar Toro",
                    "text": "time pobre ganha do time rico kkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-18T00:28:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Souza",
                    "text": "PALMEIRAS SÓ TEM DINHEIRO MAS NAO É RICO, É ASSIM TER DINHEIRO NAO SIGNIFICA SER RICO KKKKKKK",
                    "date": "2018-04-18T08:11:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Erasmo Souza",
                    "text": "e outra nunca vi time grande q não revela jogador,ate a lusinha revela,menos o guarani da capital",
                    "date": "2018-04-18T09:58:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "ricardo cazon",
                    "text": "guarani da capital titia leila sai leva tudo e todos qual jogador pertence ao guarani da capital clube pequeno sem mundialkkkkkk",
                    "date": "2018-04-18T11:04:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Santos",
                    "text": "dinheiro emprestado de Banco não é seu dinheiro, burrão verde",
                    "date": "2018-04-18T11:06:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Nazario",
                    "text": "Ja acabou a choradeira dos nanicos que investiram milh0es e não conseguem ganhar nem o paulistinha, dependiam do juiz dar um penalti que nã0 foi pra serem campeões... hahahaha ETERNOS NANICOS....",
                    "date": "2018-04-18T19:05:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Pedro Costa",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKK COITADO,ENTROU NA BARCA FALIDA AFUNDANDO HUEHUE",
            "date": "2018-04-17T14:47:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gabriel Almeida",
                    "text": "quem usa dinheiro de agiotagem oficial,exploradores de pessoas desesperadas, deveria ter noção de seus comentários...",
                    "date": "2018-04-17T17:54:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Enivaldo",
                    "text": "Só volte a comentar na página de um gigante quando ganharem um mundial de verdade, e não o de sonho de padaria. Xiiiiiiii, não vamos te ver nunca mais , né...",
                    "date": "2018-04-17T17:56:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Arcanjo",
                    "text": "Gabriel Almeida, mandou bem no comentário",
                    "date": "2018-04-18T11:05:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Honório Ffilho",
            "text": "O trabalho desse cara será fácil. Começa com \" time conhecido mundialmente; Tri campeão das américas; bi campeão mundial; berço de jovens talentos; nunca caiu para a série B; precisa de uma arena;....\"",
            "date": "2018-04-18T11:05:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Taí Marcelo Frazão, seu primeiro trabalho humilde poderia ser é trazer um patrocinador MASTER para o Santos se você conseguir fazer isto vamos querer mais e mais humildade no seu trabalho. Patrocinador Master de verdade!!!!",
            "date": "2018-04-17T14:58:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio Pimenta",
            "text": "Vou procurar um serviço também e fazer um trabalho humilde nos primeiros meses, sem resultados, só batendo papo, pra ver o que acontece...",
            "date": "2018-04-17T14:01:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Betto",
            "text": "o Santos precisa de empresário que compre o Clube, como fazem na Europa....dica Marcelo Frazão",
            "date": "2018-04-17T13:58:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Freitas",
            "text": "Maior desafio é um patrocínio Master que pague um valor decente, renegociar a dívida dos antigos sócios, valorizar mais o plano sócio Rei que é bom e simples de entender, só é pouco trabalhado (Principalmente para quem mora longe de São Paulo e Santos).",
            "date": "2018-04-17T13:06:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "James Ferreira",
                    "text": "Perfeito",
                    "date": "2018-04-17T13:56:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Fernandes",
            "text": "Primeiramente não deveria ser a caixa o patrocínio MASTER do peixão... segundo, tem que usar o pelé no marketing do santos, o cara É O REI DO FUTEBOL !!!",
            "date": "2018-04-17T13:21:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "James Ferreira",
                    "text": "Concordo",
                    "date": "2018-04-17T13:55:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Fernandes",
            "text": "tem qua procurar outro patrocíio e não a caixa",
            "date": "2018-04-17T13:08:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/novo-gerente-de-marketing-relata-curriculo-e-lista-desafios-no-santos.ghtml",
    "team": "santos"
}