{
    "time": "15h51",
    "date": "22/10/2018",
    "title": "Redegol acusa Santos de fraude no processo de impeachment de Peres; clube nega e chama empresa de \"oportunista\". Peixe é acusado de dificultar a regularização de sócios que tentavam ficar aptos a votar pela saída do presidente Peres; diretoria diz ter sofrido com hackers e seguido recomendação da polícia",
    "author": "GloboEsporte.com",
    "text": [
        "A Redegol, empresa que cuidava da venda de ingressos e do programa de sócio-torcedor do Santos até a semana passada, acusou o clube, em nota distribuída à imprensa na manhã desta segunda-feira, de práticas que configurariam fraude no processo de votação do impeachment do presidente José Carlos Peres, em setembro.",
        "A Redegol acusa o Santos de ter deliberadamente atrapalhado sócios que estavam inadimplentes a efetuarem seus pagamentos e, assim, ficarem aptos a participar da assembleia extraordinária que votou e rejeitou o impeachment de Peres. A empresa afirma que o clube se negou a regularizar a situação de alguns associados – os pagamentos feitos foram estornados. Além disso, um diretor determinou à Redegol que os registros dessas operações fossem apagados, de modo que tais operações não pudessem ser identificadas ou rastreadas, segundo a nota da empresa.",
        "O Santos contesta as acusações, chama a manifestação da Redegol de oportunista, diz que vai processá-la por danos morais, lembra que já há um inquérito na Polícia Civil apurando irregularidades no processo de impeachment e questiona o motivo de a empresa não ter reestabelecido o serviço de gestão do programa de sócios, como determina liminar obtida pelo clube na Justiça na semana passada. Sobre isso, a Redegol afirma que ainda não foi notificada.",
        "O GloboEsporte.com teve acesso à troca de mensagens sobre essa operação entre membros da diretoria alvinegra e da empresa. Nela, cinco dias antes da votação do impeachment, os santistas relatam que houve uma emissão incomum de boletos para o pagamento de mensalidades de sócios inadimplentes dias antes da assembleia, o que levantou suspeita de que se tratava de manobra política. No mesmo e-mail, informam que esses pagamentos foram estornados e que, por determinação do clube, deveriam ser apagados os dados da operação de estorno executado por ambos.",
        "No e-mail, um representante do clube afirma, para justificar a ação, que por mais que não exista nada no estatuto que impeça de alguém pagar a mensalidade social por outra pessoa, tal fato próximo a uma eleição é entendido pela Alta Gestão como suspeita de fraude à Assembleia Geral.",
        "A reportagem questionou o diretor do Procon de Santos, Rafael Quaresma, se o clube poderia realizar o estorno de pagamentos e se negar a regularizar a situação dos inadimplentes:",
        "– A mim parece que essa medida é fora do que determina a lei. Eles não podem, depois do pagamento, unilateralmente estornar por uma suposta fraude. Isso, quando muito, é um indício (de fraude) – afirmou Quaresma.",
        "Ao GloboEsporte.com, a diretoria do Santos, através da assessoria de imprensa, afirmou que todas as ações foram feitas por recomendação da polícia civil, que investiga um ataque hacker ao sistema de compras de ingresso. De acordo com a investigação, foi a partir de um ataque virtual que foram emitidos os boletos para o pagamento da mensalidades atrasadas.",
        "",
        "No fim de setembro, os sócios do Santos foram convocados a votar dois pedidos de impeachment contra o atual presidente. Somente associados em dia com o clube poderiam votar, o que levou muitos que estavam em situação de inadimplência a tentarem quitar seus débitos para poder participar da votação.",
        "É aí que entra a Redegol. Por contrato, era a empresa quem administrava o programa de sócios do Santos, o Sócio-Rei. Para poder votar, o sócio precisava fazer o pagamento e aparecer como apto no sistema administrado pela empresa.",
        "Às vésperas da votação, houve um movimento acima do normal de sócios em busca da regularização, supostamente ligados à oposição da atual presidência, como diz a nota da própria Redegol.",
        "Segundo a empresa, ao identificar a quitação de mensalidades de cerca de 100 sócios em um único dia (número apurado até o momento), a Secretaria Social do Santos, por meio do sistema desenvolvido pela Redegol, efetuou o estorno destes pagamentos a fim de manter estes sócios impedidos de votar.",
        "O Santos nega irregularidade. O clube diz que o pleito está protegido de qualquer suspeita e que nenhum sócio se viu impedido de exercer seu voto.",
        "No e-mail entre diretores do Santos e da empresa, o clube afirma que não tinha sido possível identificar a origem dos boletos – não foram feitos em atendimentos na secretária ou pelo site do Sócio-Rei. A investigação policia, hoje, aponta para um ataque hacker como o responsável pela emissão.",
        "",
        "Em nota divulgada à imprensa nesta segunda-feira, a Redegol acusou o Santos dos seguintes atos:",
        "",
        "",
        "Em nota enviada pela assessoria de imprensa ao GloboEsporte.com, o Santos negou qualquer irregularidade e acusou a Redegol de oportunismo. Veja a posição do clube, na íntegra:",
        "Sobre as manifestações da Redegol na manhã desta segunda (22):",
        "As medidas tomadas foram acauteladoras, com base em evidências de fraude cometidas por pessoas interessadas no êxito do impeachment. Todo assunto relativo a este tema já foi relatado e está em trâmite no procedimento investigatório que circula na Polícia Civil. No mais, se a Redegol considerou como um ilícito, por que supostamente o praticou? Por que não rescindiu de imediato o contrato? Por que queria uma garantia de 12 meses de permanência do contrato de gestão de sócios, via proposta encaminhada ao Santos FC, um dia antes da carta de rescisão? A manifestação da Redegol é oportunista, desacreditada e com toque de desespero.",
        "No mais, por qualquer viés que se enxergue, o pleito no Santos FC está protegido de qualquer suspeita. Nenhum sócio se viu impedido de exercer seu voto. A Redegol deveria se preocupar em acatar a decisão judicial proferida na quinta-feira (18) em seu desfavor e que determina o imediato restabelecimento dos serviços de gestão de sócios do Clube.",
        "Por fim, O Santos FC informa que irá processar a Redegol por danos morais.",
        "O Santos foi procurado pela reportagem após a publicação da nota acima, quando foi questionado sobre a determinação do clube para que os registros fossem apagados. O clube informou que a recomendação partiu da polícia, que investiga irregularidades às vésperas da votação do impeachment.",
        "",
        "Em entrevista logo depois do empate do Santos por 2 a 2 com o Internacional, em Porto Alegre, o presidente do Santos disse o seguinte:",
        "– É lamentável (a postura da empresa). Não tivemos nenhuma discussão com eles. Eles foram descredenciados pela FPF, que regulamenta a venda de bilhetes dos times paulistas. Nesse descredenciamento, na quinta-feira anterior ao jogo contra o Corinthians, eles perderam o direito de operar o sistema. Foi uma bomba para a gente. Assumimos a tiqueteria. E o Sócio Rei eles poderiam tocar porque não fazia parte do credenciamento. Eles estão desinformados. Eles não fazem a eleição. Eles fornecem o cadastro e a gente que faz a eleição. Essa é mais uma desinformação deles. Não existe nada de fraude. Muito pelo contrário. Houve fraude, mas não foi do nosso lado. Isso ficou provado e está sob investigação policial.",
        "",
        "No último dia 16, a Redegol notificou o Santos de que o contrato entre as partes estava rompido, e o site do Sócio-Rei foi retirado do ar. Dois dias depois, o Tribunal de Justiça do Estado de São Paulo, a partir de uma liminar do clube, determinou que a empresa reestabelecesse os serviços até o domingo passado, dia 21, o que ainda não aconteceu. A empresa afirma que os serviços não foram reestabelecidos porque não tem conhecimento da ação.",
        "Sobre a postura do Santos no processo de impeachment, o advogado da Redegol, Julio Carvalho Oliveira, afirma que a conduta do clube fere o princípio da boa-fé objetiva, que rege as relações contratuais segundo nossa legislação, uma vez que o sistema é apartidário e não visa favorecer uma gestão em especial, mas sim prestar serviços com ética e excelência aos torcedores associados.",
        "O advogado da Redegol também ressaltou que a atitude colocou a segurança e a idoneidade da empresa em risco, já que a ela era responsável pela confiabilidade e a inviolabilidade dos dados que tinha sob sua tutela, o que tornou impossível a continuidade da relação com o Santos e fundamentou a rescisão motivada do contrato por parte da Redegol.",
        "Julio Carvalho Oliveira acusa o Santos de inquestionáveis atos ilícitos durante o processo de impeachment:",
        "– O fato irrefutável é que houve solicitação por parte de pessoas ligadas diretamente à atual diretoria do Santos para que informações que podem ter influenciado o resultado da eleição fossem apagadas do sistema. Essas solicitações tratam-se de inquestionáveis atos ilícitos e independentemente de terem alterado o resultado do impeachment são mais que suficientes para ensejar a rescisão do contrato – diz o advogado da Redegol."
    ],
    "comments": [
        {
            "name": "Rogerio Matias",
            "text": "Vou ti falar meu irmão... esse Peres toda semana ele tem 'dá' uma novidade... Ainda bem que o time e o Cuca não dão a menor pelota pra esse cidadão e continuam a fazer uma campanha digna no brasileirão, por que se depender dele o time cai pra serie B fácil!",
            "date": "2018-10-23T05:56:35",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Souza",
            "text": "Na boa, os boletos saem com nome dos sócios. Levanta quem quis pagar os boletos antes da votação e veja se esses msms geraram boleto pós votação. Investiga se essas pessoas existem, se são santistas e etc",
            "date": "2018-10-23T00:26:58",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Moraes",
            "text": "Rede gol não tem torcida, são aproveitadores que deveriam serem banidos do meio esportivo. Vão a merdah",
            "date": "2018-10-22T23:35:51",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "Kkkkkk mais um episódio da extinção desse ex-clube em atividade. Estão na UTI já há muito tempo, chegou a hora de alguém piedoso desligar o aparelhos...",
            "date": "2018-10-22T19:16:16",
            "likes": "6",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "kkkkkk suino devendo 190 milhões entre IPTU e Impostos....todos quando digitam: \"FORTUNA NÃO GANHA TÍTULO\" saem gargalhando desse treco verde fim de fila fedendo série B",
                    "date": "2018-10-22T23:20:59",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Chalyts",
            "text": "É pequeno é pequeno e é pequeno simboravão",
            "date": "2018-10-22T20:48:06",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "tão pequeno que é BI MUNDIAL",
                    "date": "2018-10-22T23:19:49",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maercio Rezende",
            "text": "Ou este Perez está limpando o Santos ou ele é um maluco que briga com todo mundo. O jogo está pesado. Desconfio que ele está mesmo fazendo um limpa no clube.",
            "date": "2018-10-22T20:42:47",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Junior",
            "text": "E como eles sabiam quem votava contra ou a favor?",
            "date": "2018-10-22T20:24:45",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Junior",
            "text": "Como levar a serio uma empresa que so foi contratada, pq o dono e da familia do ex presidente Modesto Roma??? isso sem contar nos inumeros problemas que causou a todos nos socios do SFC....estao apenas tentando fugir da responsabilidade de pagar a multa ao qual o SFC tem direito...Se eu fosse o Peres, determinaria a auditoria total no contrato realizado entre a empresa e o SFC e, assinado pelo Modesto.",
            "date": "2018-10-22T18:57:21",
            "likes": "37",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Andrade",
            "text": "E que ROLLO hein!",
            "date": "2018-10-22T18:43:45",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elton Campos",
            "text": "bamdidagem o santos virou um time de quadrilheiros",
            "date": "2018-10-22T18:24:47",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Andre Noronha",
                    "text": "Eu acho que pode ser verdade, eu tive meu pagamento estornado, fiz o pagamento do boleto e o dinheiro foi devolvido sem explicações.",
                    "date": "2018-10-22T18:42:28",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Fontes",
            "text": "Qual o interesse do grupo globo em derrubar o SANTOS",
            "date": "2018-10-22T17:23:21",
            "likes": "49",
            "unlikes": "3",
            "replies": [
                {
                    "name": "José Magalhaes",
                    "text": "Colega a empresa é REDEGOL !!!",
                    "date": "2018-10-22T18:35:16",
                    "likes": "5",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Uzier Paraizo",
            "text": "Não acaba nunca essa pendenga até parece que tem gente querendo destruir o Santos, pra isso tem cara do Rollo coloca logo esse cara fora do Santos e sossega a vida, às vésperas de um jogo importante como o de hoje aparece isso aí pra tirar o sossego.",
            "date": "2018-10-22T18:12:08",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Vianna",
            "text": "Se alguém acha que isso tem o dedo do Rollo, MT e outros abutres dá um verde aí! Parece que combinaram com a Redegol que se conseguirem impechment será premiada com um contrato super milionário na nova gestão.",
            "date": "2018-10-22T18:09:36",
            "likes": "39",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Souza",
            "text": "SÓ SUJEIRA.",
            "date": "2018-10-22T17:48:40",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Faria",
            "text": "Esse ano nos extra campo do meu Santos tá pior que novela mexicana, bicho...",
            "date": "2018-10-22T17:37:31",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Almeida",
            "text": "Bholsonharo neles xD",
            "date": "2018-10-22T17:23:40",
            "likes": "8",
            "unlikes": "29",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Chico João",
            "text": "Na boa, esse vice do Santos é muito sujo. O cara ia fraudar o processo de impeachment na cara dura, comprar o voto de uns laranjas e depois nunca mais ia pagar as mensalidades",
            "date": "2018-10-22T17:16:11",
            "likes": "54",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alvaro Duarte",
            "text": "Este Peres é o verdadeiro senhor falcatrua...",
            "date": "2018-10-22T17:07:42",
            "likes": "6",
            "unlikes": "76",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas",
            "text": "Primeiro que eu não acho que é verdade, mas se for verdade a Redegol se acusou, pois se ela fez isso ela é conivente, e será processada também...",
            "date": "2018-10-22T17:01:23",
            "likes": "47",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/redegol-acusa-santos-de-fraude-no-processo-de-impeachment-de-peres-clube-nega-e-chama-empresa-de-oportunista.ghtml",
    "team": "santos"
}