{
    "time": "09h10",
    "date": "21/03/2018",
    "title": "Status de titular, adaptação e confiança de Jair: Léo Cittadini fala da boa fase no Santos. Volante recebe o GloboEsporte.com e valoriza momento vivido no Peixe: \"Melhor da carreira\"",
    "author": "Gabriel dos Santos e Renato Cury",
    "text": [
        "Pela primeira vez desde 2013, quando foi integrado ao time profissional do Santos, Léo Cittadini tem status de titular. Depois de muitos anos como opção no banco de reservas, o volante de 24 anos conseguiu seu espaço no Peixe graças à evolução, adaptação ao esquema e à confiança do técnico Jair Ventura.",
        "Cittadini é titular do Santos desde o dia 4 de março, quando começou jogando o clássico contra o Corinthians, no Pacaembu. De lá para cá, o camisa 19 só não iniciou o confronto contra o São Bento. A ausência, porém, teve uma explicação: todos os titulares foram poupados.",
        "Na última terça-feira, antes do último e único treino de preparação para o duelo contra o Botafogo, nesta quarta-feira, às 19h30 (de Brasília), na Vila Belmiro, válido pela volta das quartas de final do Campeonato Paulista, Léo Cittadini recebeu o GloboEsporte.com no CT Rei Pelé para uma entrevista exclusiva.",
        "No bate-papo, o volante do Peixe detalhou os fundamentos em que acredita que evoluiu, valorizou a sequência dada por Jair Ventura e falou sobre seu contrato com o Santos, que termina no fim deste ano.",
        "– É meu momento mais feliz dentro do Santos. É o momento que o jogador mais espera, oportunidade de jogar, ter mais sequência. Dar mais confiança, estar mais preparado. Então com certeza é o meu momento mais feliz – disse Léo Cittadini.",
        "",
        "GloboEsporte.com: Desde que você chegou ao Santos é a primeira vez que você tem o status de titular no Santos. Já caiu a ficha?\nLéo Cittadini: – É a primeira vez que estou tendo uma sequência como titular. Ainda não me vejo como um titular. Claro que estou jogando com sequência, mas o elenco é muito bom. Tenho que continuar trabalhando forte.",
        "A gente está no mês de março. Já é uma das suas maiores sequências em jogar uma partida seguida da outra...\n– Com certeza, é a minha maior sequência que estou tendo. Tive uma sequência em 2016, em jogar seis jogos, mas agora estou tendo oportunidade de dar continuidade ao meu trabalho, de poder jogar e ter sequência. Estou muito feliz.",
        "Qual o peso de substituir o Renato? Um cara que tem uma história fantástica dentro do clube...\n– É difícil, né? Renato é um ídolo para mim. É um cara que me espelho muito, que aprendo todos os dias, um cara que dispensa comentários. Ele é um cara que conversa com a rapaziada, pessoal mais jovem, e me ajudou muito na minha evolução. É uma honra jogar com ele.",
        "Depois de tudo que você passou, como você se sente em ser titular do Santos?\n– Com certeza, estou realizado. Jogar em time grande é sempre difícil, você ter uma sequencia de jogos, jogar com frequência... A concorrência é muito grande. A gente trabalha e se dedica muito para que quando a gente tenha oportunidade possa aproveitar da melhor maneira. Treinei muito, dediquei muito, trabalhei muito, melhorei muito das coisas que achava que eu precisava melhorar e agora estou tendo oportunidade de jogar.",
        "O que você acha que evoluiu e melhorou nestes últimos anos?\n– Acho que evoluí muito na marcação. Tive que mudar completamente meu estilo de jogo desde a época da base. Estar jogando de segundo volante, ter essa necessidade de marcar e chegar à frente também. Acho que evolui muito nesta parte e é isso que tem me ajudado.",
        "Como você evoluiu este aspecto de marcação?\n– Não foi do dia para noite que as coisas mudaram. Foi muito treinamento, o professor Dorival Júnior me ajudou muito, foi ele que me trouxe para esta posição. Foi ele falando nos treinamentos, eu jogava, treinava. O próprio Jair que vem me orientando muito no nosso posicionamento, então acho que foi isso o fundamental para que hoje eu me sinta à vontade e disposto a fazer essa função.",
        "Você começou sua carreira sendo um meia mais ofensivo e hoje joga como segundo volante. É mais ou menos isso?\n– Comecei minha carreira e joguei a base inteira de meia. E agora estou jogando um pouco mais recuado, como segundo volante. São coisas que evoluí e precisei me adaptar da melhor maneira.",
        "É uma posição que agrada mais (segundo volante)?\n– Hoje, para falar a verdade, me sinto mais à vontade do que jogando como meia. Eu acho que dos anos para cá minhas características mudaram muito. Me sinto à vontade e acho que estou superadaptado.",
        "Qual a personalidade do Léo Cittadini? Como é o Léo fora do CT?\n– Eu sou um cara bem tranquilo. Um cara que procura sempre estar com minha família, sempre com a minha namorada, com meus amigos, com pessoas que eu gosto. Procuro estar bastante em casa, assistindo TV, e é isso.",
        "Em um time que tem Gabigol e Vanderlei, você é um coadjuvante. Por não gostar muito de holofotes é bom ser um coadjuvante no Santos?\n– Creio que sim. Sou um cara muito tranquilo. Prefiro fazer minha parte dentro do campo. Claro que quando você se destaca é bom, mas gosto de fazer meu trabalho. Então acho que às vezes é bom, sim.",
        "Qual a participação do Jair na sua entrada como titular?\n– É fundamental. O professor Jair desde que chegou vem me passado confiança. Vem conversando muito durante os treinamentos, e acho que isso é fundamental para desempenhar nosso trabalho, né? Ele fala muito, conversa muito, dá muitas instruções, tanto posicionamento quanto tecnicamente para a gente desenvolver melhor. Para mim ele é fundamental.",
        "É o momento mais feliz no Santos?\n– É meu momento mais feliz dentro do Santos. É o momento que o jogador mais espera, oportunidade de jogar, ter mais sequência. Dar mais confiança, estar mais preparado. Então com certeza é o meu momento mais feliz.",
        "Seu contrato vai até dezembro deste ano. Alguem já procurou para negociar a renovação? É um desejo permanecer no Santos?\n– Meu desejo é permanecer no Santos. Meu contrato vai até dezembro deste ano e o desejo é permanecer no Santos. Ainda não teve nenhuma conversa de renovação, até porque estou bem focado nesta parte final de Paulista, deixando esta parte para os meus empresários. Tenho certeza que vai se resolver da melhor maneira.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Tropante",
            "text": "O Botafogo-SP vencerá.",
            "date": "2018-03-21T13:40:04",
            "likes": "4",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Nelson Cruz",
                    "text": "Também acho... Santos 4 x 1 Botinha, kkkkkkkkkkkk fora o Show",
                    "date": "2018-03-21T13:58:50",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Neto",
                    "text": "Sua mãe também é muito experiente!",
                    "date": "2018-03-21T14:17:05",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "senhor óbvio",
                    "date": "2018-03-21T14:19:07",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "coitado faz um esforço pra ser engraçado, mas esse troço tropante, segue sua vidinha exibindo pra todos, as marcas na sua testa, das SAPATADAS DO LADO B DO FUTEBOL.",
                    "date": "2018-03-21T14:49:21",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "Tropante nunca erra",
                    "date": "2018-03-21T14:49:40",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Giovanni Martins",
                    "text": "erik palmerdinha tirou escudo do sem mundial, ficou vergonha pq descobriu que 51 é pinga não mundial kkkkkkkk",
                    "date": "2018-03-21T14:51:55",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Se o tal tropante nunca erra, pede pra ele acertar na sua SEGUNDA LIBERTA.....fica feito pagar de poderoso, mas ter só uma a vida inteira ...kkkkkkkkkkkkkkkkkk....mas é burro",
                    "date": "2018-03-21T14:59:02",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "óbvio é ser virgem fora do Brasil.....grão verde eterno monolibertadores dentro de POTES",
                    "date": "2018-03-21T15:02:46",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "Giovani,não sei o que aconteceu,esses dias minha conta estava sem poder fazer comentários e agora sem foto",
                    "date": "2018-03-21T15:06:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "Motoca,tropante disse na outra página que é esse ano nossa segunda liberta e bi mundial",
                    "date": "2018-03-21T15:07:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Giovanni Martins",
                    "text": "deve ser pq denunciaram vc",
                    "date": "2018-03-21T15:09:50",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Giovanni Martins",
                    "text": "globo deveria bloquear um tal MARY ROSE",
                    "date": "2018-03-21T15:11:15",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "Eu tinha foto e não tenho mais,era um dos únicos que tinha aqui",
                    "date": "2018-03-21T15:42:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Tropante passa pra todos aqui, os numeros da mega sena ?",
                    "date": "2018-03-21T15:50:47",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "erik é o mesmo do otavio, muda o nick mas sempre as mesmas piadinhas de retardado",
                    "date": "2018-03-21T15:57:34",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "Ninguém liga pra Fake Mariano,dos Çantos etc",
                    "date": "2018-03-21T16:24:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "nada disso motoboy, nós não precisamos clonar torcedores. Nossa torcida é gigante.",
                    "date": "2018-03-21T16:31:50",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "eu sou apenas eu.",
                    "date": "2018-03-21T16:49:29",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "Dez contas q tem aqui é do motoca até de rivais ele tem",
                    "date": "2018-03-21T16:55:48",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "MUNDIALDEFAXDE2000",
                    "text": "MOTOCA O QUE VC ME DIZ DA FALTA DO ROMERO??? O PLACAR ERA P SER 3 X 1 PRO BRAGA!!!1 JÁ ERA PRA TER DEFINIDO...MAIS UMA VEZ NO APITO!!!!!",
                    "date": "2018-03-21T17:01:42",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Não precisam clonar kkkkkk justo quem falando isso",
                    "date": "2018-03-21T17:42:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "MARMITA",
                    "text": "E AI MOTOCA O QUE ACHOU???????",
                    "date": "2018-03-21T17:54:51",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "O timeco do prantus nem torcida tem que o motoca cria fakes pra falar com ele mesmo pra dizer que tem torcida kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-21T18:16:31",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Gareth Bale",
                    "text": "ervilha kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-21T18:39:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Torcedor Racional",
                    "text": "E o motoca fica comentando aqui até na hora dos jogos do Santos... nem no estádio o cara vai...",
                    "date": "2018-03-21T19:29:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 25
        },
        {
            "name": "Giovanni Martins",
            "text": "palmares nãoj tem mundial",
            "date": "2018-03-21T15:02:32",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Erik Lehnsherr",
                    "text": "Palmeiras é Mundial",
                    "date": "2018-03-21T15:43:34",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "É tão mundial, que nunca gritou: É CAMPEÃO, fora do Brasil",
                    "date": "2018-03-21T15:58:05",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "No Brasil,o Palmeiras foi o que mais gritou é Campeão",
                    "date": "2018-03-21T17:18:31",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Isso mesmo, por isso se atravessar qualquer fronteira, é só um indigente verde",
                    "date": "2018-03-21T17:39:20",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Torcedor Racional",
                    "text": "peppas e sardinhas não tem mundial - timão bi campeão FIFA! Parem de se humilhar entre vcs!",
                    "date": "2018-03-21T19:26:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Erik Lehnsherr",
            "text": "Palmeiras é Mundial",
            "date": "2018-03-21T15:43:34",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "É tão mundial, que nunca gritou: É CAMPEÃO, fora do Brasil",
            "date": "2018-03-21T15:58:05",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erik Lehnsherr",
            "text": "No Brasil,o Palmeiras foi o que mais gritou é Campeão",
            "date": "2018-03-21T17:18:31",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Isso mesmo, por isso se atravessar qualquer fronteira, é só um indigente verde",
            "date": "2018-03-21T17:39:20",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor Racional",
            "text": "peppas e sardinhas não tem mundial - timão bi campeão FIFA! Parem de se humilhar entre vcs!",
            "date": "2018-03-21T19:26:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "rival do jabuca.",
            "date": "2018-03-21T11:39:06",
            "likes": "3",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Não tem como...A dona CBF não autoriza o SANTOS eleito pela dona FIFA, a ter rivais do lado B do futebol igual o esterco verde, com 1,2,3,QUATRO SAPATADAS NA NUCA: brasileirão da B em 1981, 1982, 2003 e 2013 , que bosta eim kkkkkkkllk",
                    "date": "2018-03-21T12:40:00",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "ela também não autoriza seu único eneacampeão a deixar o freguês histórico prantos ganhar nada em cima de nós kkkk",
                    "date": "2018-03-21T14:14:21",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "já que vc acha que taça de prata é serie B, pq esqueceu de mencionar que o santos foi \"rebaixado\" em 82 e jogou a taça de ouro no tapetão? kkkkkk",
                    "date": "2018-03-21T14:15:39",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Giovanni Martins",
                    "text": "santos rebaixado e palmares campeao mundial coisas que nao existem",
                    "date": "2018-03-21T14:46:30",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "judiação, além de freguês é burro....SÓ É CONSIDERADO REBAIXADO O TIMECO MONOLIBERTADORES, QUE DISPUTA...LEU ??? DISPUTA SÉRIE B...........SANTOS JAMAIS PISOU EM ESTERCO ALGUM DO LADO B DO FUTEBOL , PRA DISPUTAR PIPA NENHUMA...ACEITE SUA INFERIORIDADE PRINCIPALMENTE FORA DO BRASIL....grão verde",
                    "date": "2018-03-21T14:50:56",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Fregues histórico kkkkkk dados do século passado e nem APELANDO, somando as suas 33 vitórias AMADORAS, nasceram e vão morrer, sem conseguir ter mais vitórias dentro do PACA 29X25, onde o SANTOS é senhor, muito menos na VILA 47x42....isso além de terem EMPACADO no ano 2000, são 18 longos anos que não conseguem ter mais vitórias nos confrontos: SANTOS 24 X 19 grão verde, sem ar, dentro de POTES monolibertadores.",
                    "date": "2018-03-21T15:21:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "os dados estão disponíveis pra quem quiser. O choro também está disponível kkkk freguês histórico, desde 1914, até 2018. Mais de um século de freguesia kkkk",
                    "date": "2018-03-21T17:09:47",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Dados do século passado kkkkkk e sempre APELANDO e somando as 33 vitórias AMADORAS, sem regras, sem federação, até Santos Dumont sobrevoava estádios....vergonha verde...",
                    "date": "2018-03-21T17:40:12",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "esterco verde EMPACOU no ano 2000....não consegue ter mais vitórias nos confrontos há longos 18 e não 8 ....18 anos seguidos : SANTOS 24 X 19 pulga verde virgem",
                    "date": "2018-03-21T17:40:56",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "campeonatos todos oficiais. Sua opinião é outra historia. Diferente dos gols que o prantos contabiliza de jogos de varzea e o pelé tbm kkk",
                    "date": "2018-03-21T18:28:38",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Torcedor Racional",
                    "text": "Motoqueiro passando vergonha... até outro dia peppas tinham mais vitórias que vcs até na Vila. 7x1 eterno!!",
                    "date": "2018-03-21T19:25:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Não tem como...A dona CBF não autoriza o SANTOS eleito pela dona FIFA, a ter rivais do lado B do futebol igual o esterco verde, com 1,2,3,QUATRO SAPATADAS NA NUCA: brasileirão da B em 1981, 1982, 2003 e 2013 , que bosta eim kkkkkkkllk",
            "date": "2018-03-21T12:40:00",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "ela também não autoriza seu único eneacampeão a deixar o freguês histórico prantos ganhar nada em cima de nós kkkk",
            "date": "2018-03-21T14:14:21",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "já que vc acha que taça de prata é serie B, pq esqueceu de mencionar que o santos foi \"rebaixado\" em 82 e jogou a taça de ouro no tapetão? kkkkkk",
            "date": "2018-03-21T14:15:39",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giovanni Martins",
            "text": "santos rebaixado e palmares campeao mundial coisas que nao existem",
            "date": "2018-03-21T14:46:30",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "judiação, além de freguês é burro....SÓ É CONSIDERADO REBAIXADO O TIMECO MONOLIBERTADORES, QUE DISPUTA...LEU ??? DISPUTA SÉRIE B...........SANTOS JAMAIS PISOU EM ESTERCO ALGUM DO LADO B DO FUTEBOL , PRA DISPUTAR PIPA NENHUMA...ACEITE SUA INFERIORIDADE PRINCIPALMENTE FORA DO BRASIL....grão verde",
            "date": "2018-03-21T14:50:56",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Fregues histórico kkkkkk dados do século passado e nem APELANDO, somando as suas 33 vitórias AMADORAS, nasceram e vão morrer, sem conseguir ter mais vitórias dentro do PACA 29X25, onde o SANTOS é senhor, muito menos na VILA 47x42....isso além de terem EMPACADO no ano 2000, são 18 longos anos que não conseguem ter mais vitórias nos confrontos: SANTOS 24 X 19 grão verde, sem ar, dentro de POTES monolibertadores.",
            "date": "2018-03-21T15:21:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "os dados estão disponíveis pra quem quiser. O choro também está disponível kkkk freguês histórico, desde 1914, até 2018. Mais de um século de freguesia kkkk",
            "date": "2018-03-21T17:09:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Dados do século passado kkkkkk e sempre APELANDO e somando as 33 vitórias AMADORAS, sem regras, sem federação, até Santos Dumont sobrevoava estádios....vergonha verde...",
            "date": "2018-03-21T17:40:12",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "esterco verde EMPACOU no ano 2000....não consegue ter mais vitórias nos confrontos há longos 18 e não 8 ....18 anos seguidos : SANTOS 24 X 19 pulga verde virgem",
            "date": "2018-03-21T17:40:56",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "campeonatos todos oficiais. Sua opinião é outra historia. Diferente dos gols que o prantos contabiliza de jogos de varzea e o pelé tbm kkk",
            "date": "2018-03-21T18:28:38",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor Racional",
            "text": "Motoqueiro passando vergonha... até outro dia peppas tinham mais vitórias que vcs até na Vila. 7x1 eterno!!",
            "date": "2018-03-21T19:25:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto",
            "text": "Gabriel, o Gaby\"Gol\", é matador? Por q ele foi expulso da Itália e d Portugal? Ele só mata os sonhos d torcedor/sofredor do Peixe. O Santos só tem \"jogadores\" caros e com desempenho d time pequeno do interior d SP. Pra quê gastar tanto $$ com Gaby\"Gol\", Renato, Ferraz, Braz, Leandro Donizete, Copete e Vitor Bueno? Pra ter desempenho d apenas 27 % nos últimos 6 jogos? Vamos mandar esses incompetentes embora e povoar a Vila com jovens da base e treiná-los bem, q o time aí virará legal. Temos d ter um filosofia profissional na Vila e parar d politicagem, panela e conchavos.",
            "date": "2018-03-21T18:40:09",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aluisio Casagrande",
            "text": "CADA 10 PASSES DELE... 1 É PARA FRENTE, 2 É PARA OS LADOS E OS OUTROS 7 SÃO PARA TRÁS, MAS SIM, ELE ESTÁ EVOLUINDO E SE TORNANDO CADA VEZ MAIS UM ÓTIMO JOGADOR... Questão de tempo para ser um craque!!!",
            "date": "2018-03-21T18:36:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giovanni Martins",
            "text": "palmares não tem mundial",
            "date": "2018-03-21T15:02:33",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Erik Lehnsherr",
                    "text": "Primeiro campeão do mundo e o resto ninguém liga e nem lembra",
                    "date": "2018-03-21T15:43:22",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Coitado.....todos podem digitar a vontade: 'FIFA RECONHECE TITULOS MUNDIAIS APÓS 1960 E DEIXA PALMEIRAS DE FORA'....basta ler e sair dando gargalhadas desse grão verde, sem ar, dentro de POTES monolibertadores",
                    "date": "2018-03-21T15:59:02",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "O Palmeiras é maior que a fifa",
                    "date": "2018-03-21T17:18:51",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Tão maior que nem no site dela consta",
                    "date": "2018-03-21T17:38:44",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Otavio",
                    "text": "como não? recebemos até parabens dela todo ano kkkk trouxa",
                    "date": "2018-03-21T17:53:37",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "anãozinho",
                    "date": "2018-03-21T18:17:05",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Gareth Bale",
                    "text": "ervilha sem mundial e sem copinha kkkkkkkkkkkkkkk",
                    "date": "2018-03-21T18:36:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Alberto",
            "text": "Os verdadeiros \"santistas\" acham q sou corneteiro, crítico d +? Qtos anos o Peixe não ganha NADA? Copa do Brasil, Brasileirão e Libertadores passa longe das quartas-de-final. Nos últimos 6 jogos são 3 DERROTAS, 2 empates e apenas 1 vitória, 27 % d aproveitamento, padrão d rebaixado. Vcs acham q está tudo bem, não devemos criticar? Vamos relaxar? Esquizofrenia??",
            "date": "2018-03-21T12:48:55",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Filipe Barcellos",
                    "text": "2 jogos vc nem conta, foi com todos os caras reservas, só pra testes.",
                    "date": "2018-03-21T18:01:36",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto",
            "text": "A torcida já notou q Gaby\"Gol\" é jogador fake, não vale 1 real por mês. Vcs acham q Itália e Portugal o expulsaram e perderam muitos euros por burrice? O Presidente do Santos, o 'matemático', está afundando o Peixe, pois já bastam as presenças dos incompetentes: Braz, Ferraz, Renato, Leandro Donizete, Copete, Arthur Gomes e Vitor Bueno, q não servem pra NADA, e, agora, quer trazer tb o refugo e caro Ganso? Nos últimos 6 jogos o Santos PERDEU 3, empatou 2 e venceu só uma! 27% d aproveitamento, padrão d rebaixado. Jair Aventura precisa mostrar a q veio, se é q veio pra alguma coisa d bom.",
            "date": "2018-03-21T10:00:09",
            "likes": "11",
            "unlikes": "110",
            "replies": [
                {
                    "name": "Danyllo Oliveira",
                    "text": "mesmo comentário de novo! vira o disco! está sem argumentos, com dor de cotovelo, com inveja e repetitivo!",
                    "date": "2018-03-21T10:29:20",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Camargo",
                    "text": "corneteiro de controle remoto detected! Nunca tá nada bom, para de reclamar um pouco cara, se tirar todos os caras que você disse que não servem para nada, estaríamos sem elenco. Quem no Brasil hoje tem um ótimo elenco tirando flamengo e palmeiras? Esses times bem estruturados financeiramente conseguem contratar melhor, diferente da nossa realidade! Então pare de ser chato reclamão e vá apoiar o time!",
                    "date": "2018-03-21T10:32:38",
                    "likes": "32",
                    "unlikes": "2"
                },
                {
                    "name": "Luis Batistella",
                    "text": "Depois faz gols em todos os jogos e quero ver a corneta, parem de criticar o cara, queria ver se tivessem no time Kazim, Trellez, Dourado, Damião que é tudo grosso, o Gabriel é matador podem esperar",
                    "date": "2018-03-21T11:13:22",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Nilton Lenz",
                    "text": "Alberto, você é mesmo santista?! Não parece!!!",
                    "date": "2018-03-21T11:20:44",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Vasxo",
                    "text": "Essa Alberto. E curintiano",
                    "date": "2018-03-21T12:44:12",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Alberto",
                    "text": "27% d aproveitamento, vcs acham q está tudo bem? Vamos relaxar? Qtos anos o Santos não ganha NADA d expressivo?",
                    "date": "2018-03-21T12:44:24",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Rei Santos",
                    "text": "Alberto encontrou a mãe na zona com o Erik, certeza. KKKKKKKKKKKKKKKKKKKKKKKKKKKKKk",
                    "date": "2018-03-21T13:15:59",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Neto",
                    "text": "Walter Júnior vc sabe? time que tem vc como torcedor também não ganha nada!! é sócio?vai no estádio? temos milhões de torcedores como você!!",
                    "date": "2018-03-21T14:24:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto",
                    "text": "Gabriel, o Gaby\"Gol\", é matador? Não mata e nem satisfaz uma gazela. Por q ele foi expulso da Itália e d Portugal? Ele só mata os nossos sonhos d torcedor do Peixe.",
                    "date": "2018-03-21T16:26:34",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Alberto",
            "text": "Gabriel, o Gaby\"Gol\", é matador? Não mata e nem satisfaz uma gazela carente. Por q ele foi expulso da Itália e d Portugal? Ele só mata os nossos sonhos d torcedor do Peixe. O Santos só tem \"jogadores\" caros e com desempenho d time pequeno do interior d SP. Pra quê gastar tanto $$ com Gaby\"Gol\", Renato, Ferraz, Braz, Leandro Donizete, Copete e Vitor Bueno? Pra ter desempenho d 27 % nos últimos 6 jogos?",
            "date": "2018-03-21T16:29:26",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcos Vasxo",
                    "text": "Curintiano",
                    "date": "2018-03-21T17:50:22",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto",
            "text": "Os sofredores/torcedores do Santos deveriam levantar a bandeira da demissão do Braz, Ferraz, Renato, Donizete, Vitor Bueno, Copete e Gaby\"gol\". O time da Vila está inchado, gasto elevado e com desempenho d time pequeno do interior. Vamos ser profissionais e tornar o Peixe vencedor com muita disciplina e seriedade.",
            "date": "2018-03-21T16:51:59",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcos Vasxo",
                    "text": "Essa Alberto e curintiano.",
                    "date": "2018-03-21T17:49:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Oliveira",
            "text": "Sempre faltou alguma coisa no Cittadini, ou é confiança, ou é problema físico. O fato é que ele teve muito mais oportunidade no Peixe, do que a técnica dele merece. Nunca fez uma jogada de efeito, nem sei se chegou a fazer gol, nunca deu uma assistência. Vamos ver o que acontece doravante.",
            "date": "2018-03-21T16:52:19",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Alves",
            "text": "Ele erra muitos passes não tem condições de ser titular",
            "date": "2018-03-21T10:12:59",
            "likes": "15",
            "unlikes": "131",
            "replies": [
                {
                    "name": "Giovani Oliveira",
                    "text": "o cara joga de mais",
                    "date": "2018-03-21T10:45:53",
                    "likes": "57",
                    "unlikes": "12"
                },
                {
                    "name": "Leandro Celino",
                    "text": "Ele não joga demais, mas ta cumprindo o que lhe é proposto direitinho.",
                    "date": "2018-03-21T12:44:07",
                    "likes": "22",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alberto",
            "text": "Vcs acham q o Santos só deve viver de brisa e derrotas? Jogadores tatuados e indisciplinados? O Peixe precisa d planejamento, profissionalismo e gestão eficiente, senão continuaremos a só enaltecer jogadores ruins e ultrapassados como: Braz, Ferraz, Renato, Copete, Vitor Bueno e Gaby\"Gol\". E as vitórias e os títulos?Nos últimos 6 jogos o Santos PERDEU 3, empatou 2 e venceu só uma! 27% d aproveitamento, padrão d rebaixado. Tá bom?",
            "date": "2018-03-21T15:42:46",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Huerlis Carvalho",
            "text": "Vamos ver se vai jogar mesmo... Hoje já vai ser uma prova!",
            "date": "2018-03-21T15:26:57",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fred Palestrino",
            "text": "Bom dia VOVÓZINHAS e VOVÓZINHOS como está a a ARTROSE hoje?",
            "date": "2018-03-21T12:35:28",
            "likes": "3",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Bom dia detentos de Itaquera. Banho de sol e sinal de wi-fi do clandestinos.... vão cortar",
                    "date": "2018-03-21T12:43:42",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Bom dia virgenzinhos..nunca saíram do quintal da Barra funda pra dar o grito de: É CAMPEÃO,fora do Brasil....esterco verde",
                    "date": "2018-03-21T12:44:59",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "Bom dia, como é viver SEM MUNDIAL motoca?",
                    "date": "2018-03-21T13:20:25",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Pedro Neto",
                    "text": "Eu ia te perguntar!!",
                    "date": "2018-03-21T14:18:50",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "PERGUNTE PRA BBBBALMEIRENSE, PORQUE NÓS SANTISTAS TEMOS DOIS, BASTA DIGITAR COM SEU QUEIXO: FIFA RECONHECE TITULOS MUNDIAIS APÓS 1960 E DEIXA PALMEIRAS DE FORA....aproveita e tenta ganhar sua segunda Liberta, fica feio pagar de poderoso mas ter só uma a vida toda .....estrume de presídios",
                    "date": "2018-03-21T14:52:18",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gilson Rocha",
                    "text": "Frederico Paspalhestrino, essa pergunta vc tem que fazer frente ao espelho...muar!!!",
                    "date": "2018-03-21T14:56:50",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "Pedro n toço pro timeco do litoral, me responda vc!",
                    "date": "2018-03-21T14:56:52",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "o cara chama o SANTOS de timeco mas além de ter menos TITULOS, tem as SAPATADAS NA TESTA DO LADO B DO FUTEBOL kkkkkkkkkkkkkkkkk mas é burro",
                    "date": "2018-03-21T14:58:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gilson Rocha",
                    "text": "Meu antigo vizinho, tinha um burro e se chamava Frederico....lembro que a carroça que ele puxava, era verde, pois o seu dono era parmerense...kkkkkkkkkkkkk!!!",
                    "date": "2018-03-21T15:02:42",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Boa Gilson kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-21T15:04:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Pra um indivíduo sair afirmando que o SANTOS não tem mundiais, todos ficam sabendo o grau de instrução dele ...kkkkkkkkkkkkkkkkkkkkkkkkkkkk....no fundo da dó",
                    "date": "2018-03-21T15:18:36",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Walber Magalhães",
            "text": "O trio de meio campo do Santos tem que ser alisson cachorro louco toni citadine kroos e Diogo Vitor! É o melhor que temos hoje! Todos já tiveram sequências e não aproveitaram tá na hora de colocar o Diogo de titular e ver no o que vai dar! Sempre santos!!!",
            "date": "2018-03-21T14:28:47",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rocketeer",
            "text": "Esse Citadini não ganha uma dividiva. Pior, perde bolas fáceis. Ele passa mal, marca mal, não sabe chutar, não aparece na área, é lento, omite-se em campo. Parece ter medo do adversário. UMA NULIDADE! Esse menor aprendiz de técnico é limitadíssimo.",
            "date": "2018-03-21T14:09:37",
            "likes": "2",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Vasxo",
            "text": "D Gueds não marca não acerta um cruzamento. Citadine. Jean Mota. Todos nós sabemos que não tem condições de ser titular do santos. ILUSÃO. Não dá pra jogar com atletas sub 16. Sub 17. O Flamengo tem Vinícios Júnior. Paqueta. Mas tem Diego. Éverton Ribeiro. Guerreiro. Juan. Um time experiente. . É diferente.",
            "date": "2018-03-21T12:42:48",
            "likes": "2",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Tadeu Krauss",
                    "text": "Não inventaaa Lucenaaaaa",
                    "date": "2018-03-21T13:35:03",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto",
            "text": "Os 'torcedores' do Santos ficam enaltecendo um time q tem apenas 27 % d aproveitamento nos últimos 6 jogos? Braz é um zagueirão/capitão? Renato joga d terno? Ãh? Vitor Ferraz e Zeka são os 'melhores' laterais do Brasil? Gaby\"Gol\" é matador?? E as vitórias e os títulos, onde estão? Qtos anos o Peixe não ganha NADA? Vcs deveriam botar os pés nos chão e encarar a nossa horrível e atual realidade.",
            "date": "2018-03-21T13:32:57",
            "likes": "4",
            "unlikes": "20",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Salles",
            "text": "Ta esperando o qie para renovar?",
            "date": "2018-03-21T13:31:40",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto",
            "text": "Vcs acham q o Santos só deve viver de brisa e derrotas? Jogadores tatuados e indisciplinados? O Peixe precisa d planejamento, profissionalismo e gestão eficiente, senão continuaremos a só enaltecer jogadores ruins e ultrapassados como: Braz, Ferraz, Renato, Copete, Vitor Bueno e Gaby\"Gol\". E as vitórias e os títulos?",
            "date": "2018-03-21T13:20:51",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcel Peixeiro",
            "text": "Se ele tá com essa moral no time, parabéns ao Citadini, agora se a torcida concorda, melhor ainda... Vai pra sima deles Santos...ingresso na mão! Falta pouco pro Ganso voltar, vamos voar com esse time.",
            "date": "2018-03-21T11:34:15",
            "likes": "41",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mauro Santos",
                    "text": "Foi bem até a penúltima página!!! Estragou no final dizendo \"falta pouco para o Ganso voltar\"...",
                    "date": "2018-03-21T13:18:24",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Walter Junior",
            "text": "Citadine inútil titular !!!! Esse pseudo jogador a anos no Santos ,não chuta ,não dribla,não marca ,nao faz gol e um a menos ,deve ter um empresário que manda no bastidores do Peixe !!! Time que tem Citadine de titular não pode aspirar nada , treinador que o coloca em campo não sabe nada de futebol !!!!",
            "date": "2018-03-21T12:06:58",
            "likes": "8",
            "unlikes": "52",
            "replies": [
                {
                    "name": "Luiz Bonow",
                    "text": "Citadine tá bem e vai melhorar muito ainda.",
                    "date": "2018-03-21T12:45:31",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Robson Job",
                    "text": "Antes de criticar aprenda a escrever o nome do cara \"Cittadini\".",
                    "date": "2018-03-21T13:03:43",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Rei Santos",
                    "text": "Walter, vamos colocar a sua mãe pra jogar no lugar do Citadini!!!",
                    "date": "2018-03-21T13:12:25",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Samuel Prado",
                    "text": "Você é um inútil !!!",
                    "date": "2018-03-21T13:14:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rodrigo Santos",
            "text": "Qualquer jogador faria sucesso no lugar do Renato. O problema é que não deixavam ninguém jogar, pois o aposentado renato jogava todos os 60 jogos no ano.",
            "date": "2018-03-21T11:14:44",
            "likes": "8",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Alberto",
                    "text": "A panela do Renato, Braz e Ferraz imperou no Peixe por 4 anos. Braz ainda resiste, não sei como, pois não serve nem p auxiliar d pedreiro.",
                    "date": "2018-03-21T12:45:31",
                    "likes": "9",
                    "unlikes": "9"
                },
                {
                    "name": "Rei Santos",
                    "text": "Alberto, a zaga fica melhor com a sua irmã.",
                    "date": "2018-03-21T13:13:02",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Gabriel",
            "text": "Duro mesmo é engolir Jean Mota de meia titular, jogador pra compor elenco no máximo!!!",
            "date": "2018-03-21T12:02:08",
            "likes": "30",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Leandro Celino",
                    "text": "Porque só está falando isso agora ? ele está desde 2016 no elenco e só agora percebeu que ele não serve ?",
                    "date": "2018-03-21T12:41:43",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio",
                    "text": "cuidado BARRETO Cecilio, nao abra a boca pra falar mal do pita, tenho 56 anos de idade e grande admirador do imcomparavel pita, grande injusticado em 82, deveria ter sido tutular absoluto em 82",
                    "date": "2018-03-21T12:42:47",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Bonow",
                    "text": "Jean Mota tá se encondendo do jogo, só por Vitor Bueno.",
                    "date": "2018-03-21T12:46:07",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio",
                    "text": "DIOG VITOR JA MUITO MAIS QUE O VITOR BUENO",
                    "date": "2018-03-21T12:50:59",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "João Santos",
                    "text": "esse jean mota`e uma piada. nao serve pra vestir a camisa do peixao.",
                    "date": "2018-03-21T13:10:56",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Otavio Pimenta",
            "text": "Acho que se colocar o Dodo de meia e o Jean na lateral vai ficar Chic",
            "date": "2018-03-21T11:12:32",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Luiz Bonow",
                    "text": "Daria certo, mas melhor não mudar e tentar o Vitor Bueno",
                    "date": "2018-03-21T12:51:26",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Nishimura",
            "text": "QUEM DIRIA, CITADINI TITULAR ABSOLUTO, MERECIDAMENTE, ESTÁ COM MAIS DISPOSIÇÃO, CORRENDO MAIS, MARCANDO MAIS, APARECENDO MAIS PRO JOGO, ENFIM ESSE É O CITADINI QUE TODOS OS SANTISTAS QUEREM VER, NÃO AQUELE MORTO, SEM VONTADE, VIVIA ANDANDO EM CAMPO, SONOLENTO ! PODERIA FICAR MELHOR SE JOGASSE O PITUCA DE SEGUNDO VOLANTE E O CITADINI DE ARMADOR. REPITO NA MINHA MODESTA OPINIÃO !!!!",
            "date": "2018-03-21T11:25:42",
            "likes": "40",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luiz Bonow",
                    "text": "Pode ser sim, porque o Jean Mota tá fraquinho",
                    "date": "2018-03-21T12:48:40",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto",
            "text": "Cittadini é jogador focado e sério, não é como Braz, Ferraz, Renato e Gaby\"Gol\" q só querem aparecer pra plateia, dar entrevistas furadas, tatuar o corpo e não produzir nada d bom na vida e nem pro Peixe!",
            "date": "2018-03-21T10:55:57",
            "likes": "17",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcos Vasxo",
                    "text": "Alberto e curintiano",
                    "date": "2018-03-21T12:44:41",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anisio Rodrigues",
            "text": "- CITADINI; - Grata surpresa!... Parabéns.",
            "date": "2018-03-21T12:20:49",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Queiroz",
            "text": "Demorou, mas parece que agora vai, falta confiar mais em seu futebol e ficar mais \"ligado\" no jogo, mas com a bola no pé tem bom passe.",
            "date": "2018-03-21T12:13:30",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "Esse carrega o pesadelo da SONOLÊNCIA e da preguiça de raciocinar ... só começa a pensar depois que recebe a bola ... entra nas divididas como se estivesse na Copinha ... é assim com o J Motta, com o Vitor Bueno ... era com o Ganso, com o Pita ... precisam ver os vídeos do ZICO, que pensava 2 segundos antes de receber a bola e daí partia na frente !!!",
            "date": "2018-03-21T10:25:41",
            "likes": "6",
            "unlikes": "67",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Calma respeita... não existe presente sem passado.",
                    "date": "2018-03-21T11:38:39",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Lopes",
                    "text": "Esse Barreto é da turma do Francisco Carvalho: tem problemas com hemorróidas! Kkkkkk",
                    "date": "2018-03-21T11:56:07",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jose Murassawa",
            "text": "Diretoria do SANTOS está dando bobeira novamente, igualzinho os antecessores.",
            "date": "2018-03-21T11:51:07",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Batistella",
            "text": "Sempre critiquei o Léo Cittadini, pois achava um jogador sem vontade e sem sangue na veia, mas os últimos dois jogos ele mostrou muita garra e melhorou bastante, espero que continue neste empenho e será com certeza muito útila ao Santos, é da nossa base e temos que incentivar, quanto a Brás, Copete, Longuine, Donizete e Vecchio estes não tem jeito mesmo, poderiam ser trocados por outro jogador e o Renato que já jogou muito, esta na hora de aposentar!",
            "date": "2018-03-21T11:10:14",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Minella",
            "text": "Tu que és o GLORIOSO, visto seu manto com AMOR e EMOÇÃO!",
            "date": "2018-03-21T10:33:55",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Lopes",
            "text": "É isso aí, Citadini, isso que esperamos de vc: dedicação.",
            "date": "2018-03-21T10:10:11",
            "likes": "77",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Costa",
            "text": "tá merecendo a titularidade, no momento não há outro mais preparado no elenco para desempenhar essa função.",
            "date": "2018-03-21T10:01:01",
            "likes": "66",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/status-de-titular-adaptacao-e-confianca-de-jair-leo-cittadini-fala-da-boa-fase-no-santos.ghtml",
    "team": "santos"
}