{
    "time": "18h13",
    "date": "16/08/2018",
    "title": "Santos vende 7,5 mil ingressos para partida contra o Sport. O preço das entradas varia de R$ 7,50 a R$ 60; veja onde e como comprar",
    "author": "GloboEsporte.com",
    "text": [
        "O Santos vendeu 7.500 ingressos para o duelo contra o Sport, neste sábado, às 16h (de Brasília), na Vila Belmiro. A partida é válida pela 19ª rodada do Campeonato Brasileiro.",
        "Para atrair mais público ao estádio, o Peixe vende o bilhete pelo valor de R$ 7,50. Os associados conseguem comprar as entradas pelo Portal Sócio Rei. Enquanto isso, quem não é sócio pode adquirir seu bilhete pelo site do Santos, nas bilheterias da Vila Belmiro ou nos demais pontos de venda autorizados, conforme locais e horários abaixo:",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Confira as opções de ingressos:",
        "",
        "Postos de venda na Baixada Santista e em São Paulo:",
        "Vila Belmiro (Santos – Rua Princesa Isabel, s/n – Guichês da bilheteria principal, perto da Portaria 6 e dos Portões 7/8): terça à sábado, das 10h às 18h. No dia do jogo (sábado, 18), das 10h até o término do 1º tempo da partida, caso não se esgotem antes disso.",
        "Quiosque Compre Ingressos/Redegol (Santos) – Rua Euclides da Cunha, 21, Gonzaga, loja 22 – Shopping Miramar, 2º piso): segunda à sábado, das 10h às 18h. Domingo, das 15 às 19h.",
        "Alexi Calçados (Santos) – Av. Ana Costa, 549 – Shopping Parque Balneário, loja 51, térreo: segunda à sexta, das 10 às 21h. Sábado, das 10 às 22h. Domingo, das 13 às 21h.",
        "Pepino Esportes do Super Centro Boqueirão (Santos) – Rua Oswaldo Cruz, loja 66/95 (tel. 3233-8850): segunda à sábado, das 9h às 19h.",
        "Empório Brasil Esportes (São Vicente) – Rua Jacob Emmerick, 448, Centro (tel. 3467-5298): segunda à sábado, das 9h às 19h.",
        "Pacaembu (São Paulo – Praça Charles Miller, s/n – Bilheteria principal, perto do portão principal): venda somente sexta e sábado, das 11h às 17h.",
        "Cabine 765 (São Paulo) – Rua Marquês de Itu, 765, Vila Buarque: terça à sábado, das 11h às 18h.",
        "Pharmacia & Cia (São Paulo) – Rua Tucuna, 302, Pompeia: segunda à sábado, das 09h às 18h.",
        "Art Drink’s (São Paulo) – Av. Julio Buono, 2122, Vila Gustavo: terça à domingo, das 14h às 22h.",
        "Santos Store (Guarulhos) – Shopping Internacional de Guarulhos – Rodovia Presidente Dutra, s/n (tel. 11 2414-3098): segunda à sábado, das 11h às 18h.",
        "Palombo Sports (Diadema) – Rua Isaurino Lopes da Silva 39, Centro: segundaa à sábado, das 9h às 19h."
    ],
    "comments": [
        {
            "name": "Julinho",
            "text": "A Vila Belmiro tem capacidade para + ou - 12 mil pessoas. Agora, é o momento de apoiar o Santos ......",
            "date": "2018-08-17T08:29:50",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nelson Jr",
            "text": "7,50?? É sério isso ou é alguma piada? Entendi, o preço é pra colaborar com os aposentados hehe",
            "date": "2018-08-17T02:53:17",
            "likes": "1",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "4 títulos ??? É sério ou é alguma piada ? Entendi, é o lanterninha verde, até o ITUANO e o AMERICA MG tem mais titulos, mas quem não tem hehe",
                    "date": "2018-08-17T12:34:41",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alfante Beite",
            "text": "Cadê os anciãos que não estão comentando? Já foram dormir? KKKK R$ 7,50 um ingresso, que decadência do maior do litoral paulista. E, mesmo assim, não vão colocar dez mil velhinhos no pardieiro.",
            "date": "2018-08-16T21:16:46",
            "likes": "3",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Cadê os VIRGENS, que nunca sairam do quintal da barra funda, pra darem o grito de: É CAMPEÃO, fora do Brasil ? Continuam no fim da fila, com só míseros 4 titulos e o SANTOS com 12, o triplo kkkkk até o AMERICA MG e o ITUANO tem mais titulos neste século do que esse lanternão verde, mas quem não tem ???",
                    "date": "2018-08-17T12:00:42",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Parmeras",
            "text": "ENTRADA FRANCA.................. POBRE Z4NTO5, SÓ PREJUIZO E DERROTAS............. É UM DNA EXTREMAMENTE PERDEDOR........... heheheehe",
            "date": "2018-08-16T21:57:43",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Carlos Oliveira",
                    "text": "enquanto ISSO O FILHO DA PORCA FEDEFEDE CONTINUA A PROCURA DE MARIDO.",
                    "date": "2018-08-17T00:08:50",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "DNA PERDEDOR COM UM JOGO A MENOS E AINDA NA METADE DO CAMPEONATO kkkkkk ATÉ O ITUANO E O AMERICA MG TEM MAIS TITULOS NESTE SÉCULO, DO QUE ESSE LANTERNÃO VERDE FIM DE FILA, MAS QUEM NÃO TEM ?",
                    "date": "2018-08-17T11:59:09",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adriel Santana",
            "text": "Publico de time de terceira divisão na Inglaterra, segunda divisão lá bate a maioria de públicos da serie A aqui",
            "date": "2018-08-16T21:11:52",
            "likes": "4",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Juliano Pires",
                    "text": "se mude para lá então a n ta",
                    "date": "2018-08-17T10:33:15",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Torcida ??? Mas Futebol é bola na rede, por isso mesmo \"REAL MADRID PERSEGUE RECORDE ESTABELECIDO PELO PEIXE\"...é só digitar e ler.",
                    "date": "2018-08-17T11:56:05",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Julinho",
            "text": "Deixa os \"contra\" com suas \"piadinhas\" sem graça, o Santos precisa de apoio é neste momento .......... As \"piadinhas\" fica para depois , agora é somar pontos . Ganhar e Ganhar !!!!!",
            "date": "2018-08-17T10:01:15",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-vende-75-mil-ingressos-para-partida-contra-o-sport.ghtml",
    "team": "santos"
}