{
    "time": "14h51",
    "date": "20/06/2018",
    "title": "Da cúpula a Jair: Peres reúne Comitê de Gestão para discutir reformulação no Santos. Clube deve sacramentar na noite desta quarta a contratação de Ricardo Gomes para ser executivo de futebol; técnico corre risco",
    "author": "Arthur Faria*, Gabriel dos Santos e Leonardo Lourenço",
    "text": [
        "O Comitê de Gestão do Santos se reunirá no começo da noite desta quarta-feira para discutir uma série de mudanças que impactarão a administração e o futebol do clube. O provável novo executivo de futebol, Ricardo Gomes, é esperado para participar do encontro do CG. Sua opinião será ouvida na principal pauta da noite: o futuro do técnico Jair Ventura.",
        "A reformulação, porém, também atingirá dirigentes próximos ao presidente José Carlos Peres, que enfrenta uma grave crise política – ele é alvo de dois pedidos de impeachment que foram protocolados nos últimos dias.",
        "Ricardo Gomes está muito próximo de ser anunciado. O acordo é dado como certo no clube, restando pequenos detalhes para a oficialização do profissional no cargo que está vago desde a saída de Gustavo Vieira de Oliveira, em fevereiro.",
        "Passa pelo novo diretor a definição sobre se Jair Ventura será mantido como técnico do Santos.",
        "Ele tem 35 jogos pelo clube, com 14 vitórias, sete empates e 14 derrotas, um aproveitamento de 46,6%. O Santos é o 15º colocado no Brasileiro, com 13 pontos, perto da zona de rebaixamento.",
        "Há, no Comitê de Gestão, uma tendência pela decisão de demitir Jair, mas o técnico pode ganhar uma sobrevida com a chegada de Ricardo Gomes, com quem trabalhou no Botafogo.",
        "O gerente de futebol William Machado também pode deixar a Vila Belmiro, mas por decisão própria. O ex-zagueiro tem demonstrado insatisfação com os rumos do clube e estaria propenso a sair. Essa é outra decisão que só será tomada após a confirmação da chegada de Ricardo Gomes.",
        "Outras mudanças correrão fora de campo. Aliados de Peres correm risco na Vila Belmiro.",
        "O advogado Daniel Bykoff, que protagonizou o episódio que levou à demissão de Gustavo Vieira, deve perder poder – ele sempre foi considerado o principal conselheiro de Peres. Ele é apontado como responsável por supostas falhas que levaram o Conselho Fiscal a produzir um parecer com críticas à administração em relatório do primeiro trimestre.",
        "Peres também é pressionado a desligar o gerente de projetos especiais, Odir Cunha, um de seus maiores apoiadores durante a campanha à presidência no ano passado. O escritor se envolveu em discussões com torcedores na internet recentemente e é alvo de críticas internas.",
        "O presidente alvinegro enfrenta uma turbulência política no clube. Ele e o vice, Orlando Rollo, estão rachados – uma divisão que se estende ao Conselho Deliberativo e o Comitê de Gestão.",
        "*Colaborou sob supervisão de Leonardo Lourenço"
    ],
    "comments": [
        {
            "name": "Osvaldo Okamura",
            "text": "se rollo esta brigado com o peres que o liberem e convidem o kraznadar pro lugar dele, o cara tem boas ideias e vender(s.a) é uma otima oportunidade de trazer investimento estrangeiro pra alavancar o time e uma nova arena....o mundo arabe compra times na europa a rodo e constroem belissimas arenas, essa é a solução pros times brasileiros. itihad, emirates, rakuten, sao capital que deve ser procurados e convidados a aplicar no brasil, prinicpalmente no time do pelé, robinho e neymar e agora rodrygo!!!!.",
            "date": "2018-06-20T16:52:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rosalvo Neto",
                    "text": "Concordo com vc Osvaldo, porém temos alguns problemas ai, (pense como investidor e não como torcedor) o que acha mais interessante, investir em um pais de economia totalmente aberto, com uma segurança jurídica e política maior, com um povo/clientes com poder aquisitivo maior, ou em um pais com segurança política zero, povo endividado e sem dinheiro (vide clubes de futebol), burrogracia das maiores do mundo e onde a torcida não tem como pagar por uma camiseta oficial e não conseguimos lotar um estadio num domingo a tarde?",
                    "date": "2018-06-20T23:49:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gustavo Goncalves",
            "text": "Precisamos de um armador urgente ... É um segundo volante urgente ...",
            "date": "2018-06-20T21:33:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiroshi Matunaga",
            "text": "E mais,mande todos os sanguessugas embora,seja santista ou não,faça gestão responsável,com certeza bons resultados virão.",
            "date": "2018-06-20T21:26:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiroshi Matunaga",
            "text": "Presidente Peres, a oposição (corruptos) não vai deixar trabalhar a favor do clube, a melhor saída:contrate um meia armador é um atacante de área,o que sobrar use tudo e pague as dívidas mais caras,assim o clube vai ficar sem dinheiro em caixa,mas com dívida bem menor,e,os urubus vão ficar calados,pois não tem mais grana para roubar.",
            "date": "2018-06-20T21:23:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Ribeiro",
            "text": "A torcida esta ao lado e apoiando o presidente Peres, fez um excelente negocio com o Rodrygo aonde o vice não quis assinar e quem pede o afastamento do Peres pq não pediram antes das administração passada q deixou o santos cheio de dívidas q nem os impostos pagaram, sem vergonha esses membros que pertubam a paz do santos. Auditoria no santos urgente.SANTISTAS Q CONCORDAREM COMIGO CURTAM E VAMOS JUNTOS FAZER ACONTECER. VERDADE NO SANTOS",
            "date": "2018-06-20T15:02:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Filho",
                    "text": "Tchau Jair tchau obrigado",
                    "date": "2018-06-20T15:28:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel",
                    "text": "Perfeito. Se essa cambada do conselho ficar insistindo com essa de impeachment, como diz o Mano Brown, o povo tem que invadir a Vila Belmiro. É a única solução.",
                    "date": "2018-06-20T15:42:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Julinho",
                    "text": "Concordo , Cesar Ribeiro. Parabéns !!!!!",
                    "date": "2018-06-20T15:49:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Lins",
                    "text": "Só falta o Peres demitir o Desaventurado.",
                    "date": "2018-06-20T15:53:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Waldo Santos",
                    "text": "CONCORDO",
                    "date": "2018-06-20T17:21:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Mello",
                    "text": "Todo aquele que atira no JCP, faz parte da corja que saqueia O SantosFC, há décadas, sempre em frente \"Presidente PEREZ\" PARABÉNS!!!",
                    "date": "2018-06-20T18:58:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "E agora temos a nova corja dos bajuladores de corruptos e associados de pedófilos...",
                    "date": "2018-06-20T20:45:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "José Filho",
            "text": "Tchau Jair tchau obrigado",
            "date": "2018-06-20T15:28:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel",
            "text": "Perfeito. Se essa cambada do conselho ficar insistindo com essa de impeachment, como diz o Mano Brown, o povo tem que invadir a Vila Belmiro. É a única solução.",
            "date": "2018-06-20T15:42:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julinho",
            "text": "Concordo , Cesar Ribeiro. Parabéns !!!!!",
            "date": "2018-06-20T15:49:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Lins",
            "text": "Só falta o Peres demitir o Desaventurado.",
            "date": "2018-06-20T15:53:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Waldo Santos",
            "text": "CONCORDO",
            "date": "2018-06-20T17:21:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Mello",
            "text": "Todo aquele que atira no JCP, faz parte da corja que saqueia O SantosFC, há décadas, sempre em frente \"Presidente PEREZ\" PARABÉNS!!!",
            "date": "2018-06-20T18:58:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucelino Santos",
            "text": "E agora temos a nova corja dos bajuladores de corruptos e associados de pedófilos...",
            "date": "2018-06-20T20:45:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Junior",
            "text": "Tô gostando da administração desse Peres, é claro que foram anos de amadorismo no Santos futebol clube, mas com o tempo iremos colher os frutos de uma profissionalização no clube.",
            "date": "2018-06-20T19:30:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jucelino Santos",
                    "text": "Então trapalhadas e falcatruas agora são sinônimos de profissionalismo???!!! Mas como esse Peres tem bajuladores!!!",
                    "date": "2018-06-20T20:43:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jucelino Santos",
            "text": "A incompetência é tamanha, que precisa de alguém que está chegando agora, para decidir se troca ou não de técnico!!! Esse trapalhão mandou embora o profissional que ele considera responsável por contratações, e agora precisa contratar outro para saber se pode demitir o técnico!!! É uma trapalhada atrás da outra...",
            "date": "2018-06-20T20:41:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Campos",
            "text": "Por favor presidente manda o pseudo técnico embora",
            "date": "2018-06-20T20:32:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Lima",
            "text": "o que pega mal pro jair é a insistencia dele com jean mota leo citadini.",
            "date": "2018-06-20T17:54:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "e Copete",
                    "date": "2018-06-20T18:23:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Mello",
                    "text": "O que realmente pega mal é, contratar um jogador reserva Por quase 13 milhóes, melhor lançar de verdade e bancar o Menino da vila GUILHERME NUNES, outra situação nada Agradável é trazer um meio campista de 33 anos,com um Salário de 350 mil...Meu Deus!!!",
                    "date": "2018-06-20T18:37:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Victor",
                    "text": "É o que temos..vai colocar quem no lugar? Já testou todo mundo. O problema do Jair é não ter jogador, só está trabalhando com refugo!",
                    "date": "2018-06-20T18:50:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Raul Silva",
                    "text": "Concordo João, o time no meio campo só tem refugo!! Jean Mota não colabora e citadini não é jogador pra ser titular!! Jair deu oportunidade para todos os jogadores desde que chegou, nenhum até agora vingou, a culpa não é do técnico. Com a venda do Rodrigo dá pra investir em bons jogadores para completar o elenco!!",
                    "date": "2018-06-20T20:31:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "e Copete",
            "date": "2018-06-20T18:23:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Mello",
            "text": "O que realmente pega mal é, contratar um jogador reserva Por quase 13 milhóes, melhor lançar de verdade e bancar o Menino da vila GUILHERME NUNES, outra situação nada Agradável é trazer um meio campista de 33 anos,com um Salário de 350 mil...Meu Deus!!!",
            "date": "2018-06-20T18:37:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Victor",
            "text": "É o que temos..vai colocar quem no lugar? Já testou todo mundo. O problema do Jair é não ter jogador, só está trabalhando com refugo!",
            "date": "2018-06-20T18:50:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raul Silva",
            "text": "Concordo João, o time no meio campo só tem refugo!! Jean Mota não colabora e citadini não é jogador pra ser titular!! Jair deu oportunidade para todos os jogadores desde que chegou, nenhum até agora vingou, a culpa não é do técnico. Com a venda do Rodrigo dá pra investir em bons jogadores para completar o elenco!!",
            "date": "2018-06-20T20:31:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Norberto Molento",
            "text": "Acho que esse Presidente do Santos tem que sair, ele é muito autoritário e prepotente, ninguém gosta dele e, com isso prejudica todo mundo, inclusive o time. Não se pode acreditar em nada que ele fala. Por exemplo, deu-se como certo a contratação do meia Jailson do Grêmio, mas não se fala mais no assunto e, isso desagrada a torcida que se sente enganada como sempre. e, se bobear acaba perdendo o Dodo que é o melhor da defesa do Santos.",
            "date": "2018-06-20T19:45:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Naildo Brito",
            "text": "Mas o Cittadini ficou fora e Time perdeu 5...",
            "date": "2018-06-20T18:57:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Victor",
            "text": "Deixa o Jair trabalhar! Contrata dois meia armador de peso, ou pelo menos um e sobe o Lucas Lourenço, um volante tipo o Alisson e um centroavante tipo o RO9. Vamos que vamos SANTOS!",
            "date": "2018-06-20T18:54:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Bueno",
            "text": "ESSE PRESIDENTE DEVE SER UM MALA ATÉ O VICE QUER IR EMBORA PRA ELE E REUNIÃO E PROCEDIMENTO AÇÃO NENHUMA",
            "date": "2018-06-20T18:48:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uzier Paraizo",
            "text": "Os conselheiros do Santos são um bando de traíras só querem prejudicar o Santos, ninguém tá fazendo nada para ajudar, agora pra criar encrencas eles são ótimos.",
            "date": "2018-06-20T18:42:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Curvo Raphael",
            "text": "já não bastassem os problemas de campo com a falta de um lançador, agora a guerra das vaidades...arruma a mala Jair...",
            "date": "2018-06-20T18:41:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Gudbergsen",
            "text": "mas poe o Gabi perde gol no banco e o Jean Mota na geladeira.",
            "date": "2018-06-20T18:15:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Gudbergsen",
            "text": "Fica Jair!!!!!",
            "date": "2018-06-20T18:14:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Santos",
            "text": "Ainda tem dúvida se deve demitir o Jair Ventura? Quem é o entendedor de futebol que quer manter esse time sem padrão tático? Precisa montar um departamento dd futebol com profissionais respeitados (Ricardo Gomes, Abel Braga e um cara para o lugar do Willian Machado) para que os jogadores sejam cobrados e para que produzam o seu máximo.",
            "date": "2018-06-20T15:14:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adenir Nogueira",
                    "text": "Abel Braga!",
                    "date": "2018-06-20T15:35:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gareth Bale",
                    "text": "Abel Braga!!!!!!!!!!!!!",
                    "date": "2018-06-20T17:12:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Santistão",
            "text": "\"gerente de projetos especiais\" traduzindo: NÃO FAZ NADA!!!",
            "date": "2018-06-20T18:11:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader Marques",
            "text": "Na verdade o futebol brasileiro ainda consegue revelar bons jogadores, mas em matéria de técnicos estamos muito mal. Desses jovens treinadores , dois promissores já partiram, Carrile e agora o Valentim. Jair, José Ricardo, Diniz , Larghi, Barbieri, etc ainda merecem oportunidades. Acho que, se conseguirem trazer meia e atacante bons para o Santos , quem sabe o JV consiga desenvolver um bom trabalho. Ainda acho que ele mereça mais uma chance. O Roger Machado, com um elenco bem mais qualificado ainda está patinando.",
            "date": "2018-06-20T17:58:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Santos",
            "text": "Apesar da campanha, não demitiria o Jair. Tanto Abel quanto Zé Ricardo não vão vir. O time melhorou bastante nos ultimos quatro jogos, é preciso dar reforços ao time para ver se há melhora. Também temos a volta definitiva do Bruno Henrique que dá outro peso ao time. Nada está perdido.",
            "date": "2018-06-20T15:53:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Rosario",
                    "text": "JAIR COMO TÉCNICO É O MESMO QUE COMPRAR UM PASSAPORTE PARA SEGUNDONA.",
                    "date": "2018-06-20T17:09:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diogo Silva",
                    "text": "Concordo com você Marcos. Demitir o Jair e vai trazer quem? Abel por um salario gordo? Santos não tem nem para contratar. Os torcedores que pediam tanto o Diniz, o que ele fez até agora no Atlético?. O Jeito é dar subsídios para o Jair e avaliar ele, mandar ele embora para trazer medalhão tô fora.",
                    "date": "2018-06-20T17:47:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Augusto",
            "text": "É só manter o maldito esquema de 4 4 2. Jair sempre foi da retranca no botafogo, deixa ele na retranca aqui e ja era. Ganhou assim não ganhou? Anulamos o flu e no segundo tempo fomos pra ganhar e deu certo, então ja era. Tecnicamente o time cumpriu a função tatica e o vanderlei nem sujou o uniforme. Banco pro gabigol e deixa o rodrygo e o bh no ataque e coloca outro meia. Querem gols? Vão ver o jogo da Russia. Eu quero é vitórias",
            "date": "2018-06-20T17:47:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiroshi Matunaga",
            "text": "Estes que pedem a saída do Peres,porque deixou a situação financeira chegar a este ponto sem tomar nenhuma atitude,porque só agora,que o Peres quer e está trabalhando para isso,coisa de oposição irresponsável.",
            "date": "2018-06-20T17:45:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Gusson",
            "text": "só se for vir o Abel braga se não deixa o Jair mesmo",
            "date": "2018-06-20T15:45:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "Também concordo, acho o Abel Braga ( totalmente ultrapassado) bem como : Luxemburgo, Muricy, Leão , Levir Culpi, Dorival Jr........",
                    "date": "2018-06-20T15:58:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ronei Souza",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-20T17:22:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Manoelmessiasribeirodecarvalho",
            "text": "esta briga interna deve acabar ,isso so prejudica o time do santos ,deixa o cara trabalhar e vamos focar no santos .",
            "date": "2018-06-20T15:23:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pascoal Nacarato",
                    "text": "Manda logo embora esse Willian curinthiano,e traga um ex jogador do santos,Clodoaldo, Léo,o própio Renato,Elano.......tem tantos .",
                    "date": "2018-06-20T17:28:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Rosario",
            "text": "Tal crise se estende até a base onde alguns jogadores muito importantes do sub 17 correm o risco de se desligarem do peixe,tudo por causa da péssima manobra da diretoria em fazer contratos com nossos futuros craques.",
            "date": "2018-06-20T17:07:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronei Souza",
            "text": "Esse Comitê de gestão só tem oposição, ficam tumultuando um ambiente que já esta tumultuado, em nenhum momento eles pensam no bem do Santos, eles só querem afetar o Peres, que digasi di passagi já não é um bom presidente!! Mas uma das minhas maiores preocupações sobre essa reunião de hoje é saber se o Jair vai cair, pq se ele continuar não sei oque será do Santos.",
            "date": "2018-06-20T16:55:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ariovaldo Frade",
            "text": "O Santos precisa de paz, a situação financeira é ruim como é colocado, mais o pior para o clube é essa vaidade de alguns diretores que a unica coisa que fazem é o que não serve para o clube. Parem e pensem no Santos FC.",
            "date": "2018-06-20T16:33:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Toni Son",
            "text": "tem que parar de perder jogadores de base, reformular, formar não só como atleta mas culturalmente, afastar empresários e pastores da garotada",
            "date": "2018-06-20T16:21:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel",
            "text": "Era só o que faltava, um amigo do técnico vai definir o futuro dele, é brincadeira viu",
            "date": "2018-06-20T15:33:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio Pimenta",
            "text": "Vai começar o picadeiro...",
            "date": "2018-06-20T15:26:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/da-cupula-a-jair-peres-reune-comite-de-gestao-para-discutir-reformulacao-no-santos.ghtml",
    "team": "santos"
}