{
    "time": "10h00",
    "date": "29/07/2018",
    "title": "Mineiro, Bruno Henrique encontra clube da cidade natal para voltar a brilhar no Santos. Atacante não foi bem contra o Flamengo, mas ainda se adapta após sofrer com lesões",
    "author": "Gabriel dos Santos",
    "text": [
        "Natural de Belo Horizonte, capital de Minas Gerais, o atacante Bruno Henrique, mesmo em Santos, se sentirá em casa neste domingo, quando enfrenta um rival de sua cidade natal. O Peixe recebe o América-MG, às 19h (de Brasília), na Vila Belmiro.",
        "Protagonista do Santos em 2017, quando marcou 18 gols e deu 11 assistências, Bruno Henrique tenta recuperar a boa fase vivida na temporada passada para engrenar neste ano. O camisa 11 perdeu, praticamente, todo o primeiro semestre por causa das graves lesões sofridas – uma no olho direito, outra na coxa esquerda – além, essa menos grave, na bacia.",
        "Diante do Flamengo, na última quarta-feira, Bruno Henrique sentiu a falta de ritmo, não teve bom desempenho e errou a maioria das jogadas que tentou. Mesmo assim, ele teve importância tática para o time, ponto que foi ressaltado pelo técnico interino Serginho Chulapa.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "– Ele sabe que é o jogador que esperamos muito. Hoje não esteve bem, mas com essa sequência vai ser o Bruno Henrique de antes. Marcou, lutou. Se não joga bem, tem que correr. Esperamos muito dele. Não é o jogador de hoje, a gente conhece, mas teve entrega – comentou Chulapa, após o empate em 1 a 1 com o Flamengo.",
        "Em entrevista recente, já após o recesso por conta da Copa do Mundo, o mineiro afirmou que quer dar o start em 2018 a partir do segundo semestre.",
        "– Sim (agora começa o ano). As lesões me impossibilitaram de estar com meus companheiros no primeiro semestre. Quero a ajudar a equipe. Esse vai ser o começo, o start, daqui para frente – disse o atacante, no início deste mês.",
        "Neste domingo, contra o América-MG, Bruno Henrique tem nova chance para voltar a ser o atacante de antes, como mencionou Chulapa.",
        "Veja as informações do Santos para enfrentar o América-MG:",
        "Local: Vila Belmiro, em Santos\nData e horário: domingo, às 19h (de Brasília)\nEscalação provável: Vanderlei; Victor Ferraz, David Braz, Gustavo Henrique e Dodô; Alison e Diego Pituca; Rodrygo, Gabigol, Eduardo Sasha e Bruno Henrique\nDesfalques: Lucas Veríssimo (contratura na lombar)\nPendurados: Lucas Veríssimo, Léo Cittadini, Dodô e Bruno Henrique\nArbitragem: Rafael Traci apita, auxiliado po Bruno Boschilia (Fifa) e Rafael Trombeta, todos do Paraná\nTransmissão: Premiere e Premiere HD (com Odinei Ribeiro e Sérgio Xavier)\nTempo real: no GloboEsporte.com, a partir das 18h"
    ],
    "comments": [
        {
            "name": "Osvaldo Okamura",
            "text": "arbitro do jogo veio mal intencionado, no minimo o penalti marcado teria que ter apitado mao do marquinho jogador tipo neymar que se joga com um soprao....peçam pra esse juizinho ver o lance novamente, nem ele daria esse penalti se fosse pro santos!!!",
            "date": "2018-07-30T10:10:07",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Fontaneli",
            "text": "Sr, Presidente por que você nao volta pro útero de sua mãe e sai de uma vez desse mundo, pois o que está fazendo com o nosso Santos é crucial, e não é possível que você não sabe a grandeza desse clube, o que o senhor está fazendo com o dinheiro que está entrando? Pois os jogadores estão vindo sem custo, e parara com essa lorota de teto salarial e contrata jogadores que chegam e resolvam... Incompetência?? Ou corrupção?",
            "date": "2018-07-29T21:21:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Parmeras",
            "text": "NAO CONSIGO ENCONTRAR O PRAN705 NA TABELA NEM NA ZONA DE SULAMERICANA.......... O QUE SERA Q ESTÁ HAVENDO....................... SERA Q ESTA NA BEIRA DO Z4................ hehehehe",
            "date": "2018-07-29T14:37:06",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "UÉ, MAS QUEM TEM OBRIGAÇÃO COM O TAL ELENCO MILIONÁRIO É O LANTERNINHA VERDE, QUE NEM NO G4 CONSEGUE SE FIRMAR.....O QUE SERA QUE ESTÁ HAVENDO....JÁ QUE PAGA DE IMPONENTE, MAS NÃO CONSIGO ENCONTRAR O TRAPO VERDE : \"OS 10 MELHORES TIMES DA HISTÓRIA MUNDIAL\"....NEM CONSTA KKKKKKK",
                    "date": "2018-07-29T14:44:41",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Manoel",
                    "text": "Não consigo entender o que vc faz na página dos outros",
                    "date": "2018-07-29T15:07:51",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Roberto Cruz",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-29T20:36:40",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Victor Chammel",
            "text": "O problema do Çantos é a camisa e escudo que tem nesse trapo",
            "date": "2018-07-29T13:26:58",
            "likes": "1",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Mas é o BBBBalmeiras quem estampou o seu escudo em CAIXAS DE PIZZA",
                    "date": "2018-07-29T14:13:37",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "BBBBalmeirenÇe falando em peso de camisa e escudo ..quando todos digitam: \"OS 10 MELHORS TIMES DA HISTÓRIA MUNDIAL\"...e NEM CONSTAR kkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-29T14:14:56",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Roberto Cruz",
                    "text": "SARDINHA MINHA PIADA É VC...KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-29T20:36:05",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Roberto Cruz",
            "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-07-29T20:35:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Santos",
            "text": "O Santos está sendo operado dentro de casa, por esse árbitro bisonho",
            "date": "2018-07-29T19:54:00",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Roberto Cruz",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-29T20:35:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Severino",
            "text": "quando tiver tecnico e bons treinos o Santos vai jogar Bem , perderam a metade do ano, com o Jair, e querem errar de novo com Ze ricardo. acorda diretoria.",
            "date": "2018-07-29T18:02:18",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Zanin",
            "text": "Hoje ele volta!",
            "date": "2018-07-29T14:48:57",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Matheus Lopes",
                    "text": "guarda 2 hoje !!",
                    "date": "2018-07-29T15:18:04",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "CELSO MAGALHÃES",
            "text": ". . . .CONTRA O FLAMENGO VOCÊ DEU 2 CHUTES AO GOL!!!.....UMA MÉDIA DE 1 CHUTE A CADA 45 MINUTOS!!!.....SÓ TEM UM DETALHE....... NENHUMA DAS 2 BOLAS FOI AO GOL!!!!.....HOJE EU QUERO VER SUA POSTURA DE ATACANTE!!!!..... E QUANTOS CHUTES AO GOL DARÁ....",
            "date": "2018-07-29T15:15:01",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "Bruno Henrique parece sem preparo físico. Há dois jogos atrás estava com cãimbras.",
            "date": "2018-07-29T14:20:52",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santistão",
            "text": "Tá beleza, BH! Todos sabemos que você joga muita bola... Mesmo na fase baixa, você corre muito e honra a camisa! Daqui a pouco, vai voltar a driblar como antes... (Assim como Sasha e Dodô, que mesmo em baixa, correm demais e honram a camisa, assim como, sabemos, são bons de bola)",
            "date": "2018-07-29T14:05:01",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldo Okamura",
            "text": "ta jogando mal pq perdeu a ousadia e coragem nao vem partinho pra cima esta muito displicente....aereo!",
            "date": "2018-07-29T13:55:53",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Amorim",
            "text": "O Bruno Henrique se não mudar não vai deslanchar. Ele hoje pratica um futebol de peladeiro. Pega a bola e sai correndo, tanto quanto o Copete. Hoje, principalmente, não tem mais espaço pra esse tipo de jogador. E os treinadores brasileiros são incapazes de promover as correções para melhor aproveitamento dos atletas. Um abraço!",
            "date": "2018-07-29T13:35:42",
            "likes": "5",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/mineiro-bruno-henrique-encontra-clube-da-cidade-natal-para-voltar-a-brilhar-no-santos.ghtml",
    "team": "santos"
}