{
    "time": "08h00",
    "date": "30/09/2018",
    "title": "Há vida sem Gabigol? Veja os números do Santos com e sem o artilheiro do Brasileirão. Camisa 10 cumpre suspensão e é desfalque neste domingo, contra o Atlético-PR, na Vila Belmiro",
    "author": "Gabriel dos Santos",
    "text": [
        "O Santos terá uma baixa importante no duelo contra o Atlético-PR, neste domingo, às 16, na Vila Belmiro. Suspenso, Gabigol está fora do jogo e perde sua primeira partida no Campeonato Brasileiro deste ano. O camisa 10 do Santos atuou em todas as 26 rodadas da competição.",
        "Artilheiro do Brasileirão, com 13 gols, Gabigol é titular absoluto do técnico Cuca. O treinador, inclusive, tem duas opções para substituí-lo:",
        "",
        "Mas o desfalque de Gabigol pesa tanto? Abaixo, o GloboEsporte.com mostra os números do Santos em toda a temporada com e sem o artilheiro do Brasileirão. A estatística leva em consideração, além do campeonato nacional, a Copa do Brasil, a Libertadores e o Campeonato Paulista.",
        "Com Gabigol",
        "",
        "Sem Gabigol",
        "",
        "Gabigol está emprestado ao Santos pela Internazionale de Milão, da Itália, até o fim deste ano. Em entrevistas recentes, o camisa 10 diz não pensar no futuro, mas demonstra vontade de permanecer no Peixe em 2019. O presidente José Carlos Peres também tem o desejo de manter o atacante, mas admite as dificuldades.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Veja as informações do Santos para o jogo contra o Atlético-PR:",
        "Local: Vila Belmiro, em Santos\nData e horário: domingo, às 16h (de Brasília)\nEscalação provável: Vanderlei; Victor Ferraz, Robson Bambu, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Derlis González (Bruno Henrique), Eduardo Sasha (Bruno Henrique) e Rodrygo\nDesfalques: Gabigol (suspenso), Lucas Veríssimo (dores na coxa esquerda) e Felippe Cardoso (pubalgia)\nPendurados: Luiz Felipe, Gustavo Henrique, Robson Bambu, Dodô, Victor Ferraz, Alison e Léo Cittadini\nArbitragem: Caio Max Augusto Vieira apita a partida, auxiliado por Jean Marcio dos Santos e Vinicius Melo de Lima, todos do Rio Grande do Norte\nTransmissão: Premiere e Premiere HD (com Jota Jr. e Wagner Vilaron)\nTempo real: no GloboEsporte.com, a partir das 15h"
    ],
    "comments": [
        {
            "name": "Barreto Cecílio",
            "text": "CUCA, que absurdo V falou ... o time não joga nem na VILA, nem em lugar nenhum ... ontem, não fosse o árbitro, teríamos empatado !!!",
            "date": "2018-10-01T21:23:53",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "Esse CUCA é mais um treinador PROVINCIANO ... sempre que um clássico se aproxima quer jogar na VILA ... por isso que atuamos como time pequeno quando na casa dos adversários !!!",
            "date": "2018-10-01T21:19:14",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "que fase kkk dependendo de um tal de gabriel barbosa, que não consegue nem comprar uma passagem pra europa mais...",
            "date": "2018-09-30T13:16:47",
            "likes": "3",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Joao Domingos",
                    "text": "Quem é Gabriel Barbosa, é algum Candidato, alguém conhece!!!",
                    "date": "2018-09-30T13:41:32",
                    "likes": "2",
                    "unlikes": "11"
                },
                {
                    "name": "Fernando Souza",
                    "text": "Melhor depender do Gabriel, do que de uma agiota, quando o Gabriel for embora o Santos continua...e o timeco da barra funda, o que será desses pobres coitados kkkkkkk",
                    "date": "2018-09-30T14:25:11",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "É mesmo? Neymar foi embora e olha o que voltou a ser essa pequena sereia: um NADA KKKK",
                    "date": "2018-09-30T15:14:22",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Neymar só ??? O rei SAIU, Pita, Juary, SAIU, Giovanni, Diego SAIU, Ganso, Robinho SAIU, e centenas SAÍRAM, mas o SANTOS nunca SAIU da PRIMEIRA DIVISÃO....sossega suíno fim de fila, fedendo série B",
                    "date": "2018-09-30T18:26:15",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "suíno é monoberço, toda munição é o VIRGEM G Jesus, judiação, nem artilheiro tem, líder encoxado, com prazo de validade e fedendo série B",
                    "date": "2018-09-30T18:30:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Victor Chammel",
            "text": "Segue o Palestra!!",
            "date": "2018-09-30T13:16:00",
            "likes": "1",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Pra que ? Pra ser encoxado ? Líder com prazo de validade.",
                    "date": "2018-09-30T18:27:12",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Souza",
            "text": "Como o Gustavo Henrique está pendurado se ele cumpriu suspensão contra o Cruzeiro?",
            "date": "2018-09-30T14:21:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Moreno",
            "text": "MAIS COM SALARIO QUE GANHA É PRA FAZER MUITOS GOL NÃO SÓ ISSO QUE ELE FEZ ATE AGORA EM TERRA DE CEGO QUEM TEM UM OLHO É REI .",
            "date": "2018-09-30T12:12:08",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/ha-vida-sem-gabigol-veja-os-numeros-do-santos-com-e-sem-o-artilheiro-do-brasileirao.ghtml",
    "team": "santos"
}