{
    "time": "09h43",
    "date": "21/08/2018",
    "title": "Dura missão à vista: Santos jamais venceu o Independiente em mata-mata e em solo argentino. Equipes se enfrentam nesta terça, às 21h45, em Avellaneda, pelas oitavas de final da Libertadores",
    "author": "Gabriel dos Santos",
    "text": [
        "Além da complicada tarefa que é estar nas oitavas de final da Libertadores, o Santos tem um retrospecto nada favorável contra o Independiente, adversário desta terça-feira, às 21h45 (de Brasília), em Avellaneda, na Argentina. São dois tabus para serem quebrados em jogo:",
        "",
        "Brasileiros e argentinos se enfrentaram 13 vezes na história, incluindo amistosos. O Santos venceu quatro, empatou três e perdeu seis, além de sofrer 23 gols contra 19 marcados. Na terra dos hermanos, foram cinco partidas: quatro vitória dos donos da casa, sendo duas por goleada, e um empate.",
        "Veja os jogos entre Santos e Independiente (em negrito os disputados na Argentina)*:",
        "",
        "*Dados do Centro de Memória e Estatística do Santos.",
        "Em contrapartida, para o duelo desta terça-feira, o Santos chega cheio de confiança e tentando engatar a terceira vitória consecutiva sob comando do técnico Cuca. O Peixe tem a baixa de apenas um titular: Luiz Felipe, com lesão muscular de grau 2 na coxa esquerda, sequer viajou à Argentina. Sem ele, Gustavo Henrique segue no time.",
        "A provável escalação do Santos é a seguinte: Vanderlei, Victor Ferraz, Lucas Veríssimo, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Gabigol e Bruno Henrique.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Veja as informações do Santos para o jogo contra o Independiente:",
        "Local: estádio Libertadores de América, em Avellaneda\nData e horário: terça-feira, às 21h45 (de Brasília)\nEscalação provável: Vanderlei, Victor Ferraz, Lucas Veríssimo, Gustavo Henrique e Dodô; Alison, Carlos Sánchez e Diego Pituca; Rodrygo, Gabigol e Bruno Henrique\nDesfalques: Luiz Felipe (lesão muscular de grau 2 na coxa esquerda), Copete (lombalgia), Yuri (dores no pé esquerdo) e Léo Cittadini (barrado pela gerência executiva de futebol)\nArbitragem: Diego Haro apita a partida, auxiliado por Jonny Bossio e Victor Raez. Todos são do Peru.\nTransmissão: Fox Sports\nTempo Real: GloboEsporte.com, a partir das 20h45"
    ],
    "comments": [
        {
            "name": "Marcel Peixeiro",
            "text": "Reportagem negativa, deve ter sido paga pelo Balmeiras.....vai pra sima deles Santos.....",
            "date": "2018-08-21T11:04:46",
            "likes": "26",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Denis San",
                    "text": "vai pra \"sima\"...??",
                    "date": "2018-08-21T18:49:15",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julinho",
            "text": "Também nunca o Santos tinha perdido para o time Equatoriano , e ano passado perdemos na Vila Belmiro : 1 x0 ( gol do Jonathan Alves) , então isso é tudo \" LOROTA\"......... Hoje dá Peixe : 2 x0 ......",
            "date": "2018-08-21T11:54:54",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Triumpheiro Santista",
            "text": "Hoje pode ser o dia da primeira vitória e semana que vem de uma goleada no Paca!! Argentinos tem que ser colocado no lugar deles!!",
            "date": "2018-08-21T10:46:35",
            "likes": "39",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/dura-missao-a-vista-santos-jamais-venceu-o-independiente-em-mata-mata-e-em-solo-argentino.ghtml",
    "team": "santos"
}