{
    "time": "09h00",
    "date": "16/06/2018",
    "title": "Inspirado em Neymar, Santos vai elaborar plano de marketing para Rodrygo. Atacante de 17 anos foi vendido para o Real Madrid, mas fica no Santos até junho de 2019",
    "author": "Gabriel dos Santos",
    "text": [
        "Rodrygo foi negociado com o Real Madrid, mas continua no Santos até junho de 2019. Até lá, porém, o presidente do Peixe, José Carlos Peres, quer elaborar um plano de marketing para explorar a imagem do Menino da Vila.",
        "E o espelho para o projeto é outro raio criado na Vila Belmiro: Neymar, craque do Paris Saint-Germain, da França, e da seleção brasileira. O camisa 10 de Tite passou por uma etapa semelhante enquanto defendia o Peixe: foi vendido para o Barcelona, rival do futuro clube de Rodrygo, em 2013.",
        "– Já estamos elaborando um projeto para ele nesse um ano. É um trabalho similar ao feito com o Neymar, trabalho de marketing sobre o atleta. Nosso departamento já está trabalhando sobre isso – disse Peres.",
        "Um dos encarregados do projeto será Marcelo Frazão, executivo de marketing do clube. Como a negociação entre Rodrygo e Real Madrid teve rápido desfecho, o trabalho ainda está em fase de elaboração. A intenção é internacionalizar a marca Santos.",
        "O Peixe buscará meios de vender a marca e usar a imagem da principal estrela internacional do elenco. Afinal, com o acerto com o clube espanhol, Rodrygo será acompanhado de perto por pessoas do mundo todo. Os números não deixam mentir.",
        "O negócio entre Peixe e Real foi fechado na última quinta-feira: o garoto assinou contrato com o time espanhol até junho de 2025, mas ficará no Peixe até o fim de junho de 2019, quase seis meses depois de completar 18 anos.",
        "Rodrygo tinha multa rescisória no valor de 50 milhões de euros (R$ 215 milhões, na cotação atual), mas as partes acertaram a venda por 45 milhões de euros (R$ 193 milhões). O Santos receberá 40 milhões de euros (R$ 172 milhões) limpos, o equivalente a 80% da multa rescisória. No total, o Real desembolsará 54 milhões de euros – os 9 milhões a mais são referentes a impostos.",
        "O Real Madrid pagará 20 milhões de euros (R$ 86 milhões) à vista ao Santos. O restante será depositado de forma parcelada.",
        "O valor é o mesmo que o Real Madrid pagou ao Flamengo em 2017 para contratar Vinicius Junior. Por Rodrygo, os merengues superaram a concorrência do rival Barcelona, além de Borussia Dortmund e Bayern de Munique, da Alemanha, e Paris Saint-Germain, da França.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO! Consegui controlar a EjacuIação Precoce!!! Realmente funciona! Estou a 1 mês utilizando a pílula e confesso que nem se compara a azulzinha, além da e.r.e.ç.ã.o ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas... Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-06-16T11:32:50",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Fabio Milhome",
                    "text": "meu pintinho parou de subir!! O que será? Dizem que é Cachiblema!!! Cachaça, chifre e problema!",
                    "date": "2018-06-16T12:57:03",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Rossi",
            "text": "Plano de carreira pra jogador que assinou com outro clube existem outros jogadores com potencial que merecem mais atencao",
            "date": "2018-06-18T11:41:27",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vagner Fatel",
                    "text": "Quem? A estratégia é explorar a \"marca\" já que o Santos estará na vitrine por algum tempo. Mas me diga, qual jogador do atual elenco poderia internacionalizar a marca ou mesmo qual seria sua estratégia para isso?",
                    "date": "2018-06-18T19:08:33",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juca Gumelo",
            "text": "Diretoriazinha meketrefe :Plano de Marketig para jogador adversário?",
            "date": "2018-06-17T19:19:53",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franz Deutscher",
            "text": "SE NEM JOGO DO ÇANTOS PASSA NA TV",
            "date": "2018-06-16T10:53:33",
            "likes": "7",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Gareth Bale",
                    "text": "E DO ÇALMEIRAS ENTÃO PASSA KKKKKKKKKKKKKKK ÁTOMO VERDE SOBREVIVE DE PATROCINADORA KKKKKKKKKKKKKKKKK",
                    "date": "2018-06-16T11:02:45",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Çantos é no MOBRAL da sua rua.... BBBBalmeirense não tem TÍTULOS neste século pra festejar, até o América MG tem mais, então resta sair comemorando transmissões de TV",
                    "date": "2018-06-16T11:44:08",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "MAIOR CAMPEÃO NACIONAL....tenta provar ao contrário ué....tenta",
                    "date": "2018-06-16T19:32:07",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Correto, só que EMPACOU no ano 2000....está no FIM DA FILA....de 2000 até 2012, só série B e só míseros 4 títulos até 2018.....já era, não alcança mais os demais clubes: corinthians tem 17 títulos, SANTOS tem 12 e o são paulo 9 ....maior campeão nacional só paga mico e passa vergonha neste século. Já na GRANDEZA DE RECORDES FORA DO PAÍS, coitado, é engolido pelo SANTOS, feito fio de macarrão, nos INTERNACIONAIS 9 x 2 , fontes: FIFA e CONMEBOL...trapo verde adotado",
                    "date": "2018-06-16T19:48:06",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "Fonte comics sams. Mas nem o Pelé torcia pra esse treco praiano sem torcida",
                    "date": "2018-06-16T20:10:40",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "E daí ??? Todos podem digitar a vontade: \"LUAN NÃO É O UNICO. VEJA CRAQUES QUE NÃO TORCEM PELOS TIMES EM QUE BRILHARAM\"....aprenda javali verde, que o IMPORTANTE É TER BERÇO, É NASCER NO TEMPLO DO FUTEBOL e não no viveiro da barra funda, onde nasce um periquito virgem nesse monoberço, a cada 45 anos. Vão ter que ficar festejando o tal de Gjesus durante décadas coitados. Torcida VIRGEM, nunca gritou É CAMPEÃO, fora do Brasil.",
                    "date": "2018-06-16T20:17:40",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Otavio",
                    "text": "orfanato da praia grande. Unica função é ser barriga de aluguel kkkkkk jogadorzinho nem ganha nada e vai embora kkkkkkk e assim vão adiando a falência",
                    "date": "2018-06-16T21:31:28",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Orfanato ? Praia Grande ? Barriga de aluguel ? Mas é burro....jogadirzinho",
                    "date": "2018-06-16T21:58:31",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Falencia ? Só com a venda do Veríssimo faremos a festa,,,,,imagina somando os 196 milhões na venda do Rodrygo então kkkkkkkkkkk xu,pa MONOBERÇO ÓRFÃO ADOTADO VIRGEM",
                    "date": "2018-06-16T21:59:43",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Continua aí revelando mais jogadores pro verdão bobão",
                    "date": "2018-06-16T22:13:44",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Bruno Santos",
                    "text": "Verdão kkkk esse genérico do Guarani é engraçado",
                    "date": "2018-06-16T22:53:46",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Pior é ser o bragantino com libertadores caramujo praiano kkkkk Guarani é o time do interior mais vencedor depois do Çantos kkk",
                    "date": "2018-06-17T00:09:24",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Otavio",
                    "text": "Diferença é que o Guarani não precisou de um Pelé pra revelar o clube para o Brasil kkkk",
                    "date": "2018-06-17T00:50:41",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Ué, sorte nossa, que nascemos na REALEZA DO FUTEBOL, azar o teu que nasceu mamando na família Matarazzo, sem rei, sem mundial, sem berço de craques, sem nenhum título dentro do site da dona FIFA...se atravessar qualquer fronteira é só um indigente verde",
                    "date": "2018-06-17T01:42:05",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Revelando tiozinhos pneus carecas, pra borracharia da Barra funda: Dracena, Alan Kardec, Aranha, Maicon Leite, Lucas Lima e Arouca.... BBBBalmeiras tem que esperar envelhecer pra poder comprar do SANTOS..",
                    "date": "2018-06-17T01:58:42",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Otavio",
                    "text": "Alan Kardec veio do Vasco , mais uma vez falando porcaria esse stronzo praiano kkkk",
                    "date": "2018-06-17T02:45:24",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "coitado, Alan Kardec foi considerado um dos melhores parceiros do Neymar no SANTOS ....e o cara vem falar em vasco kkkkkk.....foi revelado sim pelo vasco, passou pelo internacional e até no Benfica....é mais um que passou pelo SANTOS e foi parar no BBBBalmeiras depois de velho kkkk",
                    "date": "2018-06-17T03:04:35",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Otavio",
                    "text": "Engraçado que ninguém nem lembra desses caras que vc citou jogando no prantos, de tão insignificante que é o clube. Não a toa que buscaram algo melhor pra carreira kkk",
                    "date": "2018-06-17T04:00:40",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Ué, ninguém quem ??? Para de só dar GUÉLA.....Edu Dracena: 1,2,3,4,CINCO TITULOS PELO SANTOS....Arouca: 1,2,3,4,5,SEIS TITULOS PELO SANTOS....Aranha: 1,2,3,QUATRO TITULOS PELO SANTOS....Maikon Leite: 1,2,3,QUATRO TITULOS PELO SANTOS...e pelo BBBBalmeiras quais titulos esses mesmo jogadores tiveram ??? ....kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-17T04:07:45",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "Pelo Palmeiras , só títulos de expressão. Bugiganga e paulisteca pelo prantos",
                    "date": "2018-06-17T04:55:49",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "kkkkkk....expressão de lanterninha verde, se só tem míseros 4 neste século ??? Expressão é LIBERTADORES dentro do PACA....",
                    "date": "2018-06-17T05:08:48",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O cara despreza paulistinha se é considerado A RAÍZ DO NOSSO FUTEBOL...BBBBalmeirense só dá bola fora....Bugiganga não entra no site da dona FIFA, por isso mesmo o SANTOS está lá desde 2004, dando gargalhadas do trapo verde sem nada fora do Brasil, sem nada dentro do site da dona FIFA .",
                    "date": "2018-06-17T05:21:38",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Rafaell Cruzz",
                    "text": "Pra vc ver né sem passar na TV o Santos já repercute imagina se passasse então",
                    "date": "2018-06-17T08:55:26",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 23
        },
        {
            "name": "Otavio",
            "text": "Kkkkkk vai ser engraçado quando o timinho capotar pro lado B, aí o público vai de 3 mil pra uns 120 gato pingado. Marketing pra um clubeco sem torcida??",
            "date": "2018-06-16T20:09:07",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "BBBBalmeirense chanando o SANTOS de timinho. Todos podem digitar a vontade: \"RANKING PLACAR\" e procurar nele o trapo verde.....em seguida: \"LISTA DOS RECORDES MUNDIAIS DE FUTEBOL\" e também porcurar o BBBBalmeiras nela...e a saideira: \"RANKING HISTÓRICO ANUAL\" e achar nele o treco verde que jamais saiu do quintal da barra funda, pra dar o grito de> É CAMPEÃO< fora do Brasil...torcida de periquitos VIRGENS adotados",
                    "date": "2018-06-16T20:27:40",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O mais engraçado é que nossos antepassados, no milenio passado, no ano de 1974, quando o rei parou de jogar, já ouviam a mesma ladainha: \"vai cair\"....\"vai cair\"....trou.xas nascem e morrem secando o SANTOS, em 106 anos na PRIMEIRA DIVISÃO com e sem o rei.",
                    "date": "2018-06-16T20:50:55",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Otavio",
                    "text": "apela mais, vai tentando kkkkk uma hora vc consegue kkkkk",
                    "date": "2018-06-16T21:29:39",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Apelar onde se são fatos e contra fatos não há argumentos...kkkkkkkkkkkkk...xu,pa trou,xa burro",
                    "date": "2018-06-16T22:00:27",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Histórico anual kkkkk dá dó",
                    "date": "2018-06-16T22:14:50",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Bruno Santos",
                    "text": "Tá confundindo Santos com palmeirinhas bidabê kk",
                    "date": "2018-06-16T22:55:38",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Não tem como,o Palmeiras é Gigante",
                    "date": "2018-06-17T00:09:42",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Gigante capotado feio 1,2,3, QUATRO vezes pro lado B do futebol...BI CAMPEÃO TAÇONA DE PRATA 1981 e 1982....BI CAMPEÃO DO BRASIL DA SÉRIE B 2003 e 2013...kkkkkkkkkkkkl Gigantão da B",
                    "date": "2018-06-17T01:46:38",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Luiz Rossi",
            "text": "Desculpe bruno henrique",
            "date": "2018-06-17T02:45:34",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Rossi",
            "text": "O principal jogador do santos nao e o rodrygo e sim o bruno rodrigues",
            "date": "2018-06-17T02:43:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Souza",
            "text": "Pra ser campeão precisamos de um 8 e um 10 titular absoluto, Renato e Jean Mota não dá pra ser.titular. Hernanes e negociar scarpa com fluminense cairiam como uma luva ambos faziam o time joga e teríamos enormes chances de ganhar títulos esse ano. Se mexe sr Peres a torcida vai fiscalizar esses milhões",
            "date": "2018-06-17T01:49:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Triumpheiro Santista",
            "text": "O plano de carreira agora é contratar um meia esquerda e um meia direita habilidosos e conscientes, um segundo volante rápido, forte e raçudo e um centro avante matador experiente. Um zagueiro e um lateral esquerdo reserva também se possivel. Assim Bruno Henrique e Pelédrygo terão o maior plano de carreira no Peixe: sermos Tetra da América.",
            "date": "2018-06-16T12:17:41",
            "likes": "36",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rogerio Santos",
                    "text": "Rafael com certeza não disputa a serie B",
                    "date": "2018-06-16T15:46:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Clayton Santista",
                    "text": "segundo volante já temos: Diego Pituca",
                    "date": "2018-06-16T16:12:23",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Lopes",
                    "text": "Esse segundo vol a te que vc citou e o pituca Mano joga demais, joga demais mesmo o cara parece aqueles jogador antigo",
                    "date": "2018-06-16T17:11:58",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Triumpheiro Santista",
                    "text": "Precisa ter um pra disputar a titularidade com o Pituca. Sempre se contunde alguém uma hora.",
                    "date": "2018-06-17T00:50:32",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo",
            "text": "ROLO NÃO QUIS ASSINAR A TRANSFERÊNCIA DO RODRYGO.,PQ ROLLO NÃO SAIU NENHUM MILHÃO PRA VC?SAI DO SANTOS O PERES TÁ TENTANDO BOTAR O SANTOS NO TRILHO. POR ISSO TÃO QUERENDO DERRUBAR O PERES , VAI QUERER ENRICAR EM OUTRO CLUBE E CHEGA DE ROLLO NO MEU SANTOS .",
            "date": "2018-06-17T00:37:46",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Eu aposto meu carro ix 35 q o ABEL BRAGA consegui traz6o título para o Santos a libertadores",
            "date": "2018-06-17T00:01:47",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Alo alô alô olha o ABEL BRAGA ai desempregado, despacha logo o Jair e contrata o Abel Braga ele é o cara para treinar o Santos os bons entendidos sabe o eu estou dizendo garanto q ele poe time do Santos pra disputar o título da libertadores e mais .",
            "date": "2018-06-16T23:54:48",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Filho",
            "text": "E ele nessa ideia do lampadinha do professor pardal , vai aceitar sem levar a maior parte de um possível lucro? Faz-me rir ,vermes patéticos",
            "date": "2018-06-16T23:19:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maurorenatodeoliveiravergueiro",
            "text": "com certeza em breve será o melhor do mundo , como profissional e bom carater",
            "date": "2018-06-16T20:28:45",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Vitor",
            "text": "Quando o jogador não viajou ao Rio para enfrentar o Fluminense, eu fiz um comentário, o jogador já está vendido, errei, e fiz um alerta que o Lucas Veríssimo seria o próximo, fato confirmado, o problema é que os diretores que assumiram o Santos nos últimos 20 anos, só fizeram vender jogador, eu faço uma pergunta, não era pro Santos ter um excelente elenco?",
            "date": "2018-06-16T19:09:48",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Eli",
                    "text": "excelente elenco, excelente estadio, excelente CT... quem sabe as coisas melhoram daqui pra frente, porque base boa o Santos tem ! mais não tem que saiba administrar .. .",
                    "date": "2018-06-16T19:14:47",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Genesio Ventorim",
                    "text": "Rodrygo, continue sendo este menino humilde, que Deus cuidará de você. Dentro de muito pouco tempo você será eleito o maior jogador do mundo.",
                    "date": "2018-06-16T19:49:09",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Ferreiro",
            "text": "Abel Braga pediu demissão do Flu, seria esse o único técnico possível para o Peixe? Não percam tempo!!!",
            "date": "2018-06-16T19:22:03",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Aí presidente demiti logo o Jair paga a multa dele e melhor gastar q ser rebaixado, o ABEL BRAGA está desempregado ele é santista de coração ele é o cara para treinar o Santos vamo ACORDA seu lerdo antes q vem outro e contrata",
            "date": "2018-06-16T18:57:35",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Bueno",
            "text": "mais marketing !!!!!",
            "date": "2018-06-16T18:21:27",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Miranda",
            "text": "Esse tal time do Santos ainda existe? Qual campeonato ele \"disputa\"? A muito tempo não vejo eles protagonizando nada...",
            "date": "2018-06-16T10:29:38",
            "likes": "9",
            "unlikes": "69",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Coitado esse foi congelado pela ciência e voltou à vida Hoje... porque todos podem digitar a vontade: RANKING HISTÓRICO ANUAL e encontrar o SANTOS, dando gargalhadas, em 106 anos na PRIMEIRA DIVISÃO",
                    "date": "2018-06-16T11:55:49",
                    "likes": "30",
                    "unlikes": "2"
                },
                {
                    "name": "Lucas Santos",
                    "text": "Santos joga libertadores anomalia e é tricampeão da américa e o seu time joga serie b concerteza ?",
                    "date": "2018-06-16T12:14:39",
                    "likes": "27",
                    "unlikes": "4"
                },
                {
                    "name": "Wilson Bueno",
                    "text": "Motoqueiro sabe como se chama palmeirense em italiano ????? Resposta: MAIALE, hehehehehehehe",
                    "date": "2018-06-16T16:37:10",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Boa Wilson, bem lembrado o tal JAVALI VERDE kkkkkkkkkkk",
                    "date": "2018-06-16T18:10:44",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Clayton Santista",
            "text": "Santos meu amor !!",
            "date": "2018-06-16T16:12:35",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Patter Junior",
            "text": "O que o Santos faz com a grana desses jogadores vendidos? Vive quebrado, não dar para entender...",
            "date": "2018-06-16T15:41:50",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO! Consegui controlar a EjacuIação Precoce!!! Realmente funciona! Estou a 1 mês utilizando a pílula e confesso que nem se compara a azulzinha, além da e.r.e.ç.ã.o ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-06-16T13:28:28",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Antonio",
            "text": "PEDALA FUTURO ROBINHO.",
            "date": "2018-06-16T15:39:19",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dimas Couto",
            "text": "Façam um plano de marketing para a \"empresa Santos\" e não somente para um jogador (Rodrygo).",
            "date": "2018-06-16T15:38:06",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Santos",
            "text": "Santos o Maior time que apareceu na Terra",
            "date": "2018-06-16T15:35:36",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Delgado",
            "text": "ATENÇÃO, ACORDA DIRETORIA ABEL ACABOU DE PEDIR DEMISSÃO DO FLUMINENSE, CONTRA LOGO PELO AMOR DE DEUS",
            "date": "2018-06-16T15:29:31",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Leão",
            "text": "Marketing? É o mesmo marketing que faz a torcida lotar estádio em todos os jogos? Que promove o programa de sócio torcedor? Tudo lorota.",
            "date": "2018-06-16T15:26:53",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Lourensato",
            "text": "Marketing? Isso o Santos nunca soube fazer. Um time que vende tantos jogadores (desde a época de Pelé) e nunca vimos a cor do dinheiro, é um clube cheio de dívidas, impagáveis! E o dinheiro do Rodrygo, fiquem tranquilos ladrões do clube, nós já sabemos que não veremos a cor desse dinheiro! Éramos pra ser o clube mais rico da América do Sul, com certeza!",
            "date": "2018-06-16T12:18:34",
            "likes": "55",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Idenan Ramos",
                    "text": "voce não percebe mas as coisas estão mudando,,,SANTOS SANTOS SANTOS AN",
                    "date": "2018-06-16T14:52:32",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Idenan Ramos",
                    "text": "ISTO ESTA UMA ZONA, NÃO PUBRICAM E QUANDO PUIBRICAM PICOTAM,M",
                    "date": "2018-06-16T14:55:19",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leandro Oliveira",
            "text": "Pra quê isso agora é tardeeee...",
            "date": "2018-06-16T14:04:48",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "Contratações já! A torcida tem que pressionar a diretoria. Onde estão aqueles que foram dar tapa na cara do Zeca? Agora o time tem dinheiro. Vamos trabalhar bigode!",
            "date": "2018-06-16T13:27:51",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comentador Franco",
            "text": "Depois que chamam de Neymarketing, acham ruim kkkkkkkkkkk",
            "date": "2018-06-16T13:08:33",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pokemonopau",
            "text": "Só não pode se inspirar no novo cabelo do Neymar kkk...o q foi aquilo!",
            "date": "2018-06-16T12:09:56",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucelino Santos",
            "text": "Vende o jogador e vai fazer \"plano de carreira\"? Deixa isso para o Real Madri... Esse trapalhão tem que se concentrar é no planejamento do clube isso sim!!! A única coisa agora que pode alavancar a carreira do Rodrygo, é aproveitar ao máximo o tempo que lhe resta aqui antes de chegar na Europa, para não acontecer com ele o que já aconteceu com muitos que saíram tão cedo...",
            "date": "2018-06-16T12:03:44",
            "likes": "21",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Almeida",
            "text": "No Santos só se fala de jogadores vendidos e nada de jogadores contratados e fechado com algun jogador estamos ferrados estou monitorando essa máfia de diretoria 20 milhoes de euros já vai entrar na conta na semana que vem,quero ver o meia o centravante, mas não queremos volante pelo amor de Deus...",
            "date": "2018-06-16T11:31:55",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Cabral",
            "text": "Agora que ele ja esta vendido? Isso seria bom pro Santos aonde? Oq ganhariamos com isso? Nada contra ao Rodrygo mas o foco deveria ser em contratar jogadores, a torcida não aguenta mais ser enrolada por promessas atras de promessas",
            "date": "2018-06-16T09:10:35",
            "likes": "29",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ralf Carvalho",
                    "text": "Jogadorzinho meia boca desse indo para o maior clube do mundo, vai ser que nem um kerrison no palmeiras, foi para o barcelona em 2009 achando que iria virar algo, e a pouco tempo atrás era reserva do coxa! Como está mediucre o futebol atual!",
                    "date": "2018-06-16T09:57:41",
                    "likes": "1",
                    "unlikes": "23"
                },
                {
                    "name": "Milton Pereira",
                    "text": "Concordo Lucas, pensei a mesma coisa.... isso deveria ser feito antes da venda kkkkkk agora é melhor procurar jogador para substituir e economizar o dinheiro. Markrting é usado para facilitar a venda e valorizar o produto.... mas já vendeu!!!!",
                    "date": "2018-06-16T10:56:43",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Guilherme Bechel",
            "text": "Berço de Pelé, Robinho, Neymar e agora Rodrygo! Como eu te amo Santos Futebol Clube!",
            "date": "2018-06-16T10:56:07",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "Parabéns principalmente ao Rodrigo, que além de receber uma boa grana, não foi traira com seu time formador e ganhou um Baita Marketing, valorizando seu passe não só agora mas daqui pra frente! Jogadores influenciados por executivos ambiciosos, que saem de graça , desvalorizam o próprio passe, passam a custar menos no mercado e no futuro outros times desvalorizam também porque sabem que ele (jogador) pode fazer o mesmo com eles! Rodrigo e Santos parabéns pelo profissionalismo de ambos!",
            "date": "2018-06-16T10:19:49",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Relldaxy Dev",
            "text": "O torcedor não vê e nunca viu a cor do dinheiro das vendas dos atletas do Santos! O que interessa ao torcedor é ver o seu time jogando com raça e se possível conquistando títulos. Por mais que o dinheiro ajude ao Santos na compra de novos reforços, na construção de um novo CT e no pagamento de dívidas, nada substitui a perda de um ídolo que pode trazer títulos, isso porque o torcedor vive da emoção de conquistas.",
            "date": "2018-06-16T10:07:54",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frank Binhara",
            "text": "Será que bom? Eu não sei não... Tem muito enganador porato aí!",
            "date": "2018-06-16T09:55:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aparecida Buso",
            "text": "mais alguns milhões que vão desaparecer.",
            "date": "2018-06-16T09:54:59",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/inspirado-em-neymar-santos-vai-elaborar-plano-de-marketing-para-rodrygo.ghtml",
    "team": "santos"
}