{
    "time": "23h46",
    "date": "14/08/2018",
    "title": "Membros que renunciaram ao Comitê de Gestão fazem acusações ao presidente do Santos, que rebate. Declarações de Andres Rueda e Urubatan Helou foram feitas durante reunião do Conselho Deliberativo; José Carlos Peres respondeu por meio de nota",
    "author": "Gabriel dos Santos",
    "text": [
        "Andres Rueda e Urubatan Helou, membros que renunciaram ao Comitê de Gestão do Santos no início do mês passado, explicaram a decisão em reunião do Conselho Deliberativo nesta terça-feira, na Vila Belmiro.",
        "Ao se pronunciar, a dupla fez duras acusações em relação à administração do presidente José Carlos Peres (veja abaixo, na íntegra). O mandatário não esteve presente na reunião por estar em Belo Horizonte, onde o Santos enfrenta o Cruzeiro nesta quarta-feira, pela Copa do Brasil, mas respondeu os dirigentes por meio de nota enviada à imprensa.",
        "– Como presidente do Santos, agradeço o tempo que todos se dispuseram participar do CG durante este período. Tenho certeza que outros chegarão para contribuir com o clube. Temos um modelo de gestão único com uma entidade inexiste em qualquer grande clube da série A ou mesmo paralelo em clubes bem sucedidos na Europa. Entendo ser fundamental a discussão, detalhamento e revisão do papel do CG em estatuto para que tal órgão não seja fonte de paralisia ou jogo político como o é infelizmente hoje – afirmou o mandatário.",
        "",
        "Venho prestar esclarecimento ao Plenário, que é quem me colocou lá. Esse é o motivo de explicar a saída. Fiquei frustrado em participar duas vezes do CG e ter que sair em seis ou sete meses. As passagens no CG me trouxeram experiência clara do que acontece de errado na parte de gestão do clube. Não somente as pessoas, nosso clube tem cultura presidencialista onde uma pessoa manda e o resto obedece. Isso sempre aconteceu, embora nosso Estatuto moderno não preveja isso. Pede inteligentemente decisões colegiadas no CG, com todo mundo palpitando, votando e se faz o que a maioria escolher. Isso nas decisões importantes impactaram em dívida, falcatura, podridão. Essas decisões nunca aconteceram. Vou citar algumas: Damião, Geuvânio, Leandro Donizete, Neymar. Duvido que tenham aprovado essa tentativa de. Caso recente do equatoriano e por aí vai. Nosso problema é um só: nosso estatuto pede uma coisa e não se faz isso quando não interesse. Quando é abobrinha, sim. Vou colocar cinco itens de coisas que vivi no CG para entenderem isso e motivo da saída:",
        "1) Caso equatoriano: levaram ao CG, jogador presente, Lica presente. Proposta de aquisição de 100% por 350 mil dólares. Vamos pesquisar, jogador bom de seleção, estava no Palmeiras, Santos sem muito dinheiro e pagamento parcelado. Vamos ficar? Maravilha. Para o nosso espanto, o relatório da CF mostra que aprovamos 350 mil euros por 50%. Foi motivo de reunião, comentei que erramos e corrigiriamos. Nós do CG chegamos no Peres e dissemos que não foi aprovado e que tem erro. No português claro, impossível errar com CNPJ, nome, empresa. Haja erro. Ou é erro é tentativa de roubo. Peres falou que estava chamando de ladrão, disse que não, mas que leva a crer que está errado e o CG quer a cabeça de alguém. Peres deu a cabeça de uma pessoa. Do gerente jurídico. Pensei muito se ia comentar isso. Mas faço questão de proteger, vou dar esse direito. Conversei com ele e falei da demissão pela suspeita.",
        "2) México: foi colocado pelo presidente dos amistosos, 100 mil dólares por jogo, e não recebemos nada... É um caso bom para ver a falta de consideração. O CG tem um grupo no whatsapp para discutir as coisas. E diferente de tudo que falam de atraso, votamos em três minutos e anexamos. Peres colocou para falarmos de quem queria chefiar. Zé Carlos falou que gostaria de ir. CG vota e Zé Carlos de acordo. Seo Peres entra e fala que quem vai é o Pedro Doria. Pera aí, você está de brincadeira. Pergunta quem quer ir, votamos e fala que não? Votação unânime! Ele falou que veta e quem vai é o Pedro. É idiotice, mas é para vocês sentirem.",
        "3) Zeca x Sasha: foi levado ao CG 50% para lá e cá, sem comissão, só temos que comprar parte do empressário. Compensava, era barato... Vimos na CF e ninguém aprovou 1,5 mi de luva e 1 milhão e pouco para empresário. Não foi uma decisão colegiada e o que prega o estatuto.",
        "4) Funcionários: quando CG foi composto, uns 20 dias depois da gestão, e contratações políticas já tinham sido feitas. CG foi claro, o que estava feito foi feito, mas foi claro que o CG por estatuto tem que aprovar demissões e contratações. Eu diria que o CG aprovou do Frazão e Rodrigo tão e somente. Mais nenhuma. Ricardo Gomes? Foi imposto um diretor pelo CG. Ninguém foi consultado. Foi tudo feito sem consenso do CG.",
        "5) Se tem órgão que eu adoro é a Comissão Fiscal, salvação do clube. É uma sugestão: por que não colocar um quadrinho dizendo que as decisões não foram aprovadas pelo CG pela ata? É só isso. Isso fere o estatuto. Estatuto que se mude, mas hoje prega que CG tem que ser ouvido. Seria importante para os conselheiros poderem cobrar. Vi a escolha da comissão para administrar o dinheiro do Rodrygo: fico preocupado porque isso demonstra a não clareza da situação financeira do plenário. Vamos administrar o que? precisamos de 100 e pouco para fechar o ano. É para fechar o ano com despesa corrente. E pode faltar, tem que vender. A gente está vendendo zagueiro, até isso! Não adianta chorar. Única solução a curto prazo é regulamento interno do CG obrigando que todo contrato tem que constar na ata em anexo. Se não tiver, é uma peça juridicamente inválida. Isso vai evitar desvios e roubos. Se toda essa bandidagem tivesse que ter aprovação do CG, não seria feita. 90% daquelas coisas do Modesto não foram. E daqui a dois anos podemos estar iguais, metendo pau no Peres sem acontecer nada. Não é discurso político e nada contra o Peres: ou a gente resolve ou não se sabe.",
        "",
        "Venho justificar minha saída do CG: a partir de amanhã sou um de vocês e saberei cobrar dos membros do CG. quando fui convidado para compor o CG, conhecia o Peres, mas não profundamente. conhecia de algumas reuniões para tratar de Santos. Fui conhecendo o Gaia também, outro extraordinário companheiro. Conheci o Hanie, outro jovem empresário, dinâmico, muito bem intencionado e disposto a trabalhar. E nas reuniões do CG conheci duas figuras de especial apreço: Andres e Zé Carlos. Acabei me aproximando. Quando fui convidado, achei que faríamos um auxílio de gestão colegiada. Um errando é justificável, dois é justificável, mas nove jamais podem errar. Começamos a trabalhar e uma das proposições era que o CG se reunisse quinzenalmente. Diante dos fatos, assumindo o clube naquele momento, sugerimos reuniões semanais. Estabelecemos isso, às 18h toda semana. Primeira coisa que temos que respeitar é o horário, pontualidade. Se oito chegam no horário, por que atrasar toda por causa de um? Chegavámos às 18h e passava um pouco, um, outro, começamos 20h, 20h30, para sair 1h. Cadê a pauta? Primeira reunião tivemos pauta e depois não mais. Era aleatória, pinçando assuntos. E quando vai pinçando assuntos, são pautas e debates intermináveis. Saneamento na folha de pagamento? 600 funcionários! Ok! Traga toda a relação de pessoal, de PJ, prestadores de serviço. Estou esperando até hoje a relação. Nunca aparece. Demitimos 180, 200, e continuamos com as mesmas 600. Não sei quem foi demitido e admitido. É papel de rainha da Inglaterra! Coisas não davam liga.",
        "Percebemos papel de centralização e apego ao poder muito forte. Temos aqui uma figura competente, de boa índole, disposto a trabalhar pelo Santos, aposentado, com curículo de gestão.. Vamos criar um organograma para aproveitar esse indivíduo? (Rueda). Pedimos o organograma, vem presidente e duas ou três gerências. Cadê o vice? CG? É só despachar comigo que está tudo certo! Meu caro, deixa eu dizer uma coisa: tenho 70 anos, deixo minha casa, meus negócios, venho aqui toda semana, saio 1h, chego 2h30 para as coisas não acontecerem? Andres propôs um organograma. Propôs um que inclusive não está sonante ao estatuto, com superintendente geral, que se reporta ao CG, presidido pelo presidente do clube. Indicamos o José Carlos de Oliveira para ser o CEO, com remuneração zero. Trabalhar full time para aproveitar todos os trâmites. Ele começou, dois ou três dias, e nada era passado ou informado, e teve desentendimento entre presidente e Zé Carlos. As coisas foram acontecendo... E para completar: endosso integralmente o que o companheiro Andres falou. A dor dele foi a minha e foi também do Hanie, que acabou de se desligar. Precisamos criar algum mecanismo estatutário para fazer efetivamente com que decisões passem a ser colegiadas e não por parte de um imperador. Não estamos elegendo um imperador, mas um conselho."
    ],
    "comments": [
        {
            "name": "Bruno",
            "text": "Nosso clube está assim por bairristas, dirigentes, conselheiros e sócios que se acham dono do clube e não querem ver o clube crescer, evoluir. Estamos cada vez mais perto da falência e sem torcida, mandam jogos a Vila Falida, estádio arcaico, e digo mais se continuar assim daqui a 50 anos não haverá torcedor do Santos vivo, em pensar que na década de 70 éramos a maior torcida do país e nunca jogamos uma decisão de título importante na Vila Falida.",
            "date": "2018-08-17T00:35:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno",
            "text": "Ressalto que o presidente pegou uma tremenda bucha, e até agora acertou em todas as contratações, lembrando que o Santos como todos sabemos não tem capital, e precisa contratar não apenas para compor elemento, mas sim para assumir a títularidade, tornando mais difícil essas contratações, acertou na contratação do Frazao e Ricardo Gomes, estamos com patrocínio coisa que ficamos muito tem sem, basta ver os backdrops, e aliás o Santos entrou na disputa para concessão do pacaembu. Então vamos criticar menos a diretoria, que com tão pouco e cheio de dívidas está tentando se mover.",
            "date": "2018-08-17T00:28:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno",
            "text": "Apesar se estarmos passando por mala momentos em campo, vejo que o Peres está fazendo um bom trabalho, houve alguns erros porque como qualquer ser humano nem sempre acerramos, mas de fato esse CG e o CD não serve para nada, somente para atrapalhar.",
            "date": "2018-08-17T00:28:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Anjos",
            "text": "Duvido que em Santos, ou quem sabe, em São Paulo, não haja santistas competentes para dirigir este clube grande e centenário, mas fadado a decadência e ao ostracismo, por pura incompetência e, em alguns casos, desonestidade dos seus dirigentes. Não seria o caso de se profissionalizar a administração, contratando um CEO de comprovada competência e ilibada reputação?",
            "date": "2018-08-16T16:54:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Fernando",
            "text": "Não sei se os erros ortográficos é quem escreveu a coluna, ou dos membros do comitê que pediram demissão... Se for dos membros do CG, realmente estamos fadados ao rebaixamento esse ano.... os caras não sabem escrever corretamente, imagina tomar decisão para o SFC.....é lamentável.....",
            "date": "2018-08-15T17:12:22",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gabriel Souza",
                    "text": "Rui Fernando, eu Tb pensei exatamente a msm coisa. Mas foi esse conselheiro q não sabe escrever, infelizmente. Nosso Santos parece repartição pública",
                    "date": "2018-08-15T22:10:14",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Bichieri",
                    "text": "bom dia este presidente e uma falsa deixou para contratar o love no ultimo dia só para não dar tempo mesmo e agora que um cara da segunda devizao presidente cem copetensia e treinador tanbem vocês cambada de froxo para não falar outra coisa são todos imganadores",
                    "date": "2018-08-16T10:56:36",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Willy Santos",
            "text": "Pérez pior presidente da história , ele e o vendedor de livros deveriam ser expulsos do santos aos pontapés !!!",
            "date": "2018-08-15T05:01:36",
            "likes": "22",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Mario Lima",
                    "text": "BOM É O MODESTO ROMA, ODÍLIO, MARCELO TEIXEIRA",
                    "date": "2018-08-15T22:05:26",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reginaldo Junior",
            "text": "Tudo que ele declarou é mentira o Peres consegue ser pior que Odílio.",
            "date": "2018-08-15T06:22:41",
            "likes": "28",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Cleber Ferrenha",
                    "text": "Só na sua cabeça de girico.",
                    "date": "2018-08-15T08:38:20",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "sebastiao pereira",
                    "text": "Alguma vantagem nisso?...kkkk",
                    "date": "2018-08-15T11:07:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Lima",
                    "text": "QUEM CONTRATOU O LEANDRO DAMIÃO, QUEM CONTRATOU O LEANDRO DONIZETE, ETC ...",
                    "date": "2018-08-15T22:04:11",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Osmar Martins",
            "text": "Com a palavra o Conselho do clube, esse órgão meramente figurativo, com uma cambada de baba ovos da diretoria, que nunca resolvem nada, essa cambada vai ficar assistindo cairmos para a série B de braços cruzados e sem nenhuma atitude, como de hábito, Queremos os três patetas, PERES, ROLLO E RICARDO, fora do nosso clube já.",
            "date": "2018-08-15T11:25:23",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mario Lima",
                    "text": "É ISSO AI OSMAR. VOLTA MODESTO ROMA, ODÍLIO, MARCELO TEIXEIRA, ENTRE OUTROS !",
                    "date": "2018-08-15T22:02:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Senise",
            "text": "O comitê de gestão aprovou o Damião e o Leandro Donizete. Depois disso não precisa existir, pois só atrapalha. O regime deve ser presidencialista com responsabilidade fiscal, administrativa.",
            "date": "2018-08-15T14:26:36",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Mario Lima",
                    "text": "PARABÉNS JORGE SENISE",
                    "date": "2018-08-15T22:00:37",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Oliveira 11",
            "text": "É difícil para nós torcedores saber o que realmente está acontecendo lá dentro, é a palavra de uns contra a dos outros.",
            "date": "2018-08-15T14:58:55",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mario Lima",
                    "text": "OLIVEIRA 11, DE UMA COISA TENHO CERTEZA: SE ESTÁ TODO MUNDO CONTRA ELE, MARCELO TEIXEIRA, MODESTO, CONSELHO, ETC... A AUDITORIA QUE ELE CONTRATOU ESTA FAZENDO EFEITO.",
                    "date": "2018-08-15T22:00:12",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Murassawa",
            "text": "Como pode um Presidente de clube eleito a menos de nove meses e com tanta oposição, tem que sair urgentemente do clube.",
            "date": "2018-08-15T17:16:48",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mario Lima",
                    "text": "JOSÉ MURASSAWA, NÃO É ESTRANHO MESMO ISSO ? PENSA UM POUQUINHO, MANDOU UM MONTE DE GENTE PENDURADA NO SANTOS, AUDITORIA, ETC ... QUE TAL A VOLTA DO MARCELO TEIXEIRA, ODILIO, MODESTO ENTRE OUTROS. \"\"\"AUDITORIA\"\"\"",
                    "date": "2018-08-15T21:58:07",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Lima",
            "text": "SERÁ QUE A \"AUDITORIA\" DESCOBRIU ALGUMA COISA ? É SÓ UMA PERGUNTINHA....",
            "date": "2018-08-15T21:56:00",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oto Santos",
            "text": "Vamos focar no campeonato brasileiro ,depois se discute isso ,acho que não é o momento tem que Passat tranquilidade para os jogares e comissão.",
            "date": "2018-08-15T15:20:22",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Cleber Ferrenha",
                    "text": "Acabou de sair no site do Santos, o porque esses safados querem derrubar o Peres...a Auditoria descobriu coisas CABULOSAS das duas gestões passadas.",
                    "date": "2018-08-15T16:59:27",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Santos",
                    "text": "entendo o Rueda e o Urubatan,mais agora não é o momento de brigas internas e sim uma união por um bem comum,no caso o Santos,estamos sim vivendo uma situação delicada,e na minha opinião a culpa é sim dessa gestão,está claro pra mim vários equívocos,perder o ricardo oliveira foi um deles,praticamente montar um time no meio da disputa de três competições foi outra,e como bem cuca disse trazer jogadores de fora do país para se adaptarem no meio da competição (brasileirão) e não escreverem os mesmos para copa do brasil tb foi mal,e por ai vai,vcs gestores tem que serem mais profissionais.",
                    "date": "2018-08-15T17:35:30",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Gomes",
            "text": "Peres, você diz que o Santos tem um modelo de gestão único. Parece que não deu certo. Por enquanto, o que gerou de resultado positivo em campo e fora dele?",
            "date": "2018-08-15T13:29:01",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Huerlis Carvalho",
            "text": "Concordo na parte que todo contrato tem que ser aprovado e anexado em ata! Se só uma pessoa manda e desmanda, fica fácil fazer falcatruas!",
            "date": "2018-08-15T13:26:28",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Stuart Linhares",
            "text": "Que decepção, mas nos bastidores da direção do futebol a vaidade sobe a cabeça, deve haver um meio de cortar as asas de dirigentes autoritários e centralizadores, caso contrário, vão afundar de vez o Santos F.C.",
            "date": "2018-08-15T08:37:26",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Osmar Martins",
                    "text": "Quem tinha que fazer isso é o Conselho Deliberativo, mas, são uma cambada de cordeiros e baba ovos que só sabem dizer amém aos desmandos da diretoria.",
                    "date": "2018-08-15T11:27:05",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cristiano Azevedo",
            "text": "Na verdade esses caras todos eles tão fazendo força pro Santos cair . Só tem uma coisa não e hora de briga e hora de juntarmos as forças para tirar o Santos dessa situação.O Santos e maior que isso",
            "date": "2018-08-15T10:05:10",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Osmar Martins",
                    "text": "Cara, os dois fazem uma denúncia que sumiram com os 200 mil dólares dos jogos no México, que alteraram atas de reunião, que contrataram o Ricardo Gomes sem consulta ao CG etc. e vem você tentando mudar o foco? Ou és burro ou mau intencionado, ou tiramos essa corja do comando ou vamos para a série B para ficar como aconteceu com o Guarani, estão acabando com o que restou do clube e você me vem com essa história. A luta é justamente para manter o clube na série A.",
                    "date": "2018-08-15T11:21:28",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Silva",
            "text": "Essa diretoria do Santos ta parecendo uma novela. Nem vou ler... Vou esperar sair o filme!",
            "date": "2018-08-15T08:37:26",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Dinelli",
            "text": "Meu, que ZONA, se tornou o Santos FC, bando de ladroes, não estão nem ai com o Clube, com tanto que o bolso deles se encha, acho que chegou a hora de mudar meu foco, para os filmes da neteflix, e menos futebol, sera que tudo nesse pais tem que ser na base da corrupção?",
            "date": "2018-08-15T00:20:24",
            "likes": "64",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Darcy Mattiello",
                    "text": "Que emaranhado..... Escrevem mal.... Pra ser do Comitê de Gestão..... Se estão certos ou errados? Difícil saber.... Tudo farinha do mesmo saco.....",
                    "date": "2018-08-15T07:59:45",
                    "likes": "22",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro Santos",
            "text": "O câncer de todos os clubes tem um nome... políticos!!! Uns contra os outros... brigas pelo poder... mandos e desmandos... uns poucos honestos que querem o bem do clube... vários amadores... muitos aproveitadores ladrões sangue-sugas... demorou para os clubes se tornarem empresas SA ou terem um dono como é o caso de vários times europeus!!! Como empresas, contratem um CEO profissional para gerir o clube... se não der lucro é demissão!!!",
            "date": "2018-08-15T04:43:15",
            "likes": "33",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiroshi Matunaga",
            "text": "Não basta as contas serem reprovadas, tem que que ter punição, ressarcimento dos prejuízos causados,no mínimo.",
            "date": "2018-08-15T01:17:27",
            "likes": "42",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiroshi Matunaga",
            "text": "O que está faltando no santos e na maioria dos clubes(desde o presidente até o de cargo mais baixo) é honestidade, cada um tem uma gestão diferente para levar vantagem financeira,isto é roubar o clube. Pérez não comece a fazer igual os antecessores,já deu indícios claros,fique esperto.",
            "date": "2018-08-15T01:15:11",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santistão",
            "text": "O que tá claro ali é que o Peres é um FANFARRÃO, sem palavra e pior de tudo TÁ MAIS PERDIDO QUE PIJAMA EM LUA DE MEL !!!!",
            "date": "2018-08-15T01:13:54",
            "likes": "24",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Araújo",
            "text": "Eu não aguento abrir a página do SANTOS e ver o palhaço do PERES. Não contratou um jogador TOP, um meia de verdade e olha que vendeu jogador, cadê o dinheiro??? Ou já acabou???? Gente pela mor de deus vamos abrir os olhos. Outro dia o palhaço do Peres falou que em 10 dias o meia ia chegar, só se for em 10 meses. Presidente desacreditado.",
            "date": "2018-08-15T01:06:21",
            "likes": "29",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Araújo",
            "text": "Coitado do santos. Vcs tem que dar um jeito de tirar esse PERES URGENTE. Esse PERES VAI MANCHAR O NOME DO SANTOS.",
            "date": "2018-08-15T00:58:47",
            "likes": "28",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucelino Santos",
            "text": "Os bajuladores do Perez só se interessam por denuncias de seus antecessores. Reclamam do clube ter sido roubado, mas não se importam que ele continue a ser...",
            "date": "2018-08-15T00:32:36",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/membros-que-renunciaram-ao-comite-de-gestao-fazem-acusacoes-ao-presidente-do-santos-que-rebate.ghtml",
    "team": "santos"
}