{
    "time": "09h00",
    "date": "08/10/2018",
    "title": "Após diretoria bater o pé por clássico em SP, Santos busca \"acabar com a seca\" contra rivais. Peixe não venceu clássicos como mandante no Pacaembu em 2018",
    "author": "Gabriel dos Santos",
    "text": [
        "O técnico Cuca e o elenco insistiram para o clássico contra o Corinthians ser na Vila Belmiro, mas não teve jeito. A diretoria do Santos bateu o pé e manteve o duelo, marcado para este sábado, às 19h (de Brasília), no Pacaembu, pela 29ª rodada do Campeonato Brasileiro.",
        "O retrospecto do Santos no estádio da capital paulista em 2018 não é bom. Em 11 jogos, são três vitórias, seis empates e duas derrotas, um aproveitamento de 45,5%. Contra rivais paulistas, o número é ainda menor: 41,6%.",
        "O Santos disputou quatro clássicos no Pacaembu nesta temporada. O Peixe conseguiu apenas uma vitória, empatou dois e perdeu um. Vale ressaltar que o único triunfo foi contra o Palmeiras, quando o mandante era o rival e o estádio estava repleto de palmeirenses.",
        "Relembre os clássicos no Pacaembu em 2018:",
        "",
        "Ou seja, todas as vezes que teve apoio da torcida em clássicos em São Paulo, o Santos decepcionou. O elenco comandado por Cuca busca acabar com a seca e vencer um rival pela primeira vez como mandante.",
        "Para isso, o técnico Cuca tem a semana inteira para preparar sua equipe. Enquanto isso, o Corinthians estará focado na final da Copa do Brasil. O elenco santista se reapresenta nesta segunda-feira e inicia os trabalhos focando no clássico.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Roberto Silva",
            "text": "Paca nossa casa.",
            "date": "2018-10-10T15:19:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "Time sem torcida deveria ser proibido de jogar no pacaembu",
            "date": "2018-10-08T15:56:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Time com torcida VIRGEM, nunca gritou É CAMPEÃO fora do Brasil, deveria pagar mais caro pra jogar no PACA onde o SANTOS é o senhor.",
                    "date": "2018-10-08T20:07:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "Senhor kkkkk tão senhor que só toma surras lá e não conseguiu até hoje superar o recorde de títulos lá dentro que é do verdadeiro SENHOR DO PACA!!!!!! o Prantos é UM senhor(idoso) NO paca hahahhshahahahahaha",
                    "date": "2018-10-08T22:42:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Os números mostram o contrário: SANTOS recordista único com 25 JOGOS SEGUIDOS SEM PERDER LÁ DENTRO....curica com 15 jogos...são paulo 10 e o LANTERNINHA VERDE ATÉ NISSO COM SÓ MÍSEROS 8 jogos....só a nossa TERCEIRA LIBERTADORES lá dentro, já esmaga os paulistinhas AMADORES do suíno, feito um caracol no asfalto. Podemos concluir a vontade que: SANTOS É O SENHOR DO PACA...porque manda quem bate, obedece quem apanha.",
                    "date": "2018-10-08T23:43:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "quem liga pra isso? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk títulos vale mais que invencibilidade meu filho. Mas pra time pequeno isso aí tá ótimo mesmo kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-09T00:07:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Quem liga pra isso são os clubes menores, que vivem correndo atrás pra alcançar, suando e fedendo série B...time pequeno é aquele que em toda sua existência, não consegue ter nenhum título dentro do site da dona FIFA e fede série B",
                    "date": "2018-10-09T06:49:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Moacyr Junior",
                    "text": "quer falar em titulos kkk? rapaz... tri liberta bi mundial e 8 brasileiros... quer continuar falando?",
                    "date": "2018-10-09T21:47:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Rodolfo Dutra",
            "text": "em 2018 na vila o aproveitamento em classicos é de 33% (3 pontos disputados, 1 conquistado) , alias a vila já deveria ter sido demolida e o terreno vendido , aquilo e nada é a mesma coisa, faz 60 anos que dá prejuizos incalculáveis para o Santos (bilheteria e principalmente imagem), o Santos deveria usar o pacaembu em 80% dos jogos e dividir os 20 restantes entre interior sp, parana e norte de minas , além de dar inicio imediato a um projeto de estadio (pacaembu é solução temporária).",
            "date": "2018-10-08T16:44:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabio",
                    "text": "Verdade Rodolfo lucro da quando joga no Pacaembu né... Só vão ao estádio quando é clássico nacional aliás isso se o horário, a chuva, o metrô o ônibus e por aí vão as desculpas. Depois de usar seus conceitos muda o nome do clube tbm. É cada um que parece dois pra não falar outra coisa",
                    "date": "2018-10-08T23:18:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodolfo Dutra",
                    "text": "Fabio - vai muita gente no pacaembu até, funcionários patéticos do Santos boicotam descaradamente tudo que é feito lá há anos, o jogo contra o palmeiras foi UMA VERGONHA, trancacaram metade dos 27 mil pagantes para o lado de fora do estádio durante quase o primeiro tempo inteiro , ter 22 mil de média lá MESMO COM ESSAS PALHAÇADAS só mostra o tamanho do potencial do Santos jogando na capital, com tratamento e estádio decentes bateria 30 mil todo jogo fácil ... vila belmiro nem cogito e se você a defende, para mim, tem menos valor que um torcedor rival, é \"inimigo interno\".",
                    "date": "2018-10-09T12:29:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodolfo Dutra",
                    "text": "o Santos historicamente sempre jogou bastante fora da vila e por isso é o gigante que é, se tivesse ficado preso na vila belmiro hoje seria um guarani da vida com um ou outro titulo importante num passado distante ... quem se opoe a jogos fora da vila ou DESCONHECE a história do Santos ou NÃO A RESPEITA.",
                    "date": "2018-10-09T12:33:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cléo Junior",
            "text": "Pacaembu é a casa do time da Marginal sem numero!!!!!! A CASA DO SANTOS É A VILA!!!!!",
            "date": "2018-10-08T17:25:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Andrade",
            "text": "Não me surpreenderia ver o time fazendo corpo mole de novo.",
            "date": "2018-10-08T11:53:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Akira Hiratuka",
                    "text": "Com a diretoria invertendo mando de campo dessa maneira, eu não culparia o time se fizessem corpo mole.",
                    "date": "2018-10-08T12:34:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Barbosa",
                    "text": "Do que vocês dois estão falando caras... não enche... vão dormir que é melhor! Os caras são pagos para jogar onde a diretoria determinar e fim de papo. Jogar na vila não gera renda, depois eles farão greve por salários atrasados. O Santos está certo, tem que jogar no Pacaembú sim!!!!",
                    "date": "2018-10-08T13:06:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastiao Marques",
                    "text": "Pacaembu é um campo neutro! Santos não treina lar só joga,a mesma fazem os adversários...",
                    "date": "2018-10-08T13:23:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastiao Marques",
                    "text": "Na verdade só deu prejuízo para o Santo esse ano",
                    "date": "2018-10-08T13:25:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Chammel",
                    "text": "O Palmeiras é o Senhor do Pacaembú com mais títulos lá dentro",
                    "date": "2018-10-08T17:41:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Negativo. Pra ser o senhor de qualquer estádio, é preciso dar MAIS SURRAS LÁ DENTRO. ...SANTOS tem 25 JOGOS SEGUIDOS SEM PERDER LÁ DENTRO....curica 15 jogos...são paulo 10 e o LANTERNINHA VERDE ATÉ NISSO, só míseros 8 jogos....então, MANDA QUEM BATE, OBEDECE QUEM APANHA....títulos lá dentro só a nossa terceira LIBERTADORES em 2011 lá dentro, esmaga feito caracol no asfalto, os paulistinhas AMADORES do suíno que fede série B",
                    "date": "2018-10-08T19:58:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "O PALMEIRAS É O SENHOR DO PACA!!!!",
                    "date": "2018-10-09T02:25:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "SÓ QUANDO QUEBRAR O RECORDE DO SANTOS, DE 25 JOGOS SEGUIDAS SEM PERDER LÁ DENTRO E EM SEGUIDA, GANHAR TAMBEM SUA TERCEIRA LIBERTADORES LÁ DENTRO!!! aceita e vai se lavar, porque tá fedendo série B",
                    "date": "2018-10-09T06:44:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Sidney Ferreira",
            "text": "Não perdemos para o Palmeiras no Brasileiro...",
            "date": "2018-10-08T12:58:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Victor Chammel",
                    "text": "Ganharam quantos nabos do verdão esse ano???",
                    "date": "2018-10-08T13:34:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "SANTOS 25 x 20 lanterninha verde, desde o ano 2000 nos confrontos",
                    "date": "2018-10-08T13:53:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "Ano 2000 kkkkkk cara nem sabe que o século começou em 2001",
                    "date": "2018-10-08T15:57:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Sim, leia com calma, sempre escrevo: 'JANEIRO DE 2001 NOVO SÉCULO XXI\"....mas pra somatória nos confrontos um ano antes, já começaram as surras ué",
                    "date": "2018-10-08T20:06:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "Cara faz um período sem nenhum critério kkkk tudo pra fugir dos números TOTAIS que o assombram, e é o que interessa: FREGUEZAÇO KKKKKKKKKKKKK",
                    "date": "2018-10-08T22:43:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Sem nenhum critério é dar sua opinião sem fontes...fugir é sair comentando sem mostrar números....O acervo Histórico dos Confrontos é PUBLICO, todos podem acessar a vontade e constatar: em toda sua existencia, suínos não conseguem ter mais vitórias DENTRO DO PACA muito menos DENTRO DA VILA e Desde o ano 2000, são longos 18 e não 8...18 ANOS SEGUIDOS DE SURRAS nos confrontos: SANTOS 25 X 20 suínos fedendo série B no fim da fila.",
                    "date": "2018-10-08T23:40:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "O acervo é publico e ,nele, vemos que o prantos é um freguezaço há mais de um século kkkkkkkkkk tenha uma boa noite e volte sempre freguês. Vai contando as horas aí pra proxima derrota kkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-09T00:08:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Negativo. Podemos todos ver, que uma vida inteira, nunca consegue ter mais vitórias DENTRO DO PACA, muito menos DENTRO DA VILA, berço do rei....e neste atual século , só vem levando surras seguidas nos confrontos: SANTOS 25x20 suínos no fim da fila, fedendo série B",
                    "date": "2018-10-09T06:48:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Torcedor Racional",
            "text": "Torcida das peppas pedindo pro Santos vencer o timão. Explica aí o que siginifica Motoca. Tenta falar que não é simplesmente o fato de rivalidade em SP ser apenas o derby e não com o Santos. Todos torcem pro Santos. é o queridinho de todos, como a Lusa.",
            "date": "2018-10-08T14:51:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodolfo Dutra",
                    "text": "quem liga? dois frequentadores da serie B.",
                    "date": "2018-10-08T16:36:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Rodolfo tem razão, mas somos educados e nascemos na REALEZA DO FUTEBOL, noutro patamar. Por isso sempre respondo, usando números e fontes, enquanto rivais rebaixados e monolibertadores só dão GUÉLA. Olha o \"conteúdo\" do tal curica torcedor racional, comparando o SANTOS com a Lusa. mas pula a parte onde curica é eterno PARÇA do lado B do futebol com Brasileirão da B 1981 e no eterno 2007 nas páginas policiais.",
                    "date": "2018-10-08T20:05:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "Prantos é freguês do meu Palmeiras desde 1914",
                    "date": "2018-10-08T22:43:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Mas nem APELANDO e SOMANDO suas 35 vitórias AMADORAS, de 1915 até 1941, onde nem a FPF existia, conseguem ter mais vitórias DENTRO DO PACA, onde o SANTOS é senhor: 30x26...muito menos DENTRO DA VILA berço do rei: 46x43...e desde o ano 2000, está EMPACADO, deixou de ter mais vitórias nos confrontos: SANTOS 25 X 20 suínos fim de fila e fedendo série B....acelerá aí LESMA VERDE",
                    "date": "2018-10-08T23:33:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "mas nem APELANDO e SOMANDO apenas os anos que te convém o prantos deixa de ser freguês do Verdão desde 1914 kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-09T00:09:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Não me convém nada contra os números.....vamos colocar assim então: NO SÉCULO PASSADO OS SUÍNOS CONSEGUIRAM, APELANDO E SOMANDO AS 35 VITÓRIAS AMADORAS, TEREM MAIS VITÓRIAS NOS CONFRONTOS, MENOS DENTRO DO PACA E DA VILA....MAS NESTE ATUAL SÉCULO, SÓ VEM LEVANDO SURRAS NOS CONFRONTOS: SANTOS 25 X 20 suínos no fim da fila, fedendo série B",
                    "date": "2018-10-09T06:46:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Victor Chammel",
            "text": "Aproveite pra ganhar do curica faz-me rir agora pra terminar o ano fora da seca,porque contra o Palmeiras é derrota na certa",
            "date": "2018-10-08T13:18:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Aproveite pra ganhar algum título, porque de seca, suíno é o líder, de 2000 até 2012 e de 2012 até 2018 ??? conta pra gente kkkkkkkkkkkkkkk não é seca é DESERTO VERDE fim de fila e fedendo série B",
                    "date": "2018-10-08T13:25:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Çantos formol clube,vice campeão da copa br15 encima do Palmeiras",
                    "date": "2018-10-08T13:34:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Desde janeiro de 2001, NOVO SÉCULO XXI, UMA DUZIA DE TITULOS SEM O REI....onde tem formol nesse TRIPLO dos suínos 12 x 4 ?.....copa do BR 2015 e o que mais neste século ??? kkkkkkkkkkkkkkkkkkkkkkkk feden série B no fim da fila",
                    "date": "2018-10-08T13:54:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Br16",
                    "date": "2018-10-08T14:07:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Nooosssa impressionante, então temos: 1 Brasileirão MICO, 22 anos pra conseguir, 2 copas do BR e um paulistinha, total 1,2,3,QUATRO TITULOS NESTE SÉCULO....contra o TRIPLO: 1,2,3,4,5,6,SETE PAULISTAS, mandamos no ESTADO neste século, times menores correm atrás, suando e fedendo série B, mais 1,2,TRÊS NACIONAIS e mais 2 INTERNACIONAIS, total UMA DUÍZA: 12 x 4 suínos lanterninhas verdes fim de fila",
                    "date": "2018-10-08T14:11:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Torcedor Racional",
                    "text": "Entra semana sai semana e o Motoca não aprende o quanto é ridículo montar estatísticas pra fazer o santos aparecer na frente em algo. Olha só a situação: peppas pedindo para o Santos ganhar de nós, ou seja, peppas não dão a mínima pro Santos, só mostra que clássico e rivalidade mesmo só tem um em sp: timão x peppas.",
                    "date": "2018-10-08T14:50:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Eu não conto paulisteca",
                    "date": "2018-10-08T14:53:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nosde Viva",
                    "text": "Palmeiras Campeão da Copa do Brasil 1998, 2012 e 2015 - Copa dos Campeões ??? 2000 e Camp.Brasileiros Serie B 2003 e 2013 e isso ???????",
                    "date": "2018-10-08T15:23:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "Lembrando que Br MICO foi o de 2002, 35 anos pra conseguir kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-08T17:24:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Osvaldo Silva",
                    "text": "Sai pra lá pameirdense b...",
                    "date": "2018-10-08T18:20:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leopoldo Albuquerque",
                    "text": "vai perder pontos no br contra o santos.",
                    "date": "2018-10-08T19:03:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Barbosa",
                    "text": "peppas contando série b pra ver se alcançam o glorioso com 14 títulos no século XXI",
                    "date": "2018-10-08T19:11:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Torcedor racional, sempre fedendo série B, só dá GUÉLA, enquanto eu mostro números e fontes... tenta também, afinal sua opinião é bosta...o outro suíno fala em jejum ...mas pula a parte onde o SANTOS é o UNICO com o RECORDE de 23 TÍTULOS EM APENAS 9 ANOS, jejum algum faz cócegas...pior é de 1914 até 2018, não conseguir nenhum título dentro do site da dona FIFA e feder série B",
                    "date": "2018-10-08T19:55:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Melo",
                    "text": "titulos no cartorio voce esta falando ?",
                    "date": "2018-10-08T20:43:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Nâo...o site do tabelião é outro....aqui basta você digitar com a testa: \"RANKING HISTÓRICO ANUAL\" e procurar os 23 TÍTULOS EM APENAS 9 ANOS......e xu,par",
                    "date": "2018-10-08T21:00:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "São títulos de dívidas que o prantos tem kkkkk execução é o que não falta. Uma tonelada de processos trabalhistS",
                    "date": "2018-10-08T22:41:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Estamos falando de TÍTULOS NO FUTEBOL....fora de campo, Manda FONTES assim ó: \"PALMEIRAS TEM A MAIOR DÍVIDA DOS GRANDES PAULISTAS\"...ou..\"PALMEIRAS TEM CONTAS DE FEVEREIRO REJEITADAS\"..ou. \"DÍVIDA DO PALMEIRAS É A QUE MAIS SUBIU ENTRE OS GRANDES\".ou..\"CONTAS DE JANEIRO DO PALMEIRAS SÃO REPROVADAS EM REUNIÃO DO COF..ou..\"RECEITA FEDERAL ACABOU COM A FESTA DA CRE/,.F.,I,.SA NO PALMEIRAS\"....todos podem acessar e ler pra poder dar gargalhadas desses K LOTEIROS VERDES ADOTADOS",
                    "date": "2018-10-08T23:46:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Otavio",
                    "text": "prantos sendo afogado por dívidas kkkkkkkkkk daqui uns 5 anos , no máximo, declara falência. É uma tragédia anunciada. Pra começar que clubeco sem torcida não serve pra nada",
                    "date": "2018-10-09T00:04:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Manda FONTES....manda o link do Diário Oficial ....sua opinião na GUÉLA é de suíno, então é lavagem. Pra começar clubeco com TORCIDA VIRGEM, sem vida fora do país, não serve pra nada, nunca saíram do orfanato da barra funda, pra dar o grito de: É CAMPEÃO, fora do Brasil...todos podem digitar a vontade: \"LISTA DAS MAIORES TORCIDAS DO FUTEBOL NO BRASIL\" e ver que o SANTOS tem torcida seleta, MAS QUEM LIGA PRA ISSO se a dona FIFA não organiza campeonato de torcidas, porque futebol é bola na rede",
                    "date": "2018-10-09T00:15:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "DIVIDA É todos digitarem: \"PRESIDENTE DO TJD-SP DIZ QUE PALMEIRAS DEVE TAXA\"...ou..\"PALMEIRAS TEM DERROTA JUDICIAL PARA A WTORRE\"..ou...\"O PESADELO WESLEY NÃO ACABA PARA O PALMEIRAS: EMPRESÁRIO AGORA COBRA 8 MILHÕES DO CLUBE.\" Já pagou o empresário Beto Moreira da Tok.Sai ? E os mais de 300 mil de manutenção pra CHEFONA WTORRE ? K LOTEIRO VERDES ADOTADOSA",
                    "date": "2018-10-09T00:19:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Solenir Ferraz",
                    "text": "A inveja mata esses torcedores de time pequeno de segunda divisão.",
                    "date": "2018-10-09T06:11:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 21
        },
        {
            "name": "Barreto Cecílio",
            "text": "O lateral direito do SANTOS F C é o BAMBU ou o GUEDES ... fora com o Morto-Vivo FERRAZ !",
            "date": "2018-10-09T00:51:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "O lateral esquerdo do Santos F C é o ORINHO (emprestado à Ponte) ... Fora com esse DODÔ ... é de dar DÓDÓ !!!",
            "date": "2018-10-09T00:50:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "O goleiro do Santos F C é Vladimir ou John, ambos sabem distribuir o jogo ... Fora com esse VANDERLEI ALOPRADO !!!",
            "date": "2018-10-09T00:47:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "O meio de campo do SANTOS FC: Guilherme Nunes, Pituca e Calabresa ... Fora ALISON e SANCHEZ !!!",
            "date": "2018-10-09T00:46:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "Cuca MEDIOCRE e PROVINCIANO ... o SANTOS F C é GIGANTE e precisa faturar senão vai SUCUMBIR ... não podemos continuar jogando para públicos de 7 mil pagantes (média da VILA) ... precisamos jogar com PERSONALIDADE e RAÇA ... precisamos PROPOR O JOGO seja onde for ... fora com os MEDIOCRES: Vanderlei, Ferraz, Dodô, Alison, Sanchez, Gonzáles, Bruno Henrique e CUCA !!!",
            "date": "2018-10-09T00:40:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Oliveira",
            "text": "Tem q lotar o Pacaembu e ganhar o jogo bem isso q importa. 2x0 sem correr riscos.",
            "date": "2018-10-08T23:36:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Santos",
            "text": "E na vila quantas vitórias em clássicos este ano?",
            "date": "2018-10-08T19:41:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moc",
            "text": "Ganhou um clássico como visitante e o comentarista releva e só fala do mau desempenho como visitante. Comentário bem do contra!!!!",
            "date": "2018-10-08T19:16:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evaldo Lopes",
            "text": "Conheço esta historia quando o Santos faz muita frescura antes de um jogo perde.",
            "date": "2018-10-08T16:06:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Michelman",
            "text": "INGRESSO COMPRADO, VAMO PRA CIMA DELAS SANTOS!!!!",
            "date": "2018-10-08T14:42:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Batista",
            "text": "Só nesta foto já dá pra ver porque o Santos perdeu...Jean Mota e Citadini jogando, aí não tem como ganhar mesmo!",
            "date": "2018-10-08T13:26:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Torcedor Racional",
            "text": "corinthians vai jogar com reservas por conta da volta da CdB então espero uns 5x1 timão apenas. Não vai dar pra repetir os 7x1 eterno dessa vez, imagino eu. Ah, Motoca, por favor, hein? Nem tente passar vergonha com historinha de 50 anos atrás. Estamos falando de jogos que vimos no estádio, não na wikipedia.",
            "date": "2018-10-08T12:54:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Alguém avisa pra esse torcedor racional, fedendo série B, que o SANTOS fincou os mesmos 7 x 1 no furiko do curica...Não preciso citar 50 anos atrás, nem do rei eu falo, porque desde janeiro de 2001, NOVO SÉCULO XXI, temos UMA DUZIA, 12 títulos SEM O REI. Tanto faz, vistos na históra ou no estádio, desde janeiro de 2001, NOVO SÉCULO, curica só vem levando surras nos confrontos: SANTOS 27 x 21 small tolima marmitéx....tenta reverter porque enjoa só surrar",
                    "date": "2018-10-08T13:14:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Caio Mendez",
            "text": "estarei lá apoiando o time os 90 minutos, Santos 2 x 0 small",
            "date": "2018-10-08T12:17:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/apos-diretoria-bater-o-pe-por-classico-em-sp-santos-busca-acabar-com-a-seca-contra-rivais.ghtml",
    "team": "santos"
}