{
    "time": "15h40",
    "date": "05/06/2018",
    "title": "Reeditar parceria com Lucas Lourenço no Santos? Rodrygo quer, mas pede cuidado. Jovens atuavam juntos desde os 10 anos; meia pode ser promovido novamente após se destacar no Mundial de Clubes Sub-17",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "Rodrygo e Lucas Lourenço podem, em breve, reeditar a parceria que fizeram na base do Santos desde que tinham 10 anos. Em entrevista coletiva nesta terça-feira, no CT Rei Pelé, o atacante de 17 anos comentou sobre a possibilidade, mas pediu cautela para não queimar o companheiro.",
        "– Eu jogo junto desde os 10 anos, mesmo no São Paulo, contra. Todos falavam que tínhamos que jogar juntos. Temos entrosamento muito bom. Pode ajudar, sim, mas criam pressão sobre ele, que tem que subir, pode não dar conta do recado, que é normal. Vão falar que o moleque não presta... Eu passei por isso. Tem que ter cuidado. Pode ajudar a gente, mas tem que ter calma –",
        "Lucas Lourenço foi o grande destaque do Santos no Mundial de Clubes Sub-17, em Madri, na Espanha, e tem pedido passagem para receber uma nova chance no elenco principal. Dessa vez, porém, uma chance de verdade.",
        "O ano de 2018 começou no ápice de sua carreira. Depois de brilhar na base em 2017, ao lado de Rodrygo e Yuri Alberto, hoje profissionais, Lucas Lourenço integrou o time de cima. Treinou com os veteranos por pouco mais de um mês, mas foi rebaixado e voltou ao sub-17 sem ter recebido um minuto sequer em campo com o técnico Jair Ventura.",
        "O Menino da Vila chegou a ser relacionado para três partidas, contra Linense, Ituano e São Bento, todas pela fase de grupos do Campeonato Paulista, mas não saiu do banco de reservas.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "*Colaborou sob supervisão de Diego Ribeiro",
        "Veja as informações de Corinthians e Santos para o clássico:",
        "Local: Arena Corinthians, em São Paulo\nData e horário: quarta-feira, às 21h (de Brasília)",
        "Escalação provável do Corinthians: Walter, Mantuan, Balbuena, Henrique e Sidcley; Gabriel e Maycon; Pedrinho, Rodriguinho, Vital e Romero (Roger)\nDesfalques do Corinthians: Jadson (dores no músculo posterior da coxa direita), Emerson Sheik e Danilo (se recuperando de lesões); Cássio e Fagner (na seleção brasileira); Renê Junior, Clayson e Ralf (em transição do departamento médico para os trabalhos em campo)\nPendurados do Corinthians: Romero e Paulo Roberto",
        "Escalação provável do Santos: Vanderlei; Victor Ferraz, Lucas Veríssimo, David Braz e Dodô; Diego Pituca, Renato e Jean Mota; Eduardo Sasha, Gabigol e Rodrygo\nDesfalques do Santos: Alison (lesão no joelho), Vitor Bueno (entorse no tornozelo), Yuri Alberto (luxação no ombro) e Daniel Guedes (conjuntivite)\nPendurados do Santos: David Braz, Dodô e Alison",
        "Arbitragem: Ricardo Marques Ribeiro (MG) apita a partida, auxiliado por Guilherme Dias Camilo (MG) e Rodrigo Figueiredo Henrique Correa (RJ)\nTransmissão: Premiere e Premiere HD (com Jota Jr. e Wagner Vilaron)\nTempo Real: GloboEsporte.com, a partir das 20h"
    ],
    "comments": [
        {
            "name": "Mauro Ribeiro",
            "text": "Vamos fortalecer o nosso time e dar mais oportunidades a novas promessas. Temos que ter calma para deixar o jogador adquirir confiança. Vai pra cima deles Santos",
            "date": "2018-06-07T08:36:34",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidiney Junior",
            "text": "Santos nao ganhou pq faltou vontade de ganhar.. jogou melhor.. mais o tecnico nao tem coragem.. colocar o b. Henrique com quarenta eh brincadeira",
            "date": "2018-06-06T23:31:27",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tubarão Santista",
            "text": "Prepara logo essa dupla ........ é SAAAANNNNTOOOOSSSS",
            "date": "2018-06-06T23:28:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui",
            "text": "É melancólica a situação do Gabigol, não serve nem para o Santos, já era pra ter sido sacado do time!!!!!!",
            "date": "2018-06-06T18:03:45",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcos Messias",
                    "text": "Se não tem nada que preste pra falar, fique calado.",
                    "date": "2018-06-06T19:29:47",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Messias",
            "text": "Se jogar como no primeiro tempo contra o Vitória, enquadra a carniçada.",
            "date": "2018-06-06T19:28:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Se for pro Jair cair, eu vo torcer para q o Santos perca e até ruim falar isso e triste se for pro bem do Santos o sofrimento vai ser só esse jogo depois o time ressuscita com o novo treinador competente e a vida começa fuir",
            "date": "2018-06-05T20:07:49",
            "likes": "11",
            "unlikes": "63",
            "replies": [
                {
                    "name": "Willy Santos",
                    "text": "Torcer pro santos perder pro kurika ?... tu vai levar um boi que eu não te conheço , senão eu ia dar uns murrosNaTUaKaRA , é oq me faltava ... santista torcendo pro santos perder pro time do mal .......",
                    "date": "2018-06-05T20:49:00",
                    "likes": "39",
                    "unlikes": "3"
                },
                {
                    "name": "Pedro Lopes",
                    "text": "Desde quando esse aí é torcedor do Santos? Esse e o tal de Alberto, são dois patetas, infiltrados em nossa torcida, dando um tremendo migué!",
                    "date": "2018-06-06T08:20:12",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Rafaell Cruzz",
                    "text": "Willy demorou se se acha e só marcar ai pra nois ver ue se vc se garante vamos ver falar ai pela internet bora",
                    "date": "2018-06-06T08:42:59",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Rafaell Cruzz",
                    "text": "Aí Pedro não sou esse ai q vc t falando não a minha opinião essa é pronto chapa eu falo o q eu quero tendeu",
                    "date": "2018-06-06T08:44:12",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Rafaell Cruzz",
                    "text": "UE Willy demorou maluco e só marcar um lugar em Santos ou Pacaembu falar q vai fazer pela internet e fácil bora então",
                    "date": "2018-06-06T08:46:16",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "GIORDANO GUERRA",
                    "text": "Rafaell , voce Não é Santista !, é fake.",
                    "date": "2018-06-06T08:49:30",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Rafaell Cruzz",
                    "text": "Então Giordano aqui e real Mano não tem como aceitar esse Jair o cara mal o time .",
                    "date": "2018-06-06T09:12:02",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Renan Andersen",
                    "text": "Se fosse qualquer outro adversário ainda que absurdo daria pra entender, mas torcer pro Santos perder do Curintia... não dá. Não deve ser Santista mesmo.",
                    "date": "2018-06-06T09:35:14",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Lukas Cone",
                    "text": "Vai sair o Jair vai bota quem no lugar???? Zé Ricardo?",
                    "date": "2018-06-06T13:42:49",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Qualquer um que faça o time jogar sem medo. Qualquer um!!!! Você acha que o Jair é o último técnico do planeta?",
                    "date": "2018-06-06T18:21:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Messias",
                    "text": "Santista igual esse Rafaell Cruzz eu dispenso. Vai soltar um pum n'agua pra fazer bolhinha, cidadão.",
                    "date": "2018-06-06T19:26:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Anderson Barto",
            "text": "E a besta do Jair entra com jean MORTO...",
            "date": "2018-06-06T18:27:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Humberto Leivon",
            "text": "gabigol é um a menos no time , ão acerta um passe tem que ser sacado do time mmelhor por um meio campista a mais.",
            "date": "2018-06-06T17:07:49",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Osvaldo Okamura",
                    "text": "na verdade na hora que passar essa zica ele vai voltar a fazer gols um ataque com gabriel b henrique e rodrygo vai ser devastador....aguardem e verao ainda nesse brasileirao. ainda é bem novo e o time ano vinha jogando bem...",
                    "date": "2018-06-06T17:29:52",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Osvaldo Okamura",
            "text": "ainda quero ver esse meio campo do santos com sandro, alison, lucas lourenço e victor yan....promova o lourenço ja jair o muleque é pequeno mas é bom nao da mais pra ver jean mota nesse time, o cara é muito sem sal e sem açucar....",
            "date": "2018-06-06T17:27:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Humberto Leivon",
            "text": "renato não dá mais , só sabe tocar para traz como carangueijo , o santos presisa de um meia q toque a bola e saia para receber, copete no banco é piada se não cuidar vai levar uma goleada.",
            "date": "2018-06-06T17:06:16",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Beto Bueno",
            "text": "Hehe",
            "date": "2018-06-06T17:06:08",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Beirauti",
            "text": "Jair esse meio de campo não é muito criativo. Por quê não dá uma chance ao Lucas Lourenço. Não seja cabeça dura. E o Bruno Henrique?",
            "date": "2018-06-06T14:39:40",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vladimir Oliveira",
                    "text": "Ele tem medo de tirar o Gabigol, prefere tirar o Rodrigo - não se esqueça que nossa classificação na libertadores o Gabigol tinha sido expulso. e é o que ele sempre procura -ser expulso. Quando ele faz gol você até passa a mão na cabeça dele. Deveria tentar colocar o Lucas Lourenço que era como a dupla Pelé e Coutinho na base.",
                    "date": "2018-06-06T15:48:32",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Sousa",
            "text": "precisamos do Dorival Júnior \"URGENTE\".",
            "date": "2018-06-06T14:00:24",
            "likes": "3",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Naildo Brito",
            "text": "O elenco do Santos está sendo prejudicado e desvalorizado por não ter um técnico de qualidade no comando, principalmente a base. Um técnico como o Leão, por exemplo!!!",
            "date": "2018-06-06T12:02:11",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Janatacio",
            "text": "falta coragem de colocar quem e bom o tecnico tem que se impor se der certo colhe os frutos se nao der segura a responssabilidade mas se nao tentar como saber",
            "date": "2018-06-06T11:43:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anisio Rodrigues",
            "text": "- Uma vitória do Peixe hoje, vai me cair muito bem... Então!...",
            "date": "2018-06-06T11:41:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Sena",
            "text": "AI O SEU JAIR FICA COLOCANDO JEAN BOsTTA e CITTADINI. Quem acompanha sabe que o moleque (Lucas Lourenço) é bola!",
            "date": "2018-06-05T16:08:16",
            "likes": "115",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Sebastiao Marques",
                    "text": "Cader Lucas Lorenço?",
                    "date": "2018-06-05T16:54:13",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauricio Gonçalves",
            "text": "Devia ser estatuto do clube: 1o-jogador do Santos é, em prioridade, atleta da base; 2o-reforço deve-se buscar atletas bons e baratos em território NACIONAL, afim de promover revelação e lucro ao clube; 3o-aceitar atletas renomados APENAS se estes forem oportunidade de mercado, entendendo que isso significa salário baixo e dentro da realidade do clube.",
            "date": "2018-06-06T10:15:57",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Roberto",
                    "text": "luis seria perfeito nao com o mota",
                    "date": "2018-06-06T11:33:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Gonçalves",
            "text": "poxa, tem o jogador lá, um meia, destaque do 17! põe o cara pra jogar. tem pressão? Óbvio, mas sempre vai existir, mesmo assim e mais tarde quando estiver mais velho também.. diretoria ruim, perde tempo procurando cara de fora com preço acima do que pode pagar!! por isso esta nessa pindaíba danada...",
            "date": "2018-06-06T10:57:04",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "Aê santistas de verdade! Não vamos brigar entre nós mesmos pô. Vamos respeitar opiniões diferentes embora eu também não concordo em \"torcer\" pro curica ganhar do meu Peixe! Voooti...",
            "date": "2018-06-06T10:29:40",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "Agora, lançar o LL (Lucas Lourenço) como armador responsável neste momento, não concordo. Alguém mais experiente teria que dividir essa responsa e mudar o esquema para 4-4-2, tipo Alisson-Pituca-Mota e LL, e na frente Rodrygo e BH.",
            "date": "2018-06-06T07:32:49",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Anderson Batista",
                    "text": "a hora nao é essa mas ai está nosso numero 10 escutem o que eu digo, tecnico burro queimou o muleke sem dar nem chance, nos jogos treino que tivemos quando ele subiu ele mandou no jogo nos 3 jogos",
                    "date": "2018-06-06T08:32:50",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Igor Moretti",
                    "text": "jogar com mota e LL é a msm coisa q deixar só o LL. quase 3 anos de santos e o jean mota não mostrou q sabe jogar bola",
                    "date": "2018-06-06T09:41:44",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Roberto Coelho",
            "text": "O Lucas Lourenço vai por Jean motta no bolso. Fácil.",
            "date": "2018-06-06T09:01:34",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Igor Moretti",
                    "text": "até eu coloco esse jean mota no bolso. deve ter um empresário mt bom",
                    "date": "2018-06-06T09:40:39",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Naildo Brito",
            "text": "Na humilhação para o Grêmio, já deveria ter VAZADO!!!",
            "date": "2018-06-06T09:37:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Monteiro",
            "text": "Da chance logo...deixa no profissional por em qto...todos os raios tinham um armador de confiança......Diego e PH.....ACORDA SANTOS...",
            "date": "2018-06-06T08:44:39",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "Os curinguentos devia pagar 2 ingressos, um prá ver o Rodrygo e outro prá ver o jogo !!!",
            "date": "2018-06-06T00:38:52",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Lopes",
                    "text": "Ue' , mudou o discurso Barreto? Largou Fernando Diniz?",
                    "date": "2018-06-06T08:15:26",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luis Carvalho",
            "text": "Se fosse pelo JV o Rodrygo estaria até agora adquirindo físico para ser titular...Não fosse a pressão de todos os lados sobre o iluminado JV, o Rodrygo só seria titular em 2020.",
            "date": "2018-06-06T07:28:22",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jucelino Santos",
            "text": "O pior é que tiraram o rapaz da taça São Paulo que lhe daria mais experiência. Qual seria o propósito de promover aos profissionais, um jovem que precisa jogar para completar a sua formação, e depois deixa-lo apenas vendo os outros jogarem?",
            "date": "2018-06-05T23:12:04",
            "likes": "46",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Edson Ribeiro",
                    "text": "Assim como fizeram com o Calabres!!",
                    "date": "2018-06-05T23:20:44",
                    "likes": "30",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Carvalho",
                    "text": "Calabres jogou a copinha.....",
                    "date": "2018-06-06T07:26:07",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Henrique",
            "text": "O ultra competente Jair Ventura prefere o Jean Marmota ! Esse ano está difícil com esse treinadorzinho !",
            "date": "2018-06-06T06:27:10",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "Amanhã só vou contar depois dos 3 gols do Rodrygo !!!",
            "date": "2018-06-06T00:39:41",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Masakazu Takano",
            "text": "O Rodrygo também pode fazer fazer essa função de meia. O lançamento de primeira que o Rodrygo fez para o Gabigordo no último jogo contra o Vitória corrobora com o que estou dizendo. O Rodrygo é o novo Pelé e tem uma visão de jogo excepcional. Só espero que o Rodrigo nunca perca a humildade e nunca seja um mascarado. A comemoração de gol tem que ser algo espontâneo e nunca um gesto estudado como faz o Gabigordo ou como fazia o Reinaldo do Atlético Mineiro da década de 70.",
            "date": "2018-06-06T00:07:52",
            "likes": "10",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barreto Cecílio",
            "text": "Os curinguentos já estão pensando: \"será que vão começar novo tabu com esse tal de Rodrygo !?\"",
            "date": "2018-06-06T00:36:47",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Meneghette",
            "text": "Estão perdendo tempo!!! Meio de campo do Santos tem que ser Diego Pituca, Renato e Lucas Lourenço. Na frente Rodrigo, Bruno Henrique e Gabigol (Sasha).",
            "date": "2018-06-06T00:21:29",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Fernandes",
            "text": "ESSE CAMELO NÃO JOGA NADA !",
            "date": "2018-06-05T19:15:11",
            "likes": "0",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "FALOU O RETARDADO MOLESTADO POR EGIPCIOS BEM DOTADOS, ADOROU LEVAR DUAS BOLAS NAS COSTAS, SÓ FALA EM CAMELOS DIA E NOITE",
                    "date": "2018-06-05T23:59:42",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flávio Marques",
            "text": "05/06/18 SP-BRASIL E O PALMERDAS CONTINUA 100 MUNDIAL.KKKKK",
            "date": "2018-06-05T17:43:45",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nelson Ferreira",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-05T19:17:34",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "mas nem copinha esse trapo verde consegue na vida",
                    "date": "2018-06-05T23:59:03",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafa Rodrigues",
            "text": "e o palmeiras continua sem mundial e sem jogador protagonista",
            "date": "2018-06-05T16:00:27",
            "likes": "78",
            "unlikes": "2",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . . . . . QUEM É PALMEIRAS????",
                    "date": "2018-06-05T20:08:10",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "é uma plantinha ser ar, dentro de POTES MONOLIBERTADORES há 19 anos seguidos já",
                    "date": "2018-06-05T23:58:39",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Geovanepadova",
            "text": "Até o Rodrigo parceiro dele diz que não é a hr de subir não...acho q talvez pro futuro possa ser um bom jogador",
            "date": "2018-06-05T19:18:32",
            "likes": "18",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jucelino Santos",
                    "text": "E o que mostraram Vechio, Citadine e Jean Mota?",
                    "date": "2018-06-05T23:04:45",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Então põe o Rodrigo no lugar do técnico, afinal, para dirigir o Santos, qualquer um vai ser melhor do que ele...",
                    "date": "2018-06-05T23:07:14",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joaquim Camargo",
            "text": "David Brás e o técnico paneleiro.",
            "date": "2018-06-05T22:05:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fegames 333",
            "text": "tinha que testar ele nos amistosos que o santos tera no meio do ano!!!!!!",
            "date": "2018-06-05T21:52:59",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Naildo Brito",
            "text": "Se o Santos tivesse um técnico competente, não só o Lucas Lourenço, mas outros como Yuri Alberto e Victor Yan teriam oportunidades no time principal.",
            "date": "2018-06-05T17:50:04",
            "likes": "80",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Domingos Giuntini",
                    "text": "Yuri Alberto terá que ser emprestado....",
                    "date": "2018-06-05T21:10:40",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "Marcos Souza",
                    "text": "YURI ALBERTO, ETERNA PROMESSA.",
                    "date": "2018-06-05T21:40:59",
                    "likes": "5",
                    "unlikes": "18"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Cesar Ribeiro",
            "text": "Lucas lourenço, rodrygo e pituka no meio campo do santos junto com calabrez pronto ta resolvido o problema do santos",
            "date": "2018-06-05T21:36:32",
            "likes": "17",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moc",
            "text": "Tem que ir muito devagar para não queimar o muleque nessa fase ruim!!! Ir colocando bem aos poucos para dar ritmo e sentir se vai bem!!! Muita calma.",
            "date": "2018-06-05T20:47:08",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "Enquanto o Peixe mantiver os incompetentes: JV, Braz, Ferraz, Renato e GabrHell, nunca seremos vitoriosos. Tem d demitir TODOS inclusive o Peres! Chega d Rollo.",
            "date": "2018-06-05T19:18:48",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ricardo Sahd",
                    "text": "Verdade!!!",
                    "date": "2018-06-05T20:23:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geovanepadova",
            "text": "Isso chama-se e matéria postas por empresarios só pode pq grande destaque onde o Santos ficou na lanterna do grupo do Mundial, num grupo onde tinha dois times de segunda divisão \"Japão e Turquia\" ... Como que pode ser destaque? Ele fez 4 gols sim mas é ridículo não conseguir se destacar contra esses adversários... É brincadeira",
            "date": "2018-06-05T19:17:07",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "CELSO MAGALHÃES",
                    "text": "......É VERDADE........ACABEI DE LEMBRAR DO SÃO BENTO...E DA LUVERDENSE......NA QUAL ELES TIVERAM TODAS AS CHANCES DE MOSTRAREM SEUS TALENTOS!!!",
                    "date": "2018-06-05T20:05:26",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafaell Cruzz",
            "text": "E por isso q eu torço para q esse Jair some do Santos não dá olha aí o menino bom ai talvez esse menino seria o salvador da pátria o tal camisa de 10 do avi negro.",
            "date": "2018-06-05T20:09:55",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafa Rodrigues",
            "text": "Eu vi robinho e diego, eu vi neymar e ganso e posso ver o Rayodrigo e Lucas Lorenço",
            "date": "2018-06-05T15:59:42",
            "likes": "165",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Yuri Menegasse",
                    "text": "Exatamento, sem um meia o rayo não vai conquistar nada pelo Santos",
                    "date": "2018-06-05T16:30:24",
                    "likes": "69",
                    "unlikes": "0"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . . . .. CADE O MEIA GARÇOM PERES???. . .LARGA D ROLLO!!!",
                    "date": "2018-06-05T20:07:33",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gustavo Santos",
            "text": "Sou Santista e torço para que o David Braz, receba o cartão amarelo e no final do jogo o vermelho, só assim para o Gustavo Henrique, entrar no time, porque o Jair, deve ser namorado dele???",
            "date": "2018-06-05T19:55:07",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader Marques",
            "text": "Se não derem oportunidades a ele, será uma eterna promessa e pode ir embora sem jogar. Preferem dar oportunidades ao J.Mota. Muito estranho, e o Calabres ??",
            "date": "2018-06-05T19:51:09",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeff Barbosa",
            "text": "A SOLUÇÃO DO CAMISA 10 NA CARA DO JAIR, E PRECISOU O RODRYGO FALAR PRA ELE, SAUDADES DO LEÃO",
            "date": "2018-06-05T19:43:37",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Ferreira",
            "text": "Finalmenteeee, joga muita bola!! tem que ter paciencia com o menino!! E o zé mane do jair insistindo em jean motta, vechio e cia.",
            "date": "2018-06-05T17:15:18",
            "likes": "53",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Gisleno Oliveira",
                    "text": "Joga na seleção e não consegue jogar nesse time com um meio de campo morto.",
                    "date": "2018-06-05T18:40:05",
                    "likes": "31",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gisleno Oliveira",
            "text": "Aí entram JM e Renato no meio, que sofrimento!!",
            "date": "2018-06-05T18:38:12",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/reeditar-parceria-com-lucas-lourenco-no-santos-rodrygo-quer-mas-pede-cuidado.ghtml",
    "team": "santos"
}