{
    "time": "08h51",
    "date": "19/05/2018",
    "title": "Repete a dose? Santos é o único time que venceu o São Paulo no Morumbi em 2018. Peixe não perde no estádio do rival desde 2015; equipes voltam a se enfrentar no domingo",
    "author": "Gabriel dos Santos",
    "text": [
        "O Santos é o único time que venceu o São Paulo no Morumbi em 2018. O Peixe pretende repetir a dose neste domingo, às 16h (de Brasília), quando retorna ao estádio, agora pelo Campeonato Brasileiro.",
        "O triunfo foi em 18 de fevereiro, ainda pela fase de grupos do Paulista. Os comandados de Jair Ventura venceram por 1 a 0, gol de Gabigol. Até dancinha rolou! Relembre no GIF e no vídeo abaixo:",
        "O São Paulo fez 13 jogos no Morumbi em 2018: são oito vitórias e quatro empates, além da derrota para o Peixe, que vai para o duelo deste domingo com os titulares descansados, visto que Jair optou por poupá-los na derrota por 2 a 1 contra o Luverdense, na última quinta-feira, em Mato Grosso.",
        "– O clássico tem a mesma importância do Luverdense. Queremos ter sequência de vitórias. Perdemos, mas fico feliz pela classificação. A gente entende a paixão, mas nunca faltou vontade, temos nos empenhado e dado nosso melhor para vencer os jogos – disse Rodrygo, um dos preservados por Jair.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Além de já ter batido o Tricolor em 2018, o Santos não sai derrotado pelo rival desde 3 de junho de 2015, quando o confronto terminou 3 a 2. No período, porém, apenas dois jogos foram disputados no Morumbi: vitórias do Peixe por 3 a 1, em outubro de 2015, e o triunfo por 1 a 0 deste ano.",
        "A explicação é que, em 2016, Santos e São Paulo entraram em um acordo para mandarem seus jogos no Pacaembu no Campeonato Brasileiro. Já no ano passado, o Tricolor mandou o duelo pelo Brasileirão também no Pacaembu.",
        "Veja as informações de São Paulo e Santos para o clássico:",
        "Local: Morumbi, em São Paulo\nData e horário: domingo, às 16h (de Brasília)",
        "Escalação provável do São Paulo: Sidão; Éder Militão, Anderson Martins (Arboleda), Bruno Alves e Reinaldo; Jucilei, Hudson e Nenê; Marcos Guilherme (Lucas Fernandes ou Shaylon), Diego Souza e Everton\nDesfalques do São Paulo: Rodrigo Caio (cirurgia no pé esquerdo), Gonzalo Carneiro (em recuperação de uma pubalgia e sem previsão de estreia), Morato (entorse no tornozelo esquerdo) e Cueva (acompanha o nascimento do filho e vai defender a seleção peruana)\nPendurados do São Paulo: Arboleda, Sidão e Régis",
        "Escalação provável do Santos: Vanderlei; Victor Ferraz, Lucas Veríssimo, David Braz e Dodô; Alison, Jean Mota e Vitor Bueno; Gabigol, Eduardo Sasha e Rodrygo\nDesfalques do Santos: Bruno Henrique e Guilherme Nunes (lesão muscular na coxa), Arthur Gomes (entorse no tornozelo)\nPendurados do Santos: Alison e Dodô",
        "Arbitragem: Braulio da Silva Machado apita a partida, auxiliado por Kleber Lucio Gil e Neuza Ines Back (todos de SC)\nTransmissão: Premiere e Premiere HD (com Milton Leite e Mauricio Noriega)\nTempo Real: GloboEsporte.com, a partir das 15h"
    ],
    "comments": [
        {
            "name": "Jordy Santos",
            "text": "São paulo 1 x 3 Santos",
            "date": "2018-05-19T09:08:27",
            "likes": "49",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Giovane Campos",
                    "text": "iludido",
                    "date": "2018-05-19T21:18:06",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Jordy Santos",
                    "text": "Melhor ser iludido do que ser trouxa igual a você!",
                    "date": "2018-05-20T09:31:51",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ranieri",
            "text": "Se o São Paulo marcar ele marca ...",
            "date": "2018-05-19T16:46:00",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Buso",
            "text": "hat trick Gabriel hoje.",
            "date": "2018-05-19T14:30:37",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "O são paulo parou de conseguir ter mais vitórias nos confrontos, desde o ano 2000, já são 18 e não 8...18 anos seguidos: são paulo 22 x 32 SANTOS....a freguesia está consolidada.",
            "date": "2018-05-19T13:49:28",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias",
            "text": "Ué? Não foi 3x2 na vila e 2x0 no Morumbi pro sampa?",
            "date": "2018-05-19T12:18:23",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anisio Rodrigues",
            "text": "AMANHÃ: 3 X 1 PARA O PEIXE.",
            "date": "2018-05-19T12:09:38",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santosfc",
            "text": "Novamente encontramos a nossa freguesa favorita! Apanha na Vila, apanha no Pacaembú e apanha no Panetone tbm!",
            "date": "2018-05-19T09:50:55",
            "likes": "30",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Vinicius Souza",
                    "text": "Coitada das sereias da vila, 11 jogadores atrás da linha do meio campo novamente! me lembro do brasileirão do ano passado só cobertura, Pena que o terror de vocês não vai jogar! C U E V A",
                    "date": "2018-05-19T11:32:47",
                    "likes": "3",
                    "unlikes": "14"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Nishimura",
            "text": "ALISSON, JEAN BOSTA E VÍTOR MORRENDO ? SERÁ ? MAIS UM VEXAME A VISTA !!!",
            "date": "2018-05-19T11:28:34",
            "likes": "4",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CELSO MAGALHÃES",
            "text": "...... SUA ULTIMA CHANCE JAIR... DE MOSTRAR QUE VOCÊ TEM UMA ESTRATÉGIA PARA O NOSSO TIME!!!, , ,LARGA DE SER COVARDE E ENSINA \"FINALIZAÇÃO\" PARA ESSES PROFISSIONAIS!!. . .",
            "date": "2018-05-19T10:09:10",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney",
            "text": "SIDÃOSANTISTA: Luxemburgo já",
            "date": "2018-05-19T09:50:09",
            "likes": "2",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Santos",
            "text": "fala ai que no pacaembu batemos tambem",
            "date": "2018-05-19T09:04:15",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/repete-a-dose-santos-e-o-unico-time-que-venceu-o-sao-paulo-no-morumbi-em-2018.ghtml",
    "team": "santos"
}