{
    "time": "14h03",
    "date": "25/09/2018",
    "title": "Derlis González, do Santos, é convocado pelo Paraguai e pode ser desfalque contra o Corinthians. Clássico está marcado para o próximo dia 13, no Pacaembu; Sánchez também deve ser baixa",
    "author": "GloboEsporte.com",
    "text": [
        "Derlis González é mais um que pode desfalcar o Santos no clássico contra o Corinthians, no próximo dia 13, no Pacaembu, pelo Campeonato Brasileiro.",
        "Titular do Santos, Derlis González está na pré-lista do treinador Juan Carlos Osorio para a seleção paraguaia e participaria de um período de treinos.",
        "+ VEJA TAMBÉM: Presidente do Santos pede cancelamento da votação de impeachment na Justiça",
        "O uruguaio Carlos Sánchez também foi convocado para a seleção uruguaia para amistosos e também deve ser baixa diante do Corinthians. Como é período de data-Fifa, as seleções não têm a obrigação de liberar os jogadores.",
        "Rodrygo foi convocado pela seleção brasileira sub-20, mas o Santos pediu a liberação do atacante para a CBF e aguarda resposta.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Honório Ffilho",
            "text": "Taí um problema que os porquinhos do chicqueiro verde nunca tem. Seus jogadores são medianos e jamais são convocados para qualquer seleção.",
            "date": "2018-09-26T00:43:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoca Praiano",
            "text": "Palhaçada, a copa mal acabou e os caras não sossegam, atrás de amistosos caça níqueis",
            "date": "2018-09-25T14:10:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edison Nascimbeni",
                    "text": "Pior que nem são amistosos. E apenas para treinos para o técnico conhecer os jogadores. Um verdadeiro absurdo.",
                    "date": "2018-09-25T23:03:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Opinião Santista",
            "text": "Não entendo o calendario da CBF...os jogos sao sorteados? nao!...só olhar os classicos e nao deixar em data FIFA, unica coisa que precisa ser revisado e nao é feito...já são 3 peças importantes do SANTOS na atualidade",
            "date": "2018-09-25T17:01:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sebastiao Marques",
                    "text": "Com esse calendário da CBF,. Não é bom ter jogador estrangeiros no clube, pois quando mais precisamos não podemos contar com eles. Mas na Europa e oriente médio fonciona.",
                    "date": "2018-09-25T18:12:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcielly Cordeiro",
            "text": "Se quiser sonhar com libertadores tem que ganhar do vasco no.jogo atrasado da 3 rodada",
            "date": "2018-09-25T17:13:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Cunha",
            "text": "Os times da europa não liberam, nunca ouvi dizer que deu algum problema.",
            "date": "2018-09-25T16:34:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sidney Almeida",
                    "text": "Nas datas Fifa os campeonatos de lá param. Eles nem precisam liberar pois não tem jogos. O calendário Brasileiro é que é uma palhaçada.",
                    "date": "2018-09-25T16:50:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manoel",
            "text": "É só não liberar, pronto",
            "date": "2018-09-25T15:35:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Zanardo",
                    "text": "Deixa de ser burro, não sabe ler? As seleções não tem obrigação de liberar os jogadores, e não os clubes.",
                    "date": "2018-09-25T16:10:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "David Silva",
            "text": "SEM O DERLIS ATÉ QUE PASSA MAIS O SÁNCHEZ É DIFICIL PORQUE NÃO TEM SUBISTITUTO PRÁ ELE",
            "date": "2018-09-25T15:39:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Oliveira",
            "text": "Depois dizem q somos pequenos kkkkk é só vestir essa camisa q logo vão para suas seleções. Santos sempre Santos. Calendário maldito q não se adequa nunca ao calendário do mundo do futebol.",
            "date": "2018-09-25T14:55:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kevin Mazur",
            "text": "Espero que fique... Ta ajudando muito o Santos, e o BH ta muito fora de ritmo!",
            "date": "2018-09-25T14:20:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ralf Chaves",
            "text": "Que fase maldita que o Santos está vivendo , parece que nunca vai passar .",
            "date": "2018-09-25T14:09:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/derlis-gonzalez-do-santos-e-convocado-pelo-paraguai-e-pode-ser-desfalque-contra-o-corinthians.ghtml",
    "team": "santos"
}