{
    "time": "12h00",
    "date": "11/07/2018",
    "title": "Jair Ventura diz que fará análise, e dupla pode voltar ao sub-23 do Santos após viagem ao México. Meia Fernando Medeiros e atacante Diego Cardoso participaram de excursão com o time principal",
    "author": "Gabriel dos Santos",
    "text": [
        "A passagem do meia Fernando Medeiros e do atacante Diego Cardoso entre os profissionais do Santos pode estar com os dias contados. O futuro dos atletas no time de cime é incerto, segundo o técnico Jair Ventura. Há a possibilidade de ambos voltarem para a equipe sub-23.",
        "O comandante do Peixe admitiu que a dupla, que se destaca no time B, será reavaliada nos próximos dias. Eles foram ao México com o elenco principal para os amistosos contra Monterrey (derrota por 1 a 0) e Querétaro (empate sem gols).",
        "– Eles vão ser reavaliados. Vamos ver a necessidade (de mantê-los no elenco). Tínhamos dificuldade até para compor o banco, estávamos indo com 17 ou 18 no total. Pela necessidade, os dois vieram para nos ajudar. Agradeço, foram super bem. Já conhecia os dois pela pré-temporada. Vão ser reavaliados, Fernando mais no jogo e Diego pelo dia a dia – disse Jair.",
        "Em solo mexicano, apenas Fernando Medeiros recebeu chance. Ele atuou por poucos minutos diante do Querétaro. Diego Cardoso sequer saiu do banco. Na entrevista coletiva, Jair chegou a dizer que o atacante não está no mesmo ponto dos demais.",
        "Após a conclusão do tour no México, a delegação santista embarca na noite desta quarta-feira ao Brasil, onde chega na manhã de quinta e tem mais uma semana de preparação para enfrentar o Palmeiras, dia 19, às 20h (de Brasília), no Pacaembu, pelo retorno do Campeonato Brasileiro.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Nilson Freitas",
            "text": "Sera que não dá para rebaixar o jair para o time B do Santos???? Ruim demais",
            "date": "2018-07-13T15:29:49",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Filho",
            "text": "jair, agora vc enlouqueceu e olhe que tenho lhe defendido aqui, como é que vc leva os garotos para excursão no mexico e não lhes dá uma oportunidade. e agara vc chega e rebaixa os dois que podem da grandes alegrias a torcida.",
            "date": "2018-07-11T13:57:34",
            "likes": "62",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cesar Ribeiro",
                    "text": "Foi uma atitude de ignorancia pura, era o momento certo de fazer testes com os dois e não o fez, teimou com os jogadores q não estão jogando nada, jair pare de teimosia",
                    "date": "2018-07-11T14:11:14",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Edmundo",
                    "text": "Se insistirem com esse técnico nosso destino é a Série B mmo, incompetente, não gosta da base, só manteve o Rodrygo porque é fora de série, esse Jair deve Já ir pro Rio, onde pode ter algum sucesso, por aqui foi uma negação",
                    "date": "2018-07-11T14:19:38",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Norberto Molento",
                    "text": "Concordo com você , José Filho , como quer rebaixa-los, se nem chance deu aos meninos, acho que o Jair está perdido com os maus resultados e, as pressões que vem recebendo. Tenho a impressão que ele está por pouco no cargo, até hoje não deu padrão de jogo para o time, embora o time seja muito ruim.",
                    "date": "2018-07-11T14:23:42",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Gente, isso não é de agora. Ele já devolveu outros sem dar oportunidades. Se o Bruno Henrique não tivesse se contundido no inicio da temporada, teria devolvido o Rodrigo também...",
                    "date": "2018-07-12T05:32:06",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Carvalho",
                    "text": "Filho, só agora que acordou?",
                    "date": "2018-07-12T06:44:40",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jorge Rosario",
            "text": "JAIR IRA CAIR APÓS O JOGO CONTRA O PALMERDAS,A COISA BOA QUE ESSE FARRAPO VERDE PODERIA FAZER PARA O PEIXE É VENCER E FORÇAR A DEMISSÃO DE JAIR.",
            "date": "2018-07-12T14:46:02",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Rosario",
            "text": "SÃO APATICOS SEM PERSONALIDADE NENHUMA,AO CONTRARIO DE RODRYGO E PITUCA QUE GANHARAM TITULARIDADE NO PEIXE PORQUE NÃO TIVERAM MEDO DE ERRAR.",
            "date": "2018-07-12T14:41:49",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aquino Siqueira",
            "text": "Esse Jair precisa sair urgente do Santos, o cara colocou os perebas para jogar e não deu chance para os meninos",
            "date": "2018-07-12T13:24:49",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Junior",
            "text": "Santos, me contrata como técnico. Sério. Por muito menos eu faço um trabalho melhor que o Jair anda fazendo. De verdade",
            "date": "2018-07-12T11:58:58",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ludson Nascimento",
            "text": "Jair podia voltar pro Botafogo isso sim !",
            "date": "2018-07-12T11:10:06",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Castiglioni",
            "text": "Esse Jair provou mais que nunca que nada tem a ver com nosso Santos. Desapareça do Santos, por favor.",
            "date": "2018-07-12T09:58:49",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Zilesio",
                    "text": "esses dois sao bom de bola pork de novo pra baixo o leo citadidine tem que ir pro b",
                    "date": "2018-07-12T10:13:42",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ezim Marques",
            "text": "é sacanagem levar os caras e não testar, amistoso tem varias substituições por esse motivo",
            "date": "2018-07-12T08:45:50",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Severino",
            "text": "todos ja sabem ele não gosta de base, so não devolveu o rodrygo porque não tinha o Bruno Henrique, elre não e tecnico e vai queimar todas promessas do Santos ,",
            "date": "2018-07-12T08:00:49",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hiroshi Matunaga",
            "text": "Porque o Jair leva jogador e não coloca para jogar nem alguns minutos,os amistosos foram para testar jogadores e tentar dar padrão ao time,acho que está na hora de trocar de técnico,antes que fique pior do que já está.",
            "date": "2018-07-11T15:06:11",
            "likes": "47",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Lino Souza",
                    "text": "Essa diretoria está dormindo, Sr. Jair Ventura com todo respeito, não é técnico para treinar o Santos FC.",
                    "date": "2018-07-11T16:27:41",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Mauro Souza",
                    "text": "enquanto os outros clubes mesmo sem dinheiro contrata os diretores do santos levaram um mes para contratar um assim mesmo porque ninguem o quiz porque se algum time da segunda divisao quizesse nem esse sobraria para osantos",
                    "date": "2018-07-11T18:00:07",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Jucelino Santos",
                    "text": "Hiroshi, ele quer forçar a diretoria a contratar \"medalhões\", e portanto não pode se arriscar a escalar jogadores que a façam mudar de ideia. Por isso ele continua insistindo naqueles que não ameaçam a titularidade dos que vão chegar...",
                    "date": "2018-07-12T05:27:18",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Amauri Galvao",
            "text": "Não quero discordar do Jair pois não acompanho o dia a dia interno no clube, mas tem algo muito estranho com o Diego, o cara se destaca no aspirante, varios jogadores tem chance no principal menos ele, ai tem coisa.",
            "date": "2018-07-11T18:33:46",
            "likes": "37",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jucelino Santos",
                    "text": "Amauri, o Medeiros também nunca teve chances. Uma hipótese bem provável é que alguém está guardando vaga, e se o jogador entrar bem depois fica difícil tirar...",
                    "date": "2018-07-12T05:15:49",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gildo Santana",
            "text": "Se eu fosse eles se voltarem pro time B pedia rescisão e ia procurar outro clube. Incrível que estes caras sobem e depois voltam para o time B. Algo errado nesta história.",
            "date": "2018-07-11T22:45:22",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jucelino Santos",
                    "text": "Gildo, quando o Dorival exigiu a contratação do Donizete, sua primeira providencia foi despachar o Alison e o Fernando Medeiros, para eliminar concorrência. É o mesmo que está acontecendo agora com esse outro técnico incompetente, que só sabe trabalhar com \"cascudos\" e \"medalhões\"...",
                    "date": "2018-07-12T05:10:16",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jucelino Santos",
            "text": "Esse técnico não quer trabalhar com jovens porque não tem liderança nem competência, e deve estar segurando vagas para os medalhões que vão chegar. Se o Bruno Henrique não sofresse as contusões que o afastaram por tanto tempo, o Rodrigo provavelmente também teria sido devolvido o para o sub 17, como ele fez com o Lucas Loureço...",
            "date": "2018-07-12T05:03:32",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Rocha",
            "text": "Esse Jair e burro..insiste com Léo citadine",
            "date": "2018-07-11T22:55:40",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Sirino",
            "text": "NÃO VÃO DAR CERTO.",
            "date": "2018-07-11T19:39:22",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edno Conti",
            "text": "fora jair. incopetente",
            "date": "2018-07-11T18:55:56",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Oliverio",
            "text": "e pra que subirão se não ai aproveitar os caras",
            "date": "2018-07-11T18:24:19",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Souza",
            "text": "esse jair ta de brincadeira nao da chance para os rapazes e quern que eles provem alguma cois a os dois jogam mais que citadine j mota vitor bueno esses nao sai do time de jeito nenhum agora quem prescisa mesmo sair do time e esse tecinico incompetente que essa diretoria mediocre epreguiçosa inssiste em manter",
            "date": "2018-07-11T17:56:34",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cartola",
            "text": "F.Medeiros é melhor que o Cittadini, Cardoso é mais jogador do que A.Gomes,mas o J.Ventura é teimoso e burro.",
            "date": "2018-07-11T16:26:33",
            "likes": "24",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ariovaldo Frade",
            "text": "Quem não está no ponto é o Jair já deu diretoria manda essa bosta embora, antes que a segundona fique irreversível.",
            "date": "2018-07-11T15:02:58",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pontes",
            "text": "Na boa, Jair não chega nem no nível do Dorival !!! Ilude o presidente com suas entrevistas comoventes na boa o santos é maior que você jair !!!! Vaza!!! A torcida não tem prazer de assistir jogo com esse cara no comando !!! A paciência acabou !!!",
            "date": "2018-07-11T15:00:26",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader Marques",
            "text": "O que esse ameba do Jair ventura quer afinal? Quer que os garotos já sejam Neymar, Messi sem dar oportunidades ?/ Será que vamos ter que torcer para perder para o Balmeiras para derrubar esse cara?? Pior que Levir e DJ juntos. Já encheu o saco dos torcedores.",
            "date": "2018-07-11T14:48:47",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Silva",
            "text": "Fora jair , rua jair , some jair, desaparece jair, evapora jair, ta acabando com o nosso Santos, nosso jeito de jogar, q encanta msm ate com mals jogadores, sempre jogamos pra frente, sempre fizemos muitos gols Volta pra tua cidade ,pro teu futebolzinho Carioca some do nosso Santos, e faz um favor leva uma meia dúzia de jogadores sem alma q nos temos, q são seus cupixas",
            "date": "2018-07-11T14:36:23",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Ribeiro",
            "text": "Alguem ta sabendo se o Capitão do Santos recebeu alguma.proposta pra jogar em outro time?DEVID BRAZ",
            "date": "2018-07-11T14:18:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ludson Nascimento",
            "text": "Fora Jair !!! Até qdo Brás, Copete, Ruimtadini, Jean Motta no time?? Pq não dão chance aos 2?? Ruimtadini ta acabando o contrato e não vai renovar e continua jogando !",
            "date": "2018-07-11T12:45:24",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesar Ribeiro",
                    "text": "Fora jair e leva a panela com vc",
                    "date": "2018-07-11T14:16:32",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dos Santos",
            "text": "Jair Ventura, VAZAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA!",
            "date": "2018-07-11T14:15:56",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Panela velha ninguém consegue se livrar. Vem se arrastando com Bráz, Renato, Vitor Bueno e Ferraz, Copete, Jean MOta, Cittadini ...jogadores que jogaram a âncora no clube, não saem nem se machucando. Os novos, da base, nunca tem chances efetivas e justas.......palha assada isso.",
            "date": "2018-07-11T13:04:27",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesar Ribeiro",
                    "text": "Concordo isso é uma palhaçada",
                    "date": "2018-07-11T14:15:13",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Celso Canteli",
            "text": "Enquanto o Jair estiver no comando não vai dar oportunidade para ninguém, exceto para os queridinhos dele, enquanto isso Abel braga livre no mercado...",
            "date": "2018-07-11T13:33:13",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Dos Santos",
                    "text": "É bom a diretoria mandar esse a5n0 jumen70 do Jair pra RUA e contratar o Abel enquanto é tempo, senão...",
                    "date": "2018-07-11T14:14:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Rocha",
            "text": "Ontem o JV colocou o Fernando Medeiros para jogar por 11 minutos, o Calabrés por 4 minutos e nem utilizou o Diego Cardoso... a intenção de levar esses jogadores era testar eles em campo. Se o Santos ia perder, ganhar ou empatar esses dois jogos, era totalmente sem importância no atual momento. O crucial era testar jogadores e novas formações.",
            "date": "2018-07-11T13:11:05",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vinicius Henrique",
                    "text": "Fernando Medeiros e Diego Cardoso, já tiveram outras oportunidades não é de hoje , e todos nós sabemos que a performasse deles no principal não é mesma ,Diego Cardoso joga demais mas infelizmente quando chega no principal não sei que acontece .",
                    "date": "2018-07-11T13:53:11",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Cesar Ribeiro",
                    "text": "Sem sequência ninguem consegue destaque, fora jair",
                    "date": "2018-07-11T14:13:26",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Valdevino Rodrigues",
            "text": "O Jair está cavando sua demissão, ele leva jogador não dá chance e diz que vai avaliar. Ele mesmo já foi mais que avaliado e na segunda feira ele volta para o Rio de Janeiro se não ganhar do Palmeiras.",
            "date": "2018-07-11T13:56:54",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Rocha",
            "text": "Ontem o JV colocou o Fernando Medeiros para jogar por 11 minutos, o Calabrés por 4 minutos e nem utilizou o Diego Cardoso... a intenção de levar esses jogadores era testar eles em campo. Se o Santos ia perder, ganhar ou empatar esses dois jogos, era totalmente sem importância no atual momento. O crucial era testar jogadores e novas formações. Não foi oque se viu.",
            "date": "2018-07-11T13:15:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Delfino",
            "text": "esse diego cardoso é ANOS LUZ melhor que copete, jean mota, citadini, yuri alberto etc etc. Mds do seu Jair, vaza do meu Santos",
            "date": "2018-07-11T13:14:18",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willy Santos",
            "text": "Fernando pode muito bem compor esse elenco , JV é disparado o pior treinador que o santos já teve , seus números não negam ...",
            "date": "2018-07-11T12:34:31",
            "likes": "38",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Além dos números, a total falta de comando....o ZOOM das TVs não mentem....totalmente perdido.",
                    "date": "2018-07-11T13:05:51",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Montenegro",
            "text": "Até hoje não entendo a falta de oportunidade para esses dois atletas, passa técnico e técnicos e só a torcida consegue enxergar futebol nesses moleques... Quem está errado?",
            "date": "2018-07-11T12:17:01",
            "likes": "25",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Darcy Mattiello",
                    "text": "O Diego Cardoso é um bom atacante.... Não lhe deram oportunidade no time de cima.... Na época o Muricy já ficou de marcação com Ele, além do Felipe Anderson... que hoje vale muitos milhões de euros......",
                    "date": "2018-07-11T12:55:40",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Rodrigues",
            "text": "Não sei que ponto ele está querendo porque pelo menos, o Diego, consegue dominar uma bola, e vista do Copete, e o sasha está indo pro mesmo caminho",
            "date": "2018-07-11T12:54:05",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santos",
            "text": "O Cittadini, que vai dar um balão no Santos, joga e os meninos que tem potencial não tem oportunidade!",
            "date": "2018-07-11T12:50:13",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Yukio",
            "text": "Esse técnico, se é que possa ser chamado assim, não entende de nada. Se o Santos F. C. depender dessa diretoria, vai acabar na Série D do brasileirão.",
            "date": "2018-07-11T12:24:55",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/jair-ventura-diz-que-fara-analise-e-dupla-pode-volta-ao-sub-23-do-santos-apos-viagem-ao-mexico.ghtml",
    "team": "santos"
}