{
    "time": "06h00",
    "date": "22/04/2018",
    "title": "Análise: Santos tem mais a lamentar do que o gol no último lance. Peixe fez primeiro tempo muito ruim contra o Bahia e desperdiçou chances na etapa final",
    "author": "Bruno Cassucci",
    "text": [
        "Um escanteio mal batido, uma desatenção da defesa e um gol sofrido no último lance da partida. O enunciado pode até dar a impressão de que o Santos teve azar na derrota por 1 a 0 para o Bahia, mas faltou muito mais do que sorte na Fonte Nova.",
        "Vindo de três vitórias, a última na boa estreia no Brasileirão, diante do Ceará, o Peixe fez um jogo decepcionante neste sábado, com problemas individuais e coletivos.",
        "Os primeiros 45 minutos foram terríveis. O Bahia subiu a marcação e sufocou o Santos, que raramente conseguia ficar mais de 30 segundos com a bola nos pés. É impossível não ser repetitivo: o maior problema da equipe em 2018 está no meio-campo. Quando o Peixe é pressionado, falta qualidade para trocar passes ou fazer inversões rápidas de lado. Percebendo as dificuldades, os homens de frente recuam muito, e aí falta profundidade para contra-atacar.",
        "Gabigol foi quem mais voltou para tentar ajudar a criação. Não é a dele. O camisa 10 nem criou e nem estava na frente em algumas das poucas chances que surgiram.",
        "Mesmo assim, o Peixe se segurou – muito graças a Vanderlei – e criou uma boa chance, após tabela entre o próprio Gabigol e Rodrygo, que foi concluída com perigo pelo garoto de 17 anos.",
        "+ CLIQUE AQUI e veja mais notícias do Santos",
        "Como era previsível, o Bahia não conseguiu manter o ritmo intenso no segundo tempo. Tendo mais espaço para jogar, a equipe de Jair Ventura cresceu.",
        "Com Arthur Gomes e Bruno Henrique (que voltou bem), o Peixe ganhou fôlego e passou a fazer o que sabe de melhor: contra-atacar. Aí o problema foi outro: a falta de capricho/concentração nas conclusões.",
        "O empate talvez fosse até o resultado mais justo, mas já que o ponto não veio, que o Santos ao menos tire lições da derrota na Bahia. Não foi só azar."
    ],
    "comments": [
        {
            "name": "Adao Carvalho",
            "text": "Sou santista, mas o santos precisa tomar umas aulas com o Corinthians de concentração, e raça do começo ao fim do jogo. o tecnico tambem tem que deixar de lado as suas rixas e teimosias e colocar o victor bueno para jogar, ja que ele não tem nenhum jogador melhor para a posição. o clube tem que vir sempre antes que a vaidade e teimosia do tecnico, caso contrario com os maus resultados frequentes, quem dança é ele.",
            "date": "2018-04-24T12:44:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dos Santos",
            "text": "Jogar pra empatar dá nisso, desse jeito não vamos ganhar nada esse ano!",
            "date": "2018-04-22T12:58:59",
            "likes": "40",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Manoel",
                    "text": "Bota isso na cabeça do técnico",
                    "date": "2018-04-22T13:14:51",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Santos",
                    "text": "Mas não disseram que além do resultado de 3x1 para o santos, ia ter o baile das meninas da baixada? Se liga vacilão!! Aqui é Bahia que só deixa pra fazer no último minuto pra não ter nem tempo de enfiar a língua no k-u e voltar pra casa. BBMP!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
                    "date": "2018-04-22T13:17:54",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Dos Santos",
                    "text": "Venceu ontem mas o Santos continua com 10 vitórias a mais e com um saldo de +42 gols, sem contar as maiores goleadas (9x2, 6x0, 6x1, 5x1 (3x), 4x0), isso mostra quem é que manda, Jahia eterna piada de Série C KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-04-22T14:05:17",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Aqui é bahia e daí ??? só míseros 2 brasileirões no milênio passado, 30 anos sem conseguir outro.....NENHUM TITULO INTERNACIONAL....que bosta eim ...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk...além de continuar só levando surras nos confrontos: SANTOS 29x19 bahia virgenzinho",
                    "date": "2018-04-22T15:08:11",
                    "likes": "2",
                    "unlikes": "10"
                },
                {
                    "name": "Adriano Peres",
                    "text": "Zero, a perspectiva para este ano lamentavelmente é ruim. Pode ser que por um milagre o time evolua...",
                    "date": "2018-04-22T15:42:08",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Souza",
                    "text": "E mais uma vez o Bahia deu vexame!! Jogar em casa, perder aquele tanto de gols e vencer de 1 a 0 apenas esse timéco aí? Poxa, Bahêa! Me sinto decepcionou mais uma vez. Fazer o que, né? Bola pra frente. -------- BBMP!!",
                    "date": "2018-04-23T01:10:29",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Souza",
                    "text": "Me sinto decepcionado ***",
                    "date": "2018-04-23T01:11:01",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Jair Silva",
                    "text": "Cala a boca Diego",
                    "date": "2018-04-23T07:26:50",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Santos",
                    "text": "Pode até ganhar mas não é esse o Santos que queremos ver.",
                    "date": "2018-04-23T19:46:17",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Denis Moreira",
                    "text": "vamos lotar a vila e libertadores so 8 mil e pouco",
                    "date": "2018-04-23T21:24:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Denis Moreira",
            "text": "vamos acionar a torcido do santos que muito grande aucontrario do que dizem",
            "date": "2018-04-23T21:21:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denis Moreira",
            "text": "vamos lotar os josos do santos depois cobrar jogo de libertadores so 8 mil nao da poxa",
            "date": "2018-04-23T21:18:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Orlando Silva",
            "text": "Se continuar jogando assim vai cair. Se cair é pouco pra essa diretoria inutil. Cambada de incompetentes.",
            "date": "2018-04-23T17:49:03",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clayton Costa",
            "text": "time tem que ter malandragem , ninguem parou na frente da bola no escanteio , meu deus e tao simples ser malandro no jogo e cade no santos muitos mulekes e cade os milianos",
            "date": "2018-04-23T17:35:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Simone Santos",
            "text": "O Jean Motta jogou?? Esse cara é inútil... não joga, não arma nada.... Não é possível que não tenha ninguém que saiba armar nesse time!!!!!",
            "date": "2018-04-23T10:54:01",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Everton Carneiro",
                    "text": "simmmm, essa é a palavra, INÚTIL !!!!",
                    "date": "2018-04-23T14:56:55",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Caisauê",
            "text": "A análise certa é: o Bahia engoliu o Santos, mas como meu time é do Nordeste a manchete é sempre essa. O esquadrão não deixou o santos jogar 75% da partida, 1 a zero foi pouco, esse goleiro Vanderlei é muito bom, atribua o placar raso a ele",
            "date": "2018-04-23T14:54:31",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Curtolo",
            "text": "Time entrou em campo para empatar e perdeu o jogo. Se tivessem um pouco da garra e determinação do Corinthians sairiam de Salvador com um resultado melhor. O Santos infelizmente e isso mesmo e não vai além do meio da tabela.",
            "date": "2018-04-23T13:50:45",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Vitor",
                    "text": "Concordo com o Gerson, esse time do Santos está muito abaixo da tradição santista, é um dos piores até hoje, e digo mais, se não tivesse um grande goleiro como o Vanderlei, diretoria acorda!!!!!",
                    "date": "2018-04-23T14:31:03",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jucelino Santos",
            "text": "Tomam gol no final porque nunca tentam fazer o gol no final, e se conformam com empates, como no ano passado e retrasado. Falta ousadia, objetividade e criatividade...",
            "date": "2018-04-23T14:24:49",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "Veja só: continuo achando que as substituições que o Já-ir faz não são ideais: nunca tira o Gabinútil mas sempre tira o Rodrygo com a desculpa que este não tá preparado para jogar 90 minutos. Também trocar Cittadini por Pituca e manter Jean Mottadela é difícil né! Teve 1 semana livre e treinou o que? Montou um esquema que matou o Sasha e enterrou de vez o Gabinútil. Sei que alguns torcedores (membros da diretoria e jogadores ou seus parentes) vão me criticar mas tá dito!",
            "date": "2018-04-23T06:43:59",
            "likes": "32",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jair Silva",
                    "text": "Estou de pleno acordo .Outro técnico protetor do gabibosta.",
                    "date": "2018-04-23T07:18:13",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Elisvaldo Oliveira",
                    "text": "Presidente contratou o Gabriel 600.000,00 reais mês, e vai deixar o cara no banco? esqueçam, Peres vai obrigar o treinador à escalar em todos os jogos.",
                    "date": "2018-04-23T09:30:43",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Ribeiro Junior",
                    "text": "Só leio e ouço comentários que falta um meia no time do SFC que ajude na criação de jogadas. Não entendo por que técnico e diretoria não dão chance ao Gabriel Calabrês nesse time. Simples dizer que o atleta se acanhou ao ser alçado para o time principal. Aconteceu o mesmo com o Cittadini e outros, os quais agora superaram essa fase. Não acredito que o Calabrês tenha \"desaprendido\" a jogar futebol.",
                    "date": "2018-04-23T10:18:13",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Genesio Ventorim",
                    "text": "Não critique o gabigol, a bola não chega, oque fazer? É preciso tirar esse tal de Jean que não esta jogando nada. Tem também que colocar o vecquio de segundo volante, e colocar o Citadini no lugar do Jean.",
                    "date": "2018-04-23T11:20:44",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Joaquim Morais",
                    "text": "jair é pessimo",
                    "date": "2018-04-23T12:57:01",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Carlos",
            "text": "Muitos torcedores, com a mesma opinião sobre Gabigol. Será que estamos todos errados. Porém merece atenção.",
            "date": "2018-04-23T11:37:48",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "O Técnico tem que rever o desempenho do Gabigol, talvez alguns jogos na reserva, esta se achando, fominha de bola, acaba atrapalhando o time. O jogo só acaba quando termina, em vários jogos tomou gol nos minutos iniciais e nos minutos finais, por pura desatenção, joga sempre pelo empate e ai se ferra. acorda santos. Senão ficará mais um ano sem titulo. Se toca-se a bola para o Sasha era gol. Acaba desestimulando os colegas. Revejam os jogos.",
            "date": "2018-04-23T11:35:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "Por que o Santos não consegue um técnico forte e descente? Por que David Braz e ExGabyGol não são prontamente demitidos diante d reiteradas falhas e derrotas? Peres, hello?",
            "date": "2018-04-23T11:32:41",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Rodrigues",
            "text": "A verdade eh que Gabigol mais reclama do que joga, e está precisando de banco. Não entendi porque não foi substituído, afinal não tá jogando nada faz tempo, e o Jair não o põe no banco. Será q está constrangido com o falador.?",
            "date": "2018-04-23T10:42:11",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jorge Restel",
                    "text": "Bruno Henrique não entrou bem como diz a reportagem, não era o momento para ele entrar, foi só mais um errando passe, tentando sair correndo q nem doido , como sempre",
                    "date": "2018-04-23T11:14:01",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sidney",
            "text": "SIDÃOSANTISTA: Eu mesmo diz que quando o Dorival foi mandado embora, a diretoria já devia ter contratado o Fernando Diniz. Ai contrataram o Levir. Jair não consegue dar um padrão. Até o time do Dorival de 2016, era melhor. O Time não consegue fazer uma triangulação. Fica na base no cruzamento desenfreado. Meio de campo que não funciona com o Mota que esqueceu de ser meia pra ser lateral. Olha, tá dificil acreditar nesse time esse ano. Tomara que eu esteja enganado.",
            "date": "2018-04-23T11:09:54",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldo Borges",
            "text": "Bom dia santistas, o problema maior do santos é a falta de um 10 e um 9. oque sobra infelismente no nosso maior rival na atualidade. o parmera bi da b tem l lima moisés e guerra. o santos não tem nenhum. E o pior não tem o centroavante. O Ricardo Oliveira com 40 anos joga muito mais doque esse inutil do gabigol. Concórdam???",
            "date": "2018-04-23T10:47:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sharles Henrique",
            "text": "Time: Vanderlei, Daniel Guedes, Lucas Veríssimo, David Braz, Alison, Léo Citadini, Rodrygo, Bruno Henrique, Sasha e Gabriel Tem que jogar com quatro atacante mesmo, esta insistindo nesse Jean, não está arrumando nada. Jogou bem na lateral, não teve um jogo que ele jogou no meio e jogou bem",
            "date": "2018-04-22T18:08:00",
            "likes": "22",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Corto Maltese",
                    "text": "Cade o Dodô?",
                    "date": "2018-04-22T23:46:06",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Jair Silva",
                    "text": "Pelo amor de Deus tira o Gabriel.",
                    "date": "2018-04-23T07:31:26",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "João Malospirito",
                    "text": "Acho que esse time deve funcionar mas antes tem que avisar o Citadini pra ele ajudar o Alisson e não ficar correndo para todos os lados sem produzir nada.",
                    "date": "2018-04-23T10:35:52",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Corto Maltese",
            "text": "Cade o Dodô?",
            "date": "2018-04-22T23:46:06",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair Silva",
            "text": "Pelo amor de Deus tira o Gabriel.",
            "date": "2018-04-23T07:31:26",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Malospirito",
            "text": "Acho que esse time deve funcionar mas antes tem que avisar o Citadini pra ele ajudar o Alisson e não ficar correndo para todos os lados sem produzir nada.",
            "date": "2018-04-23T10:35:52",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Malospirito",
            "text": "Lucas Lourenço jogador da base é um execelente armador o Jair não aproveitou , agora não ninguém pra armar o time pois Jean e Citadini não dá.",
            "date": "2018-04-23T10:33:36",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Oliveira",
            "text": "O que falta ao Santos, são jogadores com personalidade e um técnico mais experiente. No final do jogo contra o Bahia, quem tinha que entrar era o Renato, para cadenciar o jogo, já que queria o empate.",
            "date": "2018-04-23T10:11:39",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Filho",
            "text": "Atacante tem que ser incisivo na area, não pode desperdiçar, infelizmente e o que falta aos atacantes do Santos hoje em dia.",
            "date": "2018-04-23T10:09:44",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Albuquerque",
            "text": "além da falta de um meia, o Jair Ventura mexeu mal no time! lastimável o Santos",
            "date": "2018-04-23T09:24:26",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Filho",
            "text": "PLANEJAMENTO MEDIOCRE, TEM TRE SEMANAS PRATICAMENTE JOGANDO APENAS 1 VEZ E APRESENTA ESTE ATAQUE A QUAL FINALIZA MAL? E GABIGOL ESTA NA HORA DE SER FAASTADO PARA RECONDICIONAMENTO. NAO E A TOA QUE FOI AFASTADOS EM SEUS ANTIGOS CLUBES.",
            "date": "2018-04-23T09:23:40",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tarcizio Tatá",
            "text": "Enquanto o time não contratar um meia vai ser essa porcaria, o que adianta ter 3 atacante sendo que meio não existe",
            "date": "2018-04-23T09:14:36",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Almeida",
            "text": "SE ALGUMA PESSOA QUE CONHECE A DIRETORIA DO SANTOS ESTIVE LENDO, passe essa dica para alguém de lá, o Sasha se treinar no meio pode resolver o problema do santos, no elenco não há um outro jogador com tamanha visão de jogo, inteligencia e que não é fominha, ele pode distribuir as jogadas tranquilo, por que tem um bom passe, o ataque poderia ser Rodrygo, Gabriel e Bruno Henrique e o Sasha abastecendo eles. ALGUÉM PASSE ESSA DICA PARA O JAIR.",
            "date": "2018-04-23T08:50:41",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Aguinaldo Filho",
                    "text": "Concordo em parte, mas precisa urgentemente tirar o Gabriel do meio o das partidas, só tá atrapalhando. Sacar o Rodrygo, único que dá esperança de alguma coisa diferente, é muita manezisse desse treinador depressivo.",
                    "date": "2018-04-23T09:11:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aguinaldo Filho",
            "text": "Estou passando pra dizer que fiquei decepcionado com o treinador. Não tem sentido tirar o melhor jogador do time na partida e deixar um Gabriel que só atrapalha e até mesmo o Sacha que não estava bem. Ainda, no final tirou o Sacha pra colocar mais um atacante, deveria ter colocado o Renato e garantir um ponto, já tava bom demais pelo que jogou. Merecia mesmo perder.",
            "date": "2018-04-23T09:08:58",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Nascimento",
            "text": "Os covardes sempre perdem, cedo ou tarde... Time de bmole, patifes, vergonha!!!",
            "date": "2018-04-23T08:44:17",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilton Lourenço",
            "text": "O JAIR ESTA NO CAMINHO CERTO, POREM DEVERIA SACAR DO TIME ESTA CRIATURA CHAMADO GABISEMGOL.....MAIS UMA MENTIRA DO FUTEBOL , INVENTADA PARA ENGANAR E LUDIBRIAR ALGUMAS PESSOAS....É VERGONHOSO ....MAIS HISTORIA DO CRIADOR E CRIATURA.....",
            "date": "2018-04-23T07:57:56",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Dias",
            "text": "Jair ventura como treinador é coisa de\"AVENTUREIRO \" isso não é treinador nem de time de Vargea",
            "date": "2018-04-22T20:18:46",
            "likes": "8",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Jair Silva",
                    "text": "Fora Jair",
                    "date": "2018-04-23T07:35:32",
                    "likes": "5",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Allan Santos",
            "text": "Começo a pensar que o treinador ideal para o Santos seria o Fernando Diniz",
            "date": "2018-04-22T19:31:11",
            "likes": "27",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Luiz Nunes",
                    "text": "Havia escrito isso aqui antes!",
                    "date": "2018-04-23T00:02:06",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Eder Santos",
                    "text": "concordo que o Santos precisa de outro treinador",
                    "date": "2018-04-23T00:34:21",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Masakazu Takano",
            "text": "No último lance, todos os jogadores do Santos tinham que estar na área para defender a cobrança de escanteio, inclusive debaixo da trave. Faltou treinamento nesse caso.",
            "date": "2018-04-23T07:27:55",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jotapê",
            "text": "Sou santista desde criança, comecei vendo Pelé e cia. e na sequência os grandes times que o SFC teve e é difícil ter que dizer isso, mas assistindo o jogo contra o Bahia e hoje vendo o Paraná x Corinthians acho que os jogadores do Santos deveriam ter visto o jogo e tentar jogar como os jogadores do Corinthians jogam, \"vestir\" o manto não é pra qq um, tem que ter raça e se superar em campo, aquela bolinha de ontem é pra esquecer... e mais uma vez leva um gol saído de um escanteio. Acho que o time que citei está no mesmo nível do Santos, então alguma coisa tem que mudar!!!",
            "date": "2018-04-22T13:50:16",
            "likes": "39",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Renato Simoes",
                    "text": "Para o meio de campo,eles tem \"apenas\",Jadson,Rodriguinho,Marquinhos Gabriel,na suplência.",
                    "date": "2018-04-22T15:27:03",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Souza",
                    "text": "Acho que você está ficando gagá. Era pro BAHIA TER GOLEADO esse timeco aí.",
                    "date": "2018-04-23T01:16:36",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Hiago Sousa",
            "text": "tira jean mota e bora vitor bueno so ele n jogou uma sequencia sendo q eo q mais tem potencial",
            "date": "2018-04-23T01:30:04",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jair Silva",
                    "text": "Vitor Bueno tem qualidade nos passes e chuta bem. Esse técnico pra min é cego. Fora Jean Mota e Fora Gabibosta.",
                    "date": "2018-04-23T07:20:18",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jânio Mendonça",
            "text": "Não adianta reclamar do Técnico, na verdade nos falta elenco, precisamos de dois meias e um centroavante. Isto é claro, e com certeza os Dirigentes e comissão técnica sabem. Infelizmente vamos ter que ir sofrendo até a janela do meio de ano.",
            "date": "2018-04-23T06:57:11",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deivid Marcos",
            "text": "O jair tem que dar uma bronca nesses caras , os caras estão displicentes perdem gols chegam na cara do gol e ficam brincando , o rodrygo perdeu um gol sozinho não chutou porque não quis ficou brincando , na hr do último toque eles tão brincando",
            "date": "2018-04-23T01:45:49",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "O Jair tem medo de cobrar os jogadores e também o presidente em relação de contratação o Santos não pode ter treinador frouxo . É mais os torcedores tem q comparecer mais nos jogos do Santos pq tá vergonhoso credo as vezes acho q os antis tem toda razão de falar q o Santos nao tem torcida. Sao todos acomodados essa e a verdade",
            "date": "2018-04-22T12:37:20",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafaell Cruzz",
                    "text": "A torcida nem para cobrar serve nem vaiar as torcedores faz . Se os torcedores não for nos aí fica difícil do time fazer contratação. O Flamengo não tem um patrocínio igual o do Palmeiras mais a torcida comparecem em peso e olha as peças q o Flamengo tem justamente com a força q a torcida o Flamengo tem a renda e sim poder para contratar jogadores",
                    "date": "2018-04-22T14:15:00",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Souza",
                    "text": "Que torcida o Santos tem? kkkkk",
                    "date": "2018-04-23T01:18:32",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Mano tô até agora pensando como q vai perder pra um timinho do Bahia o começo do campeonato tem ganhar o máximo possível ainda mais jogos mais fácil agora domingo se eu não me engano pega o grêmio vixi tragédia pro Santos jogar dessa jeito vai levar um atropelo dos Gaúchos o grêmio e bem mais qualificado o Renato cobra mais dos jogadores em todos quesitos",
            "date": "2018-04-22T13:26:11",
            "likes": "8",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Seu timaço de pipocas devia ter tomado uns 3, quando foi que o seu peixa poder ganhou do Bahia aqui? nem me lembro mais.",
                    "date": "2018-04-22T21:35:21",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Diego Souza",
                    "text": "Na boa. Foi um vexame para o Bahia. Jogar em casa e vencer de 1 a 0 apenas esse timeco aí. Me sinto decepcionado, mais uma vez. Fazer o que, né? BBMP!!",
                    "date": "2018-04-23T01:04:05",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Perin",
            "text": "A estratégia do Santo5 é fazer \"gordura\" no primeiro turno? Pelo visto teremos panceta para fazermos um churrasco no final do primeiro turno. Que vergonha, perder 3 pontos para um timeco da SEGUNDONA. Santos, tá difícil. Não sei até quando vamos sofrer por conta de pontos fáceis e que farão muita falta no final.",
            "date": "2018-04-23T00:01:21",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Diego Souza",
                    "text": "Timeco é o Prantos, que nem tem torcida e ninguém liga - talvez só a Portuguesa santista... kkkkkkk",
                    "date": "2018-04-23T01:02:20",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Corto Maltese",
            "text": "Volta Leão",
            "date": "2018-04-22T23:43:46",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Santos",
            "text": "Elano muito melhor treinador que sse Jair ai",
            "date": "2018-04-22T23:17:35",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Santos",
            "text": "Jair ja ta fezendo hora extra no Santos, muito medroso retranqueiro, time não sai de traz, com o time que tem dava pra jogar ofencivamente tranquilo, ja passou da hora da diretoria procurar outro treinador.",
            "date": "2018-04-22T23:17:05",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Dantas",
            "text": "Citadini e Jean Mota, que vergonha desses dois, a chance tá aí e nada, depois reclamarão que não tiveram chance, desse jeito fica duro de criticar o Vechio.",
            "date": "2018-04-22T21:58:42",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elisvaldo Oliveira",
            "text": "O treinador Jair Ventura, enquanto tinha Neilton, Camilo e Sasa, conseguiu bons resultados lá no Botafogo, não sei o porquê, mas brigou com os 3, após as saídas dos citados, ele não conseguiu trazer outros para as mesmas posições, tanto é verdade que o brasileiro de 2017, foi um fracasso, agora, que critérios foram usados para a escolha do treinador do Santos, até hoje não entendi o desembarque do Jair Ventura no Santos.",
            "date": "2018-04-22T18:16:37",
            "likes": "12",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marco Pereira",
                    "text": "E pelo jeito brigou com o Vecchio tbm, depois que o Vecchio saiu do time, o Santos só marcou 4 gols, sendo 1 contra (Ceará) , 1 irregular (Estudiantes), e os outros 2 em jogadas ocasionais...",
                    "date": "2018-04-22T20:56:41",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Beto Quintino",
                    "text": "Sabemos que falta um meia mais completo pro nosso tiem, mas concordo com o Marco, o Vecchio é o melhor até agora dos que temos.",
                    "date": "2018-04-22T21:31:00",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marco Pereira",
            "text": "depois que o Vecchio saiu do time, o Santos só marcou 4 gols, sendo 1 contra (Ceará) , 1 irregular (Estudiantes), e os outros 2 em jogadas ocasionais....",
            "date": "2018-04-22T20:55:20",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juca Jurao",
            "text": "eu fico doente vendo o santos jogar quando o time ta jogando mal, erra passes de 2 metros, os caras nao correm, nao demonstram ter vontade, a bola passa a 30 centimetros deles e eles nem tentam colocar o pe, ficam so olhando a bola passar, o jair ventura nao muda o time nunca, isso me deix louco, o time tava uma porcaria no primeiro tempo, ja no intervalo ele tem que mudar, ele sempre muda la pelos 30 do segundo tempo, desse jeito nao da, tecnico medroso, desse jeito nao vai ser campeao nunca, time tem medo de jogar fora de casa",
            "date": "2018-04-22T09:24:32",
            "likes": "73",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Bonamigo",
                    "text": "Exatamente, fomos dominados no primeiro tempo e foram raras as vezes que passamos do meio de campo, no intervalo já deveria ter pelo menos 1 mudança, a insistência em jean Motta é irritante, muitas opções no banco porém demora demais para fazer substituições, na minha opinião vechio é nossa melhor opção junto com cittadini, com essa mentalidade defensiva contra times medianos, nossa realidade é apenas o meio da tabela.",
                    "date": "2018-04-22T19:58:47",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "Na realidade o time do Santos não e bom, falta algumas peças, mais se tivéssemos um técnico de verdade ele encontraria um meia, V. Bueno e Calabres nunca tiveram chances, alem disso ele mexe muito mal no time, não tem fundamentos, não tem esquema tático, em fim não tem nada, só cruzamentos e mais cruzamentos, nem assim ele testa o Yuri Alberto que e o único centroavante do time, pra mim esse Jair não tem a minima condição de ser o técnico do Santos.",
                    "date": "2018-04-22T20:22:02",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Andre Dias",
            "text": "depois que o campeonato brasileiro se tornou em pontos corridos ,santos nunca mais chegou perto de ser campeão",
            "date": "2018-04-22T20:17:08",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Reacionário",
            "text": "Toda vez é a mesma coisa: Problemas de criação, problemas de criação e mais problemas de criação. Se o problema é na criação, de quem é a culpa? Jean Bosta, o inútil. Não marca, não arma o jogo, não ataca, não faz nada. Jogar com ele é jogar com um a menos. Os atacantes também estavam muito mal, mas o atacante depende do meia. O meio é o responsável por deixar os atacantes em situação propensa ao gol. Fora Jean Bosta.",
            "date": "2018-04-22T09:44:12",
            "likes": "84",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ernie Bond",
                    "text": "time é ruim, não fosse o Vanderlei teria sido goleado na Argentina e na Bahia tb, acorda PRESIDENTE !!!",
                    "date": "2018-04-22T13:01:17",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Bonamigo",
                    "text": "Temos no banco Vítor bueno, vechio, Diogo vitor, Pituca, calabrês, mas a insistência é irritante, ele nao quer testar, parece que jean Motta é intocável no time do Jair, não é possível ontem foi irritante, foi mexer no time somente aos 35 minutos do 2 tempo, podíamos ter ganho a qualquer momento, mas a falta de ousadia falou mais alto, jogando assim fora de casa contra times medianos não chegaremos a lugar algum, imagina contra times de ponta não chegaremos a vitória em nenhum momento.",
                    "date": "2018-04-22T19:52:16",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Joao Domingos",
            "text": "Perder faz parte, mas eu esperava muito mais do Santos.",
            "date": "2018-04-22T19:45:16",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miqueias Santos",
            "text": "Por incrível que pareça, o Vechio fazia a bola girar mais no meio de campo. Talvez seja a hora dele voltar.",
            "date": "2018-04-22T19:38:09",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Munhoz",
            "text": "o time foi para bahia para empatar, veja no que deu.",
            "date": "2018-04-22T18:53:40",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/analise-santos-tem-mais-a-lamentar-do-que-o-gol-no-ultimo-lance.ghtml",
    "team": "santos"
}