{
    "time": "20h15",
    "date": "11/03/2018",
    "title": "Jair explica \"teste\" no Santos, avalia garotos, minimiza críticas e foca na Libertadores. Técnico escala reservas e vê Peixe ser derrotado por 3 a 1 para o São Bento, na Vila",
    "author": "Gabriel dos Santos",
    "text": [
        "Após a derrota dos reservas do Santos por 3 a 1 para o São Bento, neste domingo, na Vila Belmiro, pela última rodada da fase de grupos do Campeonato Paulista, o técnico Jair Ventura explicou o motivo de ter poupado os titulares, minímizou as vaias e críticas recebidas após o apito final e garantiu foco total na Libertadores.",
        "– Não posso tirar o jogo dentro de um contexto. Classificação com duas rodadas de antecedência e, por isso, dei oportunidade a mais de 30 atletas em 13 jogos. Agora, em momentos decisivos, saberemos com quem contar. Torcida quer vencer, derrota é ruim, mas Santos teve luxo de time alternativo para conhecer o elenco – disse Jair, em entrevista coletiva.",
        "– Conseguimos observar coisas positivas e negativas. Coisas que não gostamos, fizemos avaliação individual e vamos observar o jogo de novo. Fica complicado expor, principalmente individualmente, mas muitas coisas que tínhamos dúvidas viraram certezas. É importante. Gosto muito de justiça. E de repente eu teria que chegar em momento decisivo sem olhar. Chegamos em um momento decisivo conhecendo bem o elenco. Tirando, lógico, a derrota em casa – emendou.",
        "Na saída dos jogadores do gramado, a torcida do Peixe vaiou o time e cobrou reforços (Queremos jogador). Sobre essa pressão, Jair disse:",
        "– Ser xingado numa derrota eu vejo com naturalidade. Sou treinador de futebol. Todo treinador do mundo quer jogador, mas temos que respeitar a realidade financeira.",
        "A derrota para o São Bento é o quarto jogo consecutivo sem vitórias do Santos. Justamente em um momento complicado: na quinta-feira, o Peixe faz a segunda partida na Libertadores, contra o Nacional, do Uruguai, no Pacaembu. Jair pede para que a sequência negativa não abale seus atletas.",
        "– Fomos no nosso melhor momento na altitude, com três jogos, e perdemos. Isso não pode nos abalar. Não vamos pressionados na quinta, a pressão é do dia a dia. Resultado não foi bom, mas treinei com prováveis titulares, temos mais duas ou três sessões de treino e podemos chegar afiados na Libertadores, já que estávamos classificados com antecedência. Ficamos atrás do Novorizontino, mas ficamos em primeiro do grupo e na frente do São Paulo. Não é tão ruim assim – afirmou.",
        "Durante a coletiva, Jair revelou que os prováveis titulares na Libertadores treinaram na manhã deste domingo. O time contra o Nacional deve ser: Vanderlei; Daniel Guedes, Lucas Veríssimo, David Braz e Jean Mota; Alison; Eduardo Sasha, Vecchio, Léo Cittadini e Rodrygo; Gabigol.",
        "",
        "Um dos principais alvos da torcida após o revés foi Robson Bambu, zagueiro que foi improvisado na lateral direita. Jair admitiu que o Menino da Vila não foi bem, mas saiu em defesa do garoto.",
        "– É complicado, menino quebrou galho. Ficou em cima para o Ferraz jogar e eu não tinha outra opção. Guedes treinou forte hoje pela manhã e eu tive que sacrificar. Esses xingamentos têm minha responsabilidade. Não tenho problema em escalar. Não fez um grande jogo, saiu cansado, naquela vontade de fazer, melhorar, acabou não aguentando. É um zagueiro com grande velocidade, pode ser um lateral mesmo, como vinha treinando. Não coloquei ele de lateral ontem, ele vinha treinando. Ele treinou na vaga do Ferraz. Não vou mentir, mas temos que levar em consideração que estava adaptado e foi um pedido meu.",
        "Dodô, que fez seu segundo jogo pelo Peixe, também foi assunto na entrevista do treinador. O quarto reforço para a temporada foi o melhor do Peixe em campo, segundo avaliação do GloboEsporte.com.",
        "– Chegou bem, muito tempo sem jogar. Falou que teve grata surpresa de aguentar 90 minutos, hoje também. Procura ritmo, tem boa técnica e vivenciou Europa. Ajuda na parte tática, sabemos que são muito cobrados por isso, com profissionalismo. Santos fez grande contratação e vai ajudar muito o time no decorrer do ano – concluiu.",
        "O Santos treina na tarde desta segunda-feira, no CT Rei Pelé. A imprensa acompanhará apenas os 20 minutos iniciais da atividade.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Izidro Julio",
            "text": "Tá certo, vamos dar moral e oportunidade para os meninos jogar.",
            "date": "2018-03-12T21:12:51",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Ricardo",
            "text": ".. do jeito que vai.. com essas justificativas, cai logo... .. e se for o caso, sergio guedes segue bem na briosa...",
            "date": "2018-03-12T20:48:59",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Parmeras",
            "text": "DIFERENÇA DE GRANDEZAS: PALMEIRAS ESCALA RESERVAS E FAZ 3 FORA DE CASA.............. PRANTOS ESCALA RESERVAS E TOMA 3 DENTRO DE CASA................ hehhehe",
            "date": "2018-03-12T12:04:57",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Oab Bis",
                    "text": "Olha aí a cara do peão levando fio terra!!! kkkkkkk",
                    "date": "2018-03-12T20:19:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Martinho Fonseca",
            "text": "essa anta do presidente vai esperar o que acontecer para mandar embora o Vechio e outros.",
            "date": "2018-03-12T18:51:59",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Me parece que a atual Diretoria esta tomando o mesmo caminho equivocado que a ultima gestão , quem autoriza o Tecnico poupar um time inteiro e fazer o Santos sofrer a terceira derrota em 11 dias ? isso afasta o torcedor cria no grupo um desconforto , poupar ? Resguardar ? pra que ? time reserva quarta , perdemos , time reserva domingo perdemos e se perder para o Nacional o Tecnico cai ? pra que correr tantos riscos sem necessidade , jogador tem que ser poupado somente em casos de lesão comprovadas , apenas .",
            "date": "2018-03-12T12:43:13",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlos Nakashima",
                    "text": "Gabigol três jogos poupado.",
                    "date": "2018-03-12T18:38:02",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Beirauti",
            "text": "Espero que contra o Nacional pela libertadores o time jogue bem e vença, caso contrário não adiantou nada poupar esses jogadores, aliás eu sempre fui contra de poupar time, pode poupar uns 3, mas o time todo, não.",
            "date": "2018-03-12T15:09:36",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Nakashima",
                    "text": "No Botafogo ele não poupava o time todo, tanto é que venceu o Santos no ano passado no Rio. Poupou só alguns pois ia jogar com o Grêmio.",
                    "date": "2018-03-12T18:33:49",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Crismário Cruz",
            "text": "Depois reclama que torcedor não lota a vila, mas....para ver tomar um coco do São Bento, o Jair Ventura só pode estar de brincadeira!!!!",
            "date": "2018-03-12T14:55:11",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "\"Teste\" - O que é o que é? foi goleado pelo São Bento em casa por 3x1: Quem respondeu Timinho, timeco, Time pequeno acertou! kkkkk",
            "date": "2018-03-12T14:34:40",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "O que é, o que é? Perde em casa de 3x1 para o São Bento? Se respondeu timinho, timeco, ou time pequeno acertou!",
            "date": "2018-03-12T01:38:04",
            "likes": "6",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Antonio Alves",
                    "text": "O seu time é tão ridículo que você vem aqui comentar na pagina do SANTASTICO da Vila mais famosa do Mundo... Testar os Meninos da Vila está correto é assim que surgem os Melhores, e nem vou lista-los aqui para não te Humilhar Mais !!!",
                    "date": "2018-03-12T07:29:15",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Romano",
                    "text": "s7NT8S 1 X 3 São Bento! kkkkkkkkkkkkkkkk",
                    "date": "2018-03-12T14:33:13",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Romano",
            "text": "O Jair tem razão! E o Romero mais ainda! kkkk Timinho!!! kkkk",
            "date": "2018-03-12T14:31:27",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio",
            "text": "Mas o caso é o seguinte , se perder quinta para o nacional são 3 derrotas seguidas , aí meu amigo , vc vai pegar o mesmo ônibus Dorival Júnior ,ngm quer saber se está testando , se não tiver números bons , é rua. o q manda são os resultados .",
            "date": "2018-03-12T14:10:05",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Shioga",
            "text": "O time precisa vencer para ganhar moral. Derrotas seguidas começam a criar instabilidades. Por isso, essa estratégia de poupar titulares e seguidas derrotas podem abalar o time ainda mais quando enfrentar os uruguaios que são catimbeiros. Ainda, acho o Rodrigo imaturo para enfrentar os uruguaios.",
            "date": "2018-03-11T21:19:02",
            "likes": "34",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Fernando Silva",
                    "text": "Pessoal...o Santos já tava classificado.....paulista é pra testar mesmo...reclamam que não colocam a mulecada....ta aí óó....Jair botou todo mundo pra jogar....Já da pra saber que da pra aproveitar, chances eles tiveram....",
                    "date": "2018-03-11T21:43:48",
                    "likes": "33",
                    "unlikes": "2"
                },
                {
                    "name": "Matheus Silveira",
                    "text": "Boa Fernando Silva, até q enfim um comentário descente",
                    "date": "2018-03-11T22:30:52",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Santista Fanático",
                    "text": "Tenho certeza absoluta que se tivesse colocado os titulares o mesmo \" PEDRO SHIOGA\" estaria aqui dizendo que é um absurdo não colocar a molecada nesse jogo sendo que não valia nada e BLÁ BLÁ BLÁ.. Sempre o mesmo papinho inverso do que foi feito.. haja paciência pra ler isso todo dia..",
                    "date": "2018-03-12T08:57:25",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". . . . DESCENTE???. . . QUER DIZER ......QUE DESCEU???",
                    "date": "2018-03-12T13:28:39",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fernando Silva",
            "text": "Pessoal...o Santos já tava classificado.....paulista é pra testar mesmo...reclamam que não colocam a mulecada....ta aí óó....Jair botou todo mundo pra jogar....Já da pra saber que da pra aproveitar, chances eles tiveram....",
            "date": "2018-03-11T21:43:48",
            "likes": "33",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Silveira",
            "text": "Boa Fernando Silva, até q enfim um comentário descente",
            "date": "2018-03-11T22:30:52",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santista Fanático",
            "text": "Tenho certeza absoluta que se tivesse colocado os titulares o mesmo \" PEDRO SHIOGA\" estaria aqui dizendo que é um absurdo não colocar a molecada nesse jogo sendo que não valia nada e BLÁ BLÁ BLÁ.. Sempre o mesmo papinho inverso do que foi feito.. haja paciência pra ler isso todo dia..",
            "date": "2018-03-12T08:57:25",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CELSO MAGALHÃES",
            "text": ". . . . DESCENTE???. . . QUER DIZER ......QUE DESCEU???",
            "date": "2018-03-12T13:28:39",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Vasxo",
            "text": "Desculpa e bla. Bla. Bla. Altitude. Chuva. Viagem longa. Time cansado. Time Mixto. Só desculpa. DNA ofensivo. Menino da base. E O SANTOS SÓ DERROTA. COMEMORANDO EMPATE COM CURINTIA. AQUI É TIME GRANDE JAIR VENTURA",
            "date": "2018-03-12T10:30:31",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "João Macedo",
                    "text": "a torcida do santos não pode estar criticando os meninos da base que perderam o jogo de ontem.Derrota nunca é bom principalmente na vila,mas concordo com o Jair quando ele fala do privilegio de ter tantos meninos para ser aproveitados.Deve ser xingado que não foi a vila ontem!",
                    "date": "2018-03-12T10:39:48",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ". .. . TÃO GRANDE ... QUE TROPEÇOU DUAS VEZES NA SEGUNDINHA",
                    "date": "2018-03-12T13:25:09",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Willy Santos",
            "text": "Pq Bambu foi alvo da torcida ? Se não foi ótimo, tbm não comprometeu em nada , pelo menos eu vi assim .",
            "date": "2018-03-11T21:46:31",
            "likes": "69",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Pedro Resende",
                    "text": "Voce viu outro jogo ele que fez o penalti",
                    "date": "2018-03-12T00:29:08",
                    "likes": "5",
                    "unlikes": "15"
                },
                {
                    "name": "Cesar Augusto",
                    "text": "Jogou improvisado, não tem as manhas de lateral. a culpa é do professor pardal, e não dele.",
                    "date": "2018-03-12T09:23:36",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Vasxo",
                    "text": "Mostra que você não entende de corra. Nenhuma de futebol Willi.",
                    "date": "2018-03-12T11:20:10",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "CELSO MAGALHÃES",
                    "text": ".. . . CESAR ... QUANDO VOCÊ É PROFISSIONAL ... VOCÊ JOGA ATÉ DE GOLEIRO!!!",
                    "date": "2018-03-12T13:23:48",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Pedro Resende",
            "text": "Voce viu outro jogo ele que fez o penalti",
            "date": "2018-03-12T00:29:08",
            "likes": "5",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Augusto",
            "text": "Jogou improvisado, não tem as manhas de lateral. a culpa é do professor pardal, e não dele.",
            "date": "2018-03-12T09:23:36",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Vasxo",
            "text": "Mostra que você não entende de corra. Nenhuma de futebol Willi.",
            "date": "2018-03-12T11:20:10",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CELSO MAGALHÃES",
            "text": ".. . . CESAR ... QUANDO VOCÊ É PROFISSIONAL ... VOCÊ JOGA ATÉ DE GOLEIRO!!!",
            "date": "2018-03-12T13:23:48",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CELSO MAGALHÃES",
            "text": ". .. . ESSA VAI PRO CURRICULO DE VOCÊS MULEKADA!!!. .. .. . . PERDER EM CASA ...... PRO PODEROSO .... SÃO BENTO!!!. . . PARABÉNS PELO PROFISSIONALISMO!!!",
            "date": "2018-03-12T13:22:07",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GIORDANO GUERRA",
            "text": "Testar garotos sem as minimas garantias é jogar eles numa fogueira imensa e sem necessidades , Poupar Guedes , Citadini , Jean Mota , Vechio , Rodrigo ? tá de brincadeira , depois o Tecnico cais e acha injusto.",
            "date": "2018-03-12T12:53:31",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Costa",
            "text": "Vanderlei, Guedes, Veríssimo, G. Henrique e Dodô; Alison, G. Nunes, Calabrês e Vitor Bueno; Sacha e Gabigol, não tem segredo...",
            "date": "2018-03-12T12:29:36",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Martins",
            "text": "E continua o técnico fazendo bosta, contratamos um lateral, ele jogou bem em todas as partidas que entrou e agora vem a escalação com Jean Mota na lateral novamente, Jair não passa as festas juninas no peixe, se perder para o Nacional a casa cai.",
            "date": "2018-03-12T12:22:19",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeca Trabalhador",
            "text": "O time titular dos bagres já é UMA DRAGA, imagine o reserva!!!.....kkkkkkkkkkk. Nós não temos problema, porque o melhor time É O TITULAR DO PODEROSO TIMÃO, e o segundo melhor É O RESERVA DO PODEROSO TIMÃO!!!..... kkkkkk. O ROMERO É QUE ESTAVA CERTO!!!......hehehe.",
            "date": "2018-03-11T22:00:36",
            "likes": "5",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Renato Simoes",
                    "text": "E o árbitro para as finais,já tá encomendado?",
                    "date": "2018-03-11T22:20:59",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Zeca Trabalhador",
                    "text": "Já encomendaram a ajudinha dos refletores???..... hehehe.",
                    "date": "2018-03-11T22:58:10",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Ganzaré",
                    "text": "Renato já encomendamos... Vai custar 3.816! quáquáquáquá",
                    "date": "2018-03-12T02:06:04",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Sidnei Lima",
                    "text": "Poderoso timão???????kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-12T06:23:01",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Parmeras",
                    "text": "DIFERENÇA DE GRANDEZAS: PALMEIRAS ESCALA RESERVAS E FAZ 3 FORA DE CASA.............. PRANTOS ESCALA RESERVAS E TOMA 3 DENTRO DE CASA................ hehhehe........",
                    "date": "2018-03-12T12:13:33",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alberto",
            "text": "Parabéns: David Braz, Vitor Ferraz, Caju, Bambu, Renato, Copete, Vitor Bueno, Gaby'Gol' e Jair AVentura por tornarem o Peixe o Saco d Pancadas F. C. Mas fiquemos tranquilos q agora o Jair já conhece todos os jogadores e o time vai \"deslanchar\". Aguardem!!! 4 jogos, 3 derrotas e 1 empate!",
            "date": "2018-03-12T08:41:58",
            "likes": "7",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Giuseppe Karlus",
                    "text": "Você tem visão muito curta.",
                    "date": "2018-03-12T09:17:19",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Silverio Gomes",
            "text": "TECNICO NO BRASIL SO P PAPAI JOEL, QUE E ENROLADO POR NATUREZA OS OUTROS TENTAM NOS ENROLAR. S. BOTAFOGUENSES",
            "date": "2018-03-12T11:32:00",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fred Palestrino",
            "text": "Se jogam na venezuela é porque é a aALTITUDE, se jogam contra o novorizontino é porque o campo estava UMA PISCINA, qual é a desculpa agora? O TIME ESTÁ UM L1X0 E ACABOU, TIMES POBRES HOJE EM DIA N GANHA MAIS NADA, e nem vem com historiazinha dos NOVOS RAI0S DA VILA kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk 3x1 SB",
            "date": "2018-03-11T21:17:11",
            "likes": "29",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Renato Simoes",
                    "text": "A gente se vê na final,ok afilhado dos agiotas?",
                    "date": "2018-03-11T21:21:13",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Shioga",
                    "text": "Uma derrota contra o Nacional vai criar um clima pesado para o Jair pois vem de seguidas derrotas no últimos jogos. Por isso sou contra colocar reservas para poupar jogadores. O time tem que jogar para criar competividade senão perde essa qualidade justamente quando tem que enfrentar os uruguaios.",
                    "date": "2018-03-11T21:23:26",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Costa",
                    "text": "Tá bom, perdeu o jogo que podia, pior era aquela enganação do ano passado de invencibilidade e perder o jogo decisivo.",
                    "date": "2018-03-11T21:25:19",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Falou o torcedor de um timeco que tem muito menos titulos do que o SANTOS, a começar dos INTERNACIONAIS ....coitado, segue a vida exibindo as marcas nas testa, das SAPATADAS do lado B do futebol ....kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-11T21:43:06",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "L1x.o e Po.dr.e é o timeco que em toda sua existência é um ETERNO MONOLIBERTADORES E ÍDOLO NO LADO B do FUTEBOL....além de só levar surras, nos confrontos, há 18 e não 8 ....19 ANOS SEGUIDOS ....tenta reagir porque enjoa só dar surras ...aproveita e tenta também ser algo fora do país",
                    "date": "2018-03-11T21:45:24",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Fred Palestrino",
                    "text": "N estou falando de titulos, se fosse pra falar vc iria passar vergonha, ESTOU FALANDO SOBRE O JOGO, n fuja! e é bom se contentar com oque tem, pq parou nisso ai, UM MINUT0 DE SILENCI0...",
                    "date": "2018-03-11T22:49:44",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Otavio",
                    "text": "seria melhor pro prantus nem chegar na final, pra nao ser vice mais uma vez kkkkkkkkkk",
                    "date": "2018-03-11T23:08:58",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Silesia Mendes",
                    "text": "time titular para encarar o nacional Vanderlei- guedes-verisimo- Gustavo Henrique dodo-alison-leo citadini- jean mota-gabigol-sacha-rodrigo",
                    "date": "2018-03-11T23:47:19",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Bruno",
                    "text": "Aposto no Diogo Vitor no Lugar do Jean Mota, mas esse é que temos de melhor.",
                    "date": "2018-03-12T07:57:54",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Cesar Augusto",
                    "text": "Jean Mota???",
                    "date": "2018-03-12T09:22:00",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Carlos Monteiro",
            "text": "Como sempre o Levir 2.0 dando desculpas esfarrapadas pra justificar mais um jogo seguido sem vitória... Problemas com elenco os treinadores anteriores tiveram tbm Sr. Jair, então arme um jeito de parar de fazer o Santos jogar na retranca e dar a bola de brinde pros adversários!!!!!!!",
            "date": "2018-03-12T11:20:03",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto",
            "text": "Podem ficar tranquilos, pois o Saco d Pancadas Futebol Clube está no caminho certo. São só 4 anos sem ganhar nada e perdendo tudo e pra todos. Jair Aventura já conhece bem os jogadores, fez muitos testes e agora o Peixe está voando, pois em 4 jogos só perdemos 3 e empatamos 1. Parabéns ao Braz, Ferraz, Caju, Bambu, Renato, Bueno, GabyGol e Jair Aventura pelo timaço, pelas grandes vitórias! O Presidente do Santos, o 'matemático', Perez, está tão satisfeito q deu até um baita aumento pro crakasso, Vitor Ferraz. Só falta trazer d volta o Dorival Jr. e o Pastor q aí vai, Santos!!!",
            "date": "2018-03-12T10:56:52",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Riuller Santos",
            "text": "Avaliação da torcida pelo Paulistão, jogadores que não servem ou não convenceram: Bambu, Donizete, Copete, Rodrigão, Caju, Longuine, Yuri... Bambu ruim na zaga e lateral, mandaram o Jubal embora que tinha muito potencial e agora insistem no Bambu, não da pra entender. Copete já deu... Caju, Rodrigão, Yuri, Donizete vou nem comentar. Compor elenco mais nunca devem ser titulares, Vecchio, Renato, Ferraz, Bras e Cittadini porque são inconstantes, outros lentos demais, ...",
            "date": "2018-03-12T10:52:41",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaime Bezerra",
            "text": "Willy Santos você não viu o Bambu fazer um pênalti ridículo?",
            "date": "2018-03-12T10:52:21",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bernardo Gonçalves",
            "text": "Sou botafoguense, e sabia q Jair não iria da certo... N sabe arma um time p atacar, vive dando desculpas p derrotas... No Botafogo só deu certo pq o esquema era p jogar no risco, jogar na retranca.. mas quando precisou de criatividade na frente, fomos eliminados de tudo...",
            "date": "2018-03-12T10:30:06",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Freitas",
            "text": "Fomos no nosso melhor momento na altitude, com três jogos, e perdemos....ESSA SUA FRASE JAIR FALTOU VOCE COMPLETAR...pela falta de atitude...TIME SEM COMPROMETIMENTO ESSE DA ESTRÉIA DA LIBERTADORES...FALAR DE ALTITUDE QUANDO SE VE UM ALISSON CORRENDO NORMALMENTE...SERÁ QUE SÓ ELE E DIFERENCIADO NESSE QUESITO? ACHO QUE MUITOS NÃO TIVERAM ATITUDE",
            "date": "2018-03-12T10:18:31",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "Vamos ver até quando teremos desculpas.",
            "date": "2018-03-12T09:55:15",
            "likes": "10",
            "unlikes": "6",
            "replies": [
                {
                    "name": "José Januário",
                    "text": "Se a torcida modinha da vila que consegue levar mais ou menos 3000 na vila é o cúmulo, ainda ficam vaiando, o time reserva, porque não pegaram no pé do Renato, da dupla de zaga, o muleque foi improvisado na lateral direite se sacrificou e ainda é vaiado é o cúmulo de uma torcida modinha só vai a campo na boa, por isso mais jogos no Pacaembu pelo meno se houver vaia será de 20.000 pra cima, não alguns gato s pingado de torcedores modinha.",
                    "date": "2018-03-12T10:06:30",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Genival Lacerda",
            "text": "O Romero tinha razão.....minusculo.",
            "date": "2018-03-12T09:44:55",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giuseppe Karlus",
            "text": "Único erro do Jair foi Bambu na lateral. Podia entrar com Copete. Copete faria uma lateral e o Dodo a outra.",
            "date": "2018-03-12T09:21:00",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Ferreiro",
            "text": "A galera realmente precisa ser estudada, critica o técnico por não testar os meninos, dai o técnico testa e criticam do mesmo jeito? Vocês queriam o que? Que não hora do vamos ver ele fizesse testes? A hora de errar é agora!!! Essa derrota não vai mudar em nada na classificação do paulista...",
            "date": "2018-03-12T01:01:29",
            "likes": "66",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Santista Fanático",
                    "text": "Boa Bruno, a grande é verdade é que são tudo do contra.. Se colocar os titular aparece todo mundo dizendo : PORQUE NÃO COLOCOU OS MENINO PRA PEGAR EXPERIÊNCIA E BLÁ BLÁ BLÁ.. Quando colocar os menino pra jogar a mesma turma aparece e pergunta : PORQUE NÃO COLOCOU O TIME TITULAR ? E BLÁ BLÁ BLÁ.. haja paciência com esses maravilhosos torcedores corneta...",
                    "date": "2018-03-12T08:55:29",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Augusto",
                    "text": "Muda sim, a classificação do Paulista. Se tivesse vencido os últimos jogos poderia ter levado os jogos decisivos para o nosso mando. Isso, no caso desse time, faz toda a diferença.",
                    "date": "2018-03-12T09:19:20",
                    "likes": "1",
                    "unlikes": "11"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Julinho",
            "text": "O Jair Ventura , não tem culpa. O Santos , não tem um Armador de Jogadas .........",
            "date": "2018-03-11T21:23:55",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "E não há nenhuma movimentação da Diretoria, para trazer um bom Armador......... Aí, é só rezando.",
                    "date": "2018-03-12T09:18:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vinicius",
            "text": "Jair não serve mais como técnico do Santos, primeiramente pela relação de resultados obtidos nos últimos jogos, tudo bem que o time era reserva, e como obrigação, deveria ceder pelo menos o empate tanto contra o São Bento como contra o Novorizontino. Teu esquema tático é péssimo. Dizer hoje que ter jogado com time reserva é motivo de minimizar críticas discordo de você, porque nem titular você está conseguindo acertar.",
            "date": "2018-03-11T20:45:34",
            "likes": "50",
            "unlikes": "97",
            "replies": [
                {
                    "name": "Benjamin Arrola",
                    "text": "Cadê o motoqueiro praiano, vovozinho sem noção, pra defender a lambarizada?? Kkkk",
                    "date": "2018-03-12T08:26:09",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Giuseppe Karlus",
                    "text": "O time não era o reserva. O time era o juvenil.",
                    "date": "2018-03-12T09:17:57",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Julinho",
            "text": "Precisamos de um Meia Armador ??? SIM - 100% , o Santos , precisa de um bom Meia Armador , senão o ano será sofrível ...........",
            "date": "2018-03-11T21:19:28",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julinho",
                    "text": "E a Diretoria, está calada .........",
                    "date": "2018-03-12T09:16:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Giuseppe Karlus",
            "text": "Todo santista aplaude a estratégia de amadurecer jogador quando isto é feito lá na base, mas todo mundo tem medo quando se usa o time principal para isso. Tô com o Jair. É a primeira vez que um técnico coloca a base pra jogar. A derrota era óbvia mas, como diz o ditado, é errando que se aprende. Essa é a melhor forma de amadurecer jogador. Não adianta nada amadurecer só até a copinha ou achar que banco amadurece jogador.",
            "date": "2018-03-12T09:14:02",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Augusto",
            "text": "Quem acompanha futebol sabe que não adianta testar por atacado; isso nunca funciona porque não há entrosamento. Os testes devem ser feitos em cima de uma base entrosada para que as individualidades possam aparecer. Além disso, Gabigol precisava de ritmo de jogo, e não de descanso (o cara jogou cinco jogos nos últimos meses). Jair parece perdido e, até agora, seu trabalho não mostrou nenhum resultado positivo (me desmintam se eu estiver errado). Acho que seu prazo vence na quinta feira.",
            "date": "2018-03-12T09:11:45",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Nascimento",
            "text": "VICE 2015/ 2016... rsrs",
            "date": "2018-03-12T08:19:17",
            "likes": "1",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Oliveira 11",
                    "text": "Como se fosse a pior coisa do mundo ser vice né kkk",
                    "date": "2018-03-12T08:59:55",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Oliveira 11",
            "text": "Bom, espero (e até acredito) que serviu muito bem para testes esses dois jogos do Santos com reservas, porque perder para Novo Horinzontino mesmo fora, naquela chuva, e São Bento na Vila é complicado heim.",
            "date": "2018-03-12T08:57:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hermes Graça",
            "text": "Hummmm..... preocupante. Espero que o time não se acostume a perder como nos tristes tempos do Levir Culpi e Dorival Jr & Filho!!!",
            "date": "2018-03-12T08:56:52",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Senise",
            "text": "Palmeiras ganhou, São Paulo ganhou, Corinthians ganhou e o Santos do Jair perdeu em casa.",
            "date": "2018-03-11T23:45:40",
            "likes": "6",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Ronaldo Souza",
                    "text": "a entrevista do tecnico foi bem clara. (luxo de poder testar jogadores. nenhum titular foi a campo. acho valida essa opção.",
                    "date": "2018-03-12T08:32:43",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano",
                    "text": "jorge vc tbm ganhou ... o q a maria ganho atras da horta kkkk bóiBBBBiola",
                    "date": "2018-03-12T08:46:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Adriano",
            "text": "olha sou santista assisto a todos os jogos do santos mas sinceramente esse santos náo vai longe em nenhuma das competiçoes q disputa por ter um time sem criaçao ,concordo com a escalaçao do JV ja q náo temos nada de melhor a nossa meiuca ta uma bosta náo tem nenhum jogador qualificado nessa funçao espero me enganar e q o meu santos seja campeao de tudo...",
            "date": "2018-03-12T08:44:56",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto",
            "text": "Saco de Pancadas Futebol Clube.",
            "date": "2018-03-12T08:01:31",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Alberto Nascimento",
                    "text": "Bi vice 2015/ 2016, rsrs",
                    "date": "2018-03-12T08:20:22",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Barreto Cecílio",
            "text": "Jair, PARABÉNS ! A estratégia tinha que ser esta: perder quando podemos perder mas não deixar de testar a molecada. O São Bento ganhou dos titulares de dois outros grandes assim, não é nenhum absurdo ganhar do Santos C + Copete !",
            "date": "2018-03-11T23:53:20",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Valdevino Rodrigues",
                    "text": "Só que na quinta, se ele não ganhar, pode anotar o boné esta esperando a cabeça dele com bilhetinho azul.",
                    "date": "2018-03-12T07:52:40",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Alberto Nascimento",
                    "text": "Podia ser o titular ou reserva, ia dar no mesmo, vai um vice na conta, 2015/ 2016... rsrs",
                    "date": "2018-03-12T08:17:38",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno",
            "text": "Vergonha não perder de 3x1 para o São Bento, por descobrimos dois bons jogadores, que com certeza serão titulares no time principal, Dodo e Diogo Vitor(precisa ser lapidado, pq ultimo erro dele, podia ter tocado para Arthur Gomes e perdeu a bola, mas é muito bom jogador, era o único que buscava o jogo, Vitor bueno não rende no Meio, mas como disse vergonha foram 3mil e poucos pagantes para um time considerado grande!",
            "date": "2018-03-12T08:14:12",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fred Palestrino",
            "text": "Santistas são gente sem CELEBRO, só por torcer pra um timeco L1X0 desses já da pra ver que são BURR0S, vão estudar seus BURR0S!",
            "date": "2018-03-11T23:11:31",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Sapo",
                    "text": "quem tem que estudar é vc sua anta éCÉREBRO e não Celebro KKKKKKKKKKK",
                    "date": "2018-03-12T08:09:28",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fred Palestrino",
            "text": "1,2,3 riram do Palmeiras contra o são caetano, mas conseguiram levar de 3 kkkkkkkkkkkjjjkkkkkkkkkkkkkkkkkk",
            "date": "2018-03-11T20:41:38",
            "likes": "8",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Sidnei Lima",
                    "text": "Palestrino é torcedor do time q rebaixou 2 vezes?????kkkkkkkkkk",
                    "date": "2018-03-12T06:24:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto Nascimento",
                    "text": "Q time fracassado, essa bosta do litoral, clubinho q criaram o marketing do Pelé, mais nada, rsrs",
                    "date": "2018-03-12T08:06:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Alberto",
            "text": "Parabéns: Braz, Ferraz, Caju, Bambu, Renato, Copete, Vitor Bueno, Gaby'Gol' e Jair AVentura por tornarem o Peixe o novo time chamado: Saco d Pancadas F. C.",
            "date": "2018-03-12T08:02:23",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno",
            "text": "Agora é torcer pelo time e parar de criticar, não tem dinheiro para contratar, as preferem que contrate outro Damião por 40 milhões e paguem 60 milhões no final, não esperem milagres, melhor acreditar na base do que trazer perebas, como Donizete, Copete, Rodrigão, Romario e etc.",
            "date": "2018-03-12T07:51:45",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Freitas",
            "text": "Se tivesse um Estádio descente não tomava 3",
            "date": "2018-03-11T20:42:25",
            "likes": "15",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Lucas Cabral",
                    "text": "Estadio ganha jogo por acaso o infeliz?",
                    "date": "2018-03-12T00:59:30",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "José Amaral",
                    "text": "Time pequeno nao entende, mas estadio ganha jogo sim!",
                    "date": "2018-03-12T07:41:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/jair-explica-teste-no-santos-avalia-garotos-minimiza-criticas-e-foca-na-libertadores.ghtml",
    "team": "santos"
}