{
    "time": "19h37",
    "date": "08/02/2018",
    "title": "Santos enxuga elenco e \"rebaixa\" sete jogadores para categorias inferiores. Intenção da comissão técnica é fechar o time principal com 35 ou 36 atletas à disposição de Jair",
    "author": "Gabriel dos Santos",
    "text": [
        "No processo de enxugar o elenco, o Santos rebaixou sete jogadores que estavam treinando com o profissional: Yan, Diego Cardoso, Stéfano Yuri e Fernando Medeiros voltam para a equipe B, Victor Yan e Lucas Lourenço para o sub-17, e Emerson Barbosa trabalhará com o sub-23 até a reapresentação do sub-20, que será no dia 22 deste mês.",
        "A informação foi publicada inicialmente pelo “Diário do Peixe” e confirmada pelo GloboEsporte.com.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "A comissão técnica comandada por Jair Ventura quer fechar o elenco com 35 ou 36 atletas. Outros nomes que não estão nos planos são Leandro Donizete, que reluta para ser emprestado, e Rafael Longuine.",
        "Matheus Ribeiro, Matheus Oliveira, Fabián Noguera, Serginho, Orinho, e Lucas Otávio já foram emprestados. Vladimir Hernández foi vendido.",
        "+ CLIQUE AQUI e veja que Jair comentou a promoção de Diogo Vitor",
        "",
        "Goleiros: Vanderlei, Vladimir, João Paulo, Fernando Castro e John Victor;\nLaterais: Victor Ferraz, Daniel Guedes, Caju e Romário;\nZagueiros: Lucas Veríssimo, David Braz, Luiz Felipe, Cleber Reis, Gustavo Henrique, Matheus Guedes e Robson Bambu;\nVolantes: Alison, Renato, Guilherme Nunes, Matheus Jesus, Yuri e Leandro Donizete;\nMeias: Vecchio, Jean Mota, Léo Cittadini, Diego Pituca, Gabriel Calabres, Rafael Longuine e Vitor Bueno;\nAtacantes: Gabigol, Copete, Bruno Henrique, Arthur Gomes, Rodrigão, Rodrygo, Eduardo Sasha, Yuri Alberto e Diogo Vitor"
    ],
    "comments": [
        {
            "name": "Carlos Estevão",
            "text": "pode rebaixar o Leandro Donizete , o Rodrigão , o Caju , o Yuri e o Bambu , pra onde eu não sei , mas tem que sumir com esses caras urgente .",
            "date": "2018-02-10T15:13:00",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Perin",
            "text": "Se todos prestaram a atenção verão que o Santo5 pode formar a melhor equipe paulista para o brasileiro. Vanderlei, Daniel Guedes, Jean Mota, Lucas Veríssimo e David Braz, Alisson, Matheus Jesus e Calabres, Gabigol, Bruno Henrique e Rodrygo.",
            "date": "2018-02-10T14:53:43",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rinaldo Filho",
            "text": "Falta se livrar do encosto do Rodrigão",
            "date": "2018-02-10T12:59:09",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wesley Santos",
                    "text": "e do leandro donizette",
                    "date": "2018-02-10T13:23:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Rosario",
            "text": "DESTA LISTA 6 NÃO REÚNEM CONDIÇÕES PARA ESTAREM FAZENDO PARTE DO ELENCO DO PEIXE E 2 ESTÃO NA CORDA BAMBA,VECCHIO E COPETE,AGORA FICOU FÁCIL SABER QUEM SÃO ESTES 6 NÉ",
            "date": "2018-02-10T12:31:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Silva",
            "text": "APROVEITA E MANDA PARA O TIME ( E )RODRIGÃO,LONGUINE,CITADINI,YURI,SASHA,LUIZ FELIPE (SO SE MACHUCA)CLEBER REIS,LEANDRO DONIZETE,VECHIO,ESSES CARA É TERRIVEL DE RUIM COM SALARIOS DELES PAGA QUEM O SANTOS DEVE E COLOCA OS MENINOS DA BASE PARA JOGAR,SOU SANTISTA E É O PIOR INICIO DE TEMPORADA QUE ESTAMOS TENDO EM 8 ANOS HA E SO LEMBRANDO ESSE TIME (E) QUUE ME REFIRO É DE (EMBORA) .",
            "date": "2018-02-10T10:52:43",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Reis",
            "text": "esses dirijente do santos estão perdido mais doque arros de terceira gosta de rebaixa jogador presisando de grana vende os cara meu",
            "date": "2018-02-10T06:46:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Cavalcante",
            "text": "Jogar mais de um ano em time B é humilhação. Esse Diego Cardoso que eu não sei joga bem, deveria procurar um clube pequeno que participa do paulistão. Pelo menos é uma vitrine. Jogar em time B é perder tempo e jogar fora a carreira.",
            "date": "2018-02-09T14:25:31",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Rovai",
            "text": "Único jogador que o Palmeiras poderia contratar desse elenco seria o Gustavo Henrique, do restante não queremos nenhum.",
            "date": "2018-02-09T12:30:55",
            "likes": "2",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Marcelo Souza",
                    "text": "E quem disse que série B tem direito de apitar aqui?",
                    "date": "2018-02-09T14:00:00",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Souza",
                    "text": "Mais um torcedor da série B enchendo o saco por aqui...",
                    "date": "2018-02-09T14:22:20",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Oliveira",
                    "text": "RAFAEL ROVAI o Porco F.C. não tem mundial e é Bi-rebaixado",
                    "date": "2018-02-09T14:43:12",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Saulo Filho",
                    "text": "ATENÇÃO ATENÇÃO !!!!! NOTÍCIA DE ULTIMA HORA !!!! NÃO NÃO NAÕ !!!! FOI ENGANO !!!! o palmeiras CONTINUA SEM MUNDIAL MESMO !!!!!",
                    "date": "2018-02-09T15:05:54",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Oab Bis",
                    "text": "E o único jogador que queremos do Guarani genérico é o....e o......e talvez o......quem sabe o.....Gabriel Jesus? Há já foi? Então nenhum.",
                    "date": "2018-02-09T22:53:30",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alex Freitas",
            "text": "longuine merece outra chance",
            "date": "2018-02-09T22:05:54",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Oab Bis",
                    "text": "É verdade ele merece a chance de levar um \"X\"naBunda!",
                    "date": "2018-02-09T22:46:39",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dalton Reis",
            "text": "Jogaria no meu time somente Vanderlei e Bruno Henrique...Essa molecada pd ser q venham a dar alegrias daqui há alguns anos, mas por agora esse elenco do Santos n chegaria entre os 10 primeiros do BR. Fato.",
            "date": "2018-02-09T21:13:23",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Castro",
            "text": "diego cardoso mil vezes melhor q rodrigao injusto dele estar no santos b bota o rodrigao la pra ele aprender a emagrecer",
            "date": "2018-02-09T20:48:53",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Oliveira",
            "text": "Diego Cardoso foi o artilheiro do aspirantes no campeonato brasileiro ! Agora vai pro Santos B ? Injustiça ! Deveria ter mais chances e jogar no time principal !",
            "date": "2018-02-09T20:02:17",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gui Loureiro",
            "text": "Diego Cardoso dormindo faz mais gol que Sasha e Rodrigão",
            "date": "2018-02-09T19:47:21",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "Não entendo porque deixar L. Donizete e R. Longuine no grupo, e claro que são dois jogadores que não servem pro Santos, presente do Modesto e sua turma, ate quando os times brasileiros vão ser refém de más administrações, sem que ninguém tome uma providencia.",
            "date": "2018-02-09T19:33:22",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Murilo",
            "text": "stefano yuri muito melhor que rodrigao .. diego cardoso muito melhor rodrigao ..",
            "date": "2018-02-09T18:03:42",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roberto Correia",
                    "text": "tem que rebaixar rodrigão e copete para o infantil !!",
                    "date": "2018-02-09T18:50:28",
                    "likes": "19",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Santos",
            "text": "DIEGO CARDOZO, ALISON, LEANDRINHO, LUCAS OTAVIO, LUCAS CRISPIM, STEFANO YURI, CITADINI, SERGINHO, OURINHO.......SOMANDO TUDO NÃO DÁ UM JOGADOR DE TIME GRANDE.....esta é a realidade......",
            "date": "2018-02-09T18:32:33",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Murilo",
            "text": "é brincadeira rebaixar diego cardoso e deixar esse rodrigao no elenco ..",
            "date": "2018-02-09T18:02:00",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodolfo Dutra",
            "text": "manteve donizete, rodrigão, longuine, citadine, ferraz, renato, copete ..... 7 lugares do elenco desperdiçados, não tem como qualquer jogador render menos que esses jogadores, simplesmente porquê não tem como render menos que 0.",
            "date": "2018-02-09T17:08:37",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Naildo Brito",
            "text": "Não acredito em Rodrigão, Romário, Cleber, Yuri e Donizete!!!",
            "date": "2018-02-09T16:10:41",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Scotton",
            "text": "Esse Jair Ventura é um BOSTAAAAAA. Manteve rodrigao, ferraz, braz, longuine, renato...para rebaixar lucas lourenço e vitor yan. MALDITO VAZE DO SANTOS",
            "date": "2018-02-09T10:08:16",
            "likes": "14",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Marcelo Lima",
                    "text": "desculpa eduardo mas o Jair n tem muita opção",
                    "date": "2018-02-09T11:27:26",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Rodolfo Dutra",
                    "text": "realmente Eduardo, I N A C R E D I T Á V E L .... esses jogadores que você citou são fracasso certo, enquanto que os que foram rebaixados ainda eram esperança .... e sinceramente, um treinador que mantém o Rodrigão com 150Kg no elenco vai ter moral com quem? comigo já perdeu faz tempo, já está desacreditado, Rodrigão com aquela pança se eu sou o treinador, nem no CT entra.",
                    "date": "2018-02-09T12:24:09",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Marina Beckran",
                    "text": "Esse técnico pra mim já era, não vai durar muito. Tem pouco opção, mas os que ele rebaixou alguns nem jogaram um jogo pra que possamos tirar uma conclusão.",
                    "date": "2018-02-09T15:36:31",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Rafael Sousa",
                    "text": "O Jair e tão ruim q o jogador da base que ele subiu q teve mais oportunidade foi bambu!!!! O Bambu jogou mais tempo que o Rodrygo",
                    "date": "2018-02-09T16:06:03",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rodolfo Dutra",
            "text": "agora vocês entendem porquê um jogador sai do Santos de graça e depois , lá fora, é vendido por 70, 80, 100 milhões como foi o caso do Emerson Palmieri? o Santos anda priorizando empresários, politica em detrimento ao futebol, em qual planeta esses jogadores seriam \"dispensados\" de um elenco que tem Ferraz, Renato, Rodrigão e Copete? ta muito dificil levar a dupla Jair e Peres a sério.",
            "date": "2018-02-09T12:12:34",
            "likes": "33",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marina Beckran",
                    "text": "Nesse time do Santos é a lei de quem PAGA MAIS. NÃO PRECISA TER FUTEBOL!",
                    "date": "2018-02-09T15:39:31",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago",
            "text": "Gostaria de saber por que o Diego Cardoso nunca tem chance no profissional ??? O cara já mostrou que é artilheiro, na base e no Santos B. Será que o Rodrigão mostra mais do que ele nos treinos ??? Não é possível !!!",
            "date": "2018-02-09T08:31:43",
            "likes": "60",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Nobre",
                    "text": "Diego Cardoso já teve n oportunidades no passado e nunca correspondeu. Alegar que é melhor que o Rodrigão não resolve, porque para entrar no elenco teria que ser MUITISSIMO melhor e todo mundo sabe que não é. Parem de pedir jogadores só porque simpatizam com eles.",
                    "date": "2018-02-09T11:23:16",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Rafael Sousa",
                    "text": "Alegar que ele melhor q o Rodrigão??? Só pra te lembrar que o Rodrigão está fora de forma, não sabe dominar uma bola, nao sabe dar um passe e ano passado conseguiu ser dispensado do Bahia por causa de cachaça....Se o Diego Cardoso não é muitíssimo melhor que ele pq renovaram o contrato dele??? Santista que nao assiste nem jogos do time principal vem aqui querer criticar os jogadores do time B ou da base",
                    "date": "2018-02-09T15:26:10",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ivan Kohn",
                    "text": "Esse Diego Cardoso é muito ruim. Ele não é ruim, é muito ruim. Não tem velocidade, não tem vontade. Jogador como ele na várzea, ta cheio. O Santos devria tentar fazer um dinheirinho com ele, mas, quem quer?",
                    "date": "2018-02-09T15:31:15",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Marina Beckran",
                    "text": "Nunca correspondeu? Vai analisar o histórico do jogador. Ele entrou 8 vezes em campo no PASSADO como você diz, e fez 4 gols no time principal. Enquanto que tem jogador aí que já entrou 300x com a camisa no time e nunca fez NADA DEMAIS.",
                    "date": "2018-02-09T15:34:50",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Gucci",
            "text": "O meu Vila Nova-GO contratou o Diego Cardoso, Stéfano Yuri e Fernando Medeiros por empréstimo junto ao Santos, somente o Fernando Medeiros deu alguns lampejos na série B, não é porque veio de um time grande que pode pensar que é craque, são limitados e se acham estrelas, ficaram um bom tempo esquentando banco, depois o Tigrão mandou de volta para o Peixe, que vcs tenham boa sorte em outros times, saudações Vilanovenses, SVN.",
            "date": "2018-02-09T13:08:42",
            "likes": "29",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marina Beckran",
                    "text": "MENTIRA! Vai se informar meu amigo. O Diego Cardoso voltou para o Santos por pedido do clube. E ele sim fez boa passagem no time, tanto que havia classificado o VN pra semi final de um campeonato. Não sabe dos coisas, NÃO FALA!",
                    "date": "2018-02-09T15:32:01",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roque",
            "text": "ESSE DIEGO CARDOSO..SERÁ QUE MAIS PIOR QUE RODRIGÃO...FICA A PERGUNTA.....",
            "date": "2018-02-09T13:59:16",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alfredo Filho",
            "text": "Com esse elenco vamos longe! Bem longe, provavelmente pra Belém, São Luís, Pelotas. Série B à vista!",
            "date": "2018-02-09T12:51:07",
            "likes": "5",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Marcelo Souza",
                    "text": "Vaza daqui... Santos jamais disputará a segunda divisão!",
                    "date": "2018-02-09T13:58:39",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario A.gimenez",
            "text": "Não paguem o salário do Leandro Donizete.. Deixem ele entrar na justiça e ganhar o passe.",
            "date": "2018-02-09T12:26:04",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mauro Santos",
                    "text": "Não é tão simples assim!!! Quando jogador ganha na justiça, o clube tem que pagar todos os salários até o final do contrato!!!",
                    "date": "2018-02-09T13:49:18",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sandro Savoia",
            "text": "Cinco goleiros num elenco de 35? E o que dizer dos meias? Precisa juntar todos pra dar um jogador completo.",
            "date": "2018-02-09T13:31:58",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Rovai",
            "text": "Se o Palmeiras quiser compra o Santos e põe pra disputar o campeonato da K/A/I/S/E/R",
            "date": "2018-02-09T12:35:52",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jefferson Rocha",
                    "text": "O Palmeiras nao conseguiria pq o Santos é um time mundial,o seu sem as muletas o maximo que consegue é a serie b mesmo,inclusive sem muleta quando foi a ultima vez que seu time ganhou algo ?na decada de 70?",
                    "date": "2018-02-09T12:59:58",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Araújo",
                    "text": "Seu sobrenome é uma homenagem ao seu companheiro?",
                    "date": "2018-02-09T13:06:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "André Zanin",
            "text": "Temos poucas opções na lateral esquerda, no meio e de centroavante. Stefano Yuri ou Diego Cardoso não poderiam compor nosso elenco no ataque? Esse Emerson não é nem um pouco bom o suficiente pra disputar vaga com Caju e Romário?",
            "date": "2018-02-09T12:58:10",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Abinadabe Damasceno",
            "text": "Apesar dos resultados, é perceptível uma mudança tática. Coloco muita fé no Jair e acredito que algumas contratações pontuais (Lateral esquerdo, Armador, ponta e centroavante), esse time pode dar liga! Diogo Vitor pode se encaixar perfeitamente com Gabigal e BH no ataque!",
            "date": "2018-02-08T21:07:55",
            "likes": "138",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Done Juliane",
                    "text": "verdade rafael souza,,,rodrigao fica e diego cardoso sai.,..nao entendo",
                    "date": "2018-02-09T07:38:42",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "José Santos",
                    "text": "A única mudança tática que estou vendo até o momento é o técnico colocando o Rodrygo pra salvar todo fim de jogo e sempre depois de levar gol !",
                    "date": "2018-02-09T12:51:10",
                    "likes": "12",
                    "unlikes": "3"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "José Santos",
            "text": "Resumindo ; Continuaremos jogando contra os adversários com menos em campo !!",
            "date": "2018-02-09T12:49:16",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Santos",
            "text": "P&@ , vamos de Rodrigao , Copete , Vecchio ,Renato , Caju até quando ? Fala sério Sr Jair , o time tá mais lento que o Barrichelo na corrida , demora meio tempo pra acordar aí já está atrás do placar aí o você coloca o Rodrygo pra salvar sua pele . Até quando ??",
            "date": "2018-02-09T12:46:55",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erivelton Bertassoni",
            "text": "Tá desanimando de torcer assim.. Insistem nesses lixos que nos fizeram passar a vergonha de ser eliminado em plena vila pelo Barcelona Generico",
            "date": "2018-02-09T12:33:32",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodolfo Dutra",
            "text": "Do titulo da matéria : \" Intenção da comissão técnica é fechar o time principal com 35 ou 36 atletas\" , eu pergunto, em que lugar do universo o Rodrigão é um atleta? nem vou entrar no mérito de ele ser MUITO, MUITO RUIM, vamos ficar apenas na parte fisica já que não da pra obrigar um jogador a ser bom, mas é obrigação do jogador estar bem condicionado fisicamente, Jair cada vez mais se perdendo no cargo, alias, ele e o presidente Peres não parecem estar a altura do Santos.",
            "date": "2018-02-09T12:31:24",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Dias",
            "text": "Rebaixar Diego Cardoso e Stéfano Yuri, e manter Rodrigão e Copete é muita falta de respeito com o torcedor santista.",
            "date": "2018-02-09T11:50:02",
            "likes": "49",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Rodolfo Dutra",
                    "text": "sim, sem explicação, alias, praticamente todos esses jogadores seriam mais úteis do que Rodrigao , copete, ferraz, renato,...",
                    "date": "2018-02-09T12:09:49",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Matheus Batista",
                    "text": "Concordo com você Marcelo",
                    "date": "2018-02-09T12:21:37",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodolfo Dutra",
            "text": "não existe nenhuma chance de a dupla Stefano Yuri e Diego Cardoso ser pior, menos produtiva, do que a dupla Copete e Rodrigão, alias o Rodrigão com seus 150Kg é uma agressão a marca do clube que precisa de ATLETAS no seu elenco, sendo bom um jogador já tem obrigação de cuidar da forma fisica, sendo o grosso com o Rodrigão, essa obrigação é 100000 vezes maior, é inadmissível esse cara ser mantido.",
            "date": "2018-02-09T12:16:08",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eresvaldo Pereira",
            "text": "Na verdade o que precisamos é de um técnico com experiência. Diretoria ainda há tempo, o campeonato paulista serve exatamente para se montar o time, só que isso não está acontecendo.",
            "date": "2018-02-09T10:57:15",
            "likes": "8",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Marcos Teixeira",
                    "text": "joél santna já!!!",
                    "date": "2018-02-09T11:30:32",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Garcia",
                    "text": "Calma. Jair dará resultado ao Santos. vem ai os novos meninos da Vila. Aguarde.",
                    "date": "2018-02-09T11:44:22",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thomaz Edson",
            "text": "Dorival JR. conseguiu uma bela aposentadoria para o L. Donizete.",
            "date": "2018-02-09T11:38:54",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Morais",
            "text": "Leandro Donizete é serio isso ainda ta quando vai sair",
            "date": "2018-02-09T11:33:52",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Só tem notícia ruim na página do falido. O prantos é muito pequeno. Não paga seus funcionários. A CBF tem que expulsar esses clubecos que tanto faz mal ao nosso futebol.",
            "date": "2018-02-09T11:33:38",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Savoia",
            "text": "Economizar é bom, só espero que no final dessa jornada o rebaixado não seja o clube.",
            "date": "2018-02-09T11:31:36",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Teixeira",
            "text": "joel santana já",
            "date": "2018-02-09T11:30:46",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "O time C do Palmeiras é melhor que o prantos. O prantos não deve classificar no Paulistinha, imagina o fiasco na Libertadores. Palmeiras rumo à segunda estrela no peito Bi Mundial.",
            "date": "2018-02-09T07:43:52",
            "likes": "4",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Marcelo Lima",
                    "text": "BBalmeiras minha risada é vc",
                    "date": "2018-02-09T11:25:09",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Lima",
                    "text": "daqui uns dias tem que colocar mais B no nome da ervilha kkk",
                    "date": "2018-02-09T11:26:01",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Dimas",
            "text": "Seu presidente vibrei co a saída do modesto mas tu não planejou ficou surpreso com sua eleição neh.Agora aproveita e manda o faz a limpa quem não tiver focado no Santos para disputar títulos que vá embora e deixa quem tá com vontade jogar .E já vai tarde também",
            "date": "2018-02-09T11:22:45",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erasmo",
            "text": "santos tem muito jogador de serie b no time ..tem que fzr uma limpa e deixar os meninoss.......fora ..donizete,citadine,bambu e ruim ,,emersom tbm,,,rodrigao sem comentarios ...",
            "date": "2018-02-09T09:46:29",
            "likes": "30",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Michel Dias",
                    "text": "donizete, Citadine e Rodrigão não da mais...",
                    "date": "2018-02-09T10:06:19",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos Santos",
                    "text": "Cara, o Bambum só jogou 02 partidas! O Verissimo era fraquissimo até 2016 e todos queriam que ele fosse embora. Vcs viajam demais",
                    "date": "2018-02-09T10:49:33",
                    "likes": "31",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Na Boa Rodrigão Renato caju Leandro Donizete longuine não da mano eu olho pra esses cara desanima torcer",
            "date": "2018-02-09T09:46:05",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Erasmo",
                    "text": "concordo com voce rafael...esses caras sao somente sang suags no santos n joga nao ajuda so recebe dinnhero",
                    "date": "2018-02-09T09:59:39",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Cruz",
                    "text": "Concordo plenamente Rafael, que não entendo como o Diego Cardoso não tem uma chance, meu ele é muito melhor que aO balofo do Rodrigão! Pelo amor Jair!",
                    "date": "2018-02-09T10:48:49",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Curintia",
            "text": "O que tem de Matheus e Yuri nesse time dava prá ficar com os 35/36 só com esses dois nomes......",
            "date": "2018-02-09T10:31:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Santos",
            "text": "STEFANO YURI????? AINDA É DO CLUBE???? ESTE É O RESULTADO DE PROMOVER BACIADA DE JOGADORES RUINS DE BOLA.....E AINDA COM CONTRATOS DE 5 ANOS.......",
            "date": "2018-02-09T10:11:39",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erasmo",
            "text": "da ate p fzr um bom time ...vanderlei ,ferraz,braz,gustavo h,romario,,,,,alissom ..v.bueno,jean mota,,b.henrique,,gabigol,,rodrigo",
            "date": "2018-02-09T09:44:38",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Oliveira",
            "text": "Rebaixa o Leandro Donizete!!!",
            "date": "2018-02-09T00:16:03",
            "likes": "118",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Guilherme Colombo",
                    "text": "LONGUINE TBM NAO DA",
                    "date": "2018-02-09T08:50:48",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Gilson Rocha",
                    "text": "Pode riscar da lista também: Ferraz, Longinho, Coitadini, Caiju, L. Ruinizete e Ruindrigão. Manda eles para o Chupaulo, tão comprando tudo mesmo, o Dodorival, gosta muito do Ferraz e do Coitadini.",
                    "date": "2018-02-09T09:26:06",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-enxuga-elenco-e-rebaixa-sete-jogadores-veja-quem-saiu.ghtml",
    "team": "santos"
}