{
    "time": "09h00",
    "date": "10/07/2018",
    "title": "Dodô explica dificuldades do Santos no México e mira clássico: \"Estímulo a mais\". Além da volta do Brasileirão, contra o Palmeiras, Peixe tem Libertadores e Copa do Brasil pela frente",
    "author": "Gabriel dos Santos",
    "text": [
        "Dodô espera uma dificuldade ainda maior no segundo amistoso do Santos no México, contra o Querétaro, nesta terça-feira, às 23h (de Brasília, com Tempo Real no GloboEsporte.com), no estádio Corrigedora – no primeiro, no último sábado, o Peixe foi derrotado por 1 a 0 pelo Monterrey. E o lateral-esquerdo explica os motivos: a defasagem na parte física e a falta de ritmo de jogo.",
        "– Nossa dificuldade maior foi a parte física, depois de uma viagem longa. Sem jogo após um mês, sem jogo de verdade, com apenas coletivos no CT... A dificuldade maior foi essa e ainda vai ser contra o Querétaro. Não estamos ainda no nosso ideal, mas precisamos jogar para chegar bem fisicamente contra o Palmeiras – disse Dodô em entrevista ao GloboEsporte.com.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Após o duelo contra o Querétaro, a delegação santista retorna ao Brasil, onde terá mais uma semana de preparação antes do clássico contra o Palmeiras, dia 19, no Pacaembu, pela 13ª rodada do Campeonato Brasileiro. Dodô espera que o Santos comece o segundo semestre com uma vitória para não ter de priorizar uma das três competições que disputará – Libertadores (oitavas de final contra o Independiente) e Copa do Brasil (quartas contra Cruzeiro ou Atlético-PR), em agosto.",
        "– Sendo um clássico, um jogo difícil, coloca a gente em um clima bacana, com nossa torcida. É um jogo com estímulo a mais para começar esse segundo semestre com o pé direito e o entusiasmo que precisa para subir na tabela – afirmou o lateral-esquerdo.",
        "– É difícil comentar sobre priorização. Nas decisões mata-mata há um estresse físico e emocional muito grande. Cabe ao Jair administrar isso, mas não podemos negar que elas têm uma carga de estresse maior por serem decisivas. Temos de aliar toda essa força ao nosso elenco para disputar as três competições e dar ao máximo nas três para conseguir coisas importantes – completou Dodô.",
        "A provável escalação do Peixe contra o Querétaro é a seguinte: Vanderlei; Victor Ferraz, David Braz, Gustavo Henrique e Dodô; Yuri, Renato e Léo Cittadini; Copete, Eduardo Sasha e Rodrygo."
    ],
    "comments": [
        {
            "name": "Rafaell Cruzz",
            "text": "Não adianta fazer contratações sendo q esse treinador e burro , treinador fala sério chamar isso de treinador e sacanagem. Eu perdi a vontade de ver os jogos do Santos, o elenco não e aquilo tudo mais esse treinador nao consegui dar padrão de esquema tático nem no Barcelona ou real Madrid",
            "date": "2018-07-10T10:06:19",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Artemio Matiolo",
                    "text": "DODO AO INVÉS DE FICAR DANDO DESCULPA JOGUE BOLA NEM ENTROU EM CAMPO JÁ TA DANDO JOGO COMO PERDIDO, TA SE NAO TIVER VONTADE DÁ LUGAR PRA OUTRO, A FINAL ULTIMAMENTE TA JOGANDO MUITO MAL, NO INICIO TAVA BEM, SAUDADE DO LEO IA PRA CIME NÃO TINHA MEDO DE IR A LINHA DE FUNDO E CRUZAR FORA OS GOL QUE FAZIA",
                    "date": "2018-07-10T22:37:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cleber Fisher",
            "text": "Esse Citadine tem algum esquema, não é possível. O cara nao quer renovar, não joga nada, não marca e nem arma. Muda diretoria, muda tecnico e esse pereba continua la. Nao é possível.",
            "date": "2018-07-10T12:54:40",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Junior",
                    "text": "Não estou gostando do futebol do Dodô não!!",
                    "date": "2018-07-10T13:15:29",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Edmilson Pricoli",
                    "text": "com yuri fica dificil",
                    "date": "2018-07-10T19:59:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Citadini tem passaporte comunitário. Não renova e assina com algum time europeu da 4a. divisão e o Santos não ganha nada. Lucas Lima fez escola. Só na enganação, só na safadeza.",
                    "date": "2018-07-10T20:44:32",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Artemio Matiolo",
                    "text": "D.BRAZ nunca sai do time acho que JAIR tem medo, zagueiro ruim não marca chega sempre atrasado se posiciona mal na grande area quer sair jogando não sabe, alguem viu alguma proposta pra contratar esse carra. responda., ninguem quer",
                    "date": "2018-07-10T22:03:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Michel Keyroga",
            "text": "Bryan Ruiz já fechou, o Sanches vai fechar, falta 1 centro avante Top!! 1 zagueiro Top! E 1 treinador Top!!",
            "date": "2018-07-10T13:26:01",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willy Santos",
            "text": "Esse Dodô eu achava que era bem melhor mas tenho me decepcionado , espero estar errado na minha impressão atual !!!",
            "date": "2018-07-10T12:30:52",
            "likes": "10",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Ralf Chaves",
                    "text": "Já está justificando a próxima vergonhosa derrota . Time de vagabnundos , sem carater , sem vergonha na cara , sem raça .",
                    "date": "2018-07-10T12:56:16",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Norberto Molento",
            "text": "A verdade é uma só, o time do Santos não vale nada e, com essa zaga com David Braz e Gustavo Henrique, é impossível ganhar de alguém, por outro lado um ataque que nem chuta em gol e , quando tem oportunidade , erram o chute. O meio campo erra a maioria dos passes, esse Léo Citadini e Yuri, são ruins demais e, o Jair insiste em colocá-los para jogar, não deveriam ficar nem no banco.",
            "date": "2018-07-10T12:01:49",
            "likes": "11",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Pinto",
            "text": "É só desculpa, ou estão cansados ou sem ritmo, muito jogo, pouco jogo, a verdade é uma só, pouco futebol. Atualmente assistir jogo do Santos é puro masoquismo. Pra fechar o dia mal e com a cabeça inchada.",
            "date": "2018-07-10T11:52:28",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jader Marques",
            "text": "Sempre a mesma balela, se estão jogando muito a desculpa é que estão muito cansados, se estão com folga é porque estão sem ritmo . Mas o futebol apresentado continua mediucre, e o treineiro teimoso em insistir em D.Bras, Citadini e Renato. E assim passam os dias, sem atitudes que venham a mudar as coisas dentro e fora do clube. Agora apareceu mais um ingrediente, briga na diretoria, impeachment do presidente, o ambiente conturbado dos jogadores. Resumindo mais um ano perdido.",
            "date": "2018-07-10T09:14:26",
            "likes": "36",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gabriel Mattos",
                    "text": "Essa nova geração de técnicos/dirigentes '' papais '' Pai eles tem em casa pow, ou em seus sentimentos. tem que esclarecer pra essa molecada que é PROFISSÃO. É o oq coloca comida na barriga dos familiares deles. É muito salário alto, pra '' moleques de 18 a 30 anos'' jogador de futebol tem uma dificuldade impressionante de amadurecimento pra ter tanto dinheiro. Os clubes deveriam profissionalizar mais os jogadores e menos as estruturas dos clubes com esses cts modernos e cheios de luxo. Menos investimento em campo de plumas de algodão e mesa de Ping Pong e mais investimento na psicologia.",
                    "date": "2018-07-10T11:50:08",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Pinto",
                    "text": "Se é para ficar dando desculpa, melhor não falar nada. Melhor ir treinar em vez de ficar falando \"bobagens\".",
                    "date": "2018-07-10T11:50:52",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mario Nishimura",
            "text": "FALTA DE RITMO DE JOGO ? ESTA DE BRINCADEIRA NÃO DODÔ ? DESDE QUANDO ESSE TIME TEVE ALGUM RITMO DE JOGO APRESENTANDO UM BOM FUTEBOL ?",
            "date": "2018-07-10T11:29:55",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joca Antunes",
                    "text": "segunda divisao brasileiro eliminacao copa brasil e libertadores,tem que haver mudanca radical de atitude e formacao do time, com este tecnico que nao altera nada nao vai dar",
                    "date": "2018-07-10T11:45:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Pinto",
                    "text": "É só desculpa, ou etão cansados ou sem ritmo, muito jogo, pouco jogo, a verdade é uma só, pouco futebol. Atualmente assistir jogo do Santos é puro masoquismo. Pra fechar o dia mal e com a cabeça inchada.",
                    "date": "2018-07-10T11:47:52",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Joca Antunes",
                    "text": "vao buscar dois velhos inuteis com baixa qualidade tecnica,pagando 400 mil por mes,presidente burro e com padroes de moral duvidoso,ja que ficou com frescura para contratar o robinho ,este sim daria qualidade e respeito ao time",
                    "date": "2018-07-10T11:49:44",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cristiano Silva",
            "text": "A grande dificuldade do Santos está no comando , tanto fora quanto dentro de campo ,um presidente que só sabe jogar conversa fora ,e um técnico que não sabe nada da parte técnica e tática ,ele deveria ser matemático pois só sabe falar em números e porcentagem ,e o time não apresenta nada em campo",
            "date": "2018-07-10T11:45:40",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronei Souza",
            "text": "Esse Jair está de brincadeira.... Esses jogos ai ele deveria usar como teste, Testar uma nova formação, 4-4-2, 4-1-4-1, 3-5-2... testar tbm os garotos Calabrês, Fernando Medeiros, Yuri Alberto, Diego Cardoso... testar novas jogadas etc... Oque não dá é para fazer oque esta sendo feito desde o começo do ano e não vem dando certo... fica insistindo em Jean Mota e Citadini... ta de sacanagem?",
            "date": "2018-07-10T09:47:34",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Timotio Louback",
                    "text": "Esta certo o Jair. Não é hora de testar jogadores e sim dar ritimo aos melhores para enfrentar o Palmeiras. Realmente Jean Motta eCitadini não dão conta mas Diego Pituca e Alisson estão suspensos e não jogam contra o Palmeiras.",
                    "date": "2018-07-10T11:41:58",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Severino",
            "text": "se for este time com citadini no meio e jean Morto, perderemos os dois jogos, estes jogadores não servem pra nada, so o jair não sabe disso. tamos ferrado.",
            "date": "2018-07-10T10:05:44",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Timotio Louback",
                    "text": "Calma vão chegar dois meio campistas. Vai melhorar.",
                    "date": "2018-07-10T11:38:45",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Freitas",
            "text": "ataque teria que ser hoje: Diego Cardoso e o Medeiros no meio campo...",
            "date": "2018-07-10T10:38:42",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Timotio Louback",
                    "text": "Tem que preparar o time para pegar o Palmeiras. A finalidade é ganhar ritimo e não testar jogadores.",
                    "date": "2018-07-10T11:37:35",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronei Souza",
            "text": "Esse Jair está de brincadeira.... Esses jogos ai ele deveria usar como teste, Testar uma nova formação, 4-4-2, 4-1-4-1, 3-5-2... testar tbm os garotos Calabrês, Fernando Medeiros, Yuri Alberto, Diego Cardoso... testar novas jogadas etc... Oque não dá é para fazer oque esta sendo feito desde o começo do ano e não vem dando certo... fica insistindo em Jean Mota, Citadini, Renato, Bráz... ta de brincadeira com nossa cara?",
            "date": "2018-07-10T10:02:30",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Meneghette",
                    "text": "Você esqueceu do Sandro e do Lucas Lourenço. Tinham que ter sido levados para jogar. É brincadeira.",
                    "date": "2018-07-10T11:04:03",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Timotio Louback",
                    "text": "Vocês estao errados. Tem que por os titulares para jogar e pegar ritimo para o jogo contra o Palmeiras. Esta cero o Jair colocar o melhor que ele tem em mãos.",
                    "date": "2018-07-10T11:35:50",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jader Marques",
            "text": "E reclamam que a torcida não os apoia. Como?? Dinheiro do torcedor não é capim para contribuir com tanta mediucridade e incompetência.",
            "date": "2018-07-10T09:16:22",
            "likes": "27",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cavallo Osório",
                    "text": "Agora vem o Dodô falar em dificuldades,depois de um mês de férias,não tem evolução tática e muito menos vontade e Vergonha, chegou jogando muito e não joga mais \"NADA\"",
                    "date": "2018-07-10T11:28:15",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wagner Santos",
            "text": "Bla, bla, bla, ...Vamos esperar 2019, para melhorar!!!!",
            "date": "2018-07-10T11:25:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neli Faria",
            "text": "Dá=lhe Dodó!",
            "date": "2018-07-10T09:16:07",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Gomes",
                    "text": "Está mais para : Dá-lhe dodói.",
                    "date": "2018-07-10T10:52:21",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Gomes",
            "text": "Até tú, Dodô? Deixa a choradeira pro pseudo técnico.",
            "date": "2018-07-10T09:15:17",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cavallo Osório",
                    "text": "É quase inacreditável a falta de vergonha na cara deste elenco,compromisso profissionalismo \"ZERO\" mas no fim do Mes o Santos arca com mais um assalto na boca do caixa.",
                    "date": "2018-07-10T10:13:33",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Na minha opinião, tem meia dúzia ou mais, que nunca deveriam ter sequer entrado na Vila ( inclusive o pseudo técnico) . Nem mesmo pra assistir jogos.",
                    "date": "2018-07-10T10:50:35",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/dodo-explica-dificuldades-do-santos-no-mexico-e-mira-classico-estimulo-a-mais.ghtml",
    "team": "santos"
}