{
    "time": "14h31",
    "date": "06/04/2018",
    "title": "Após fracasso na Copa do Brasil Sub-20, Santos demite técnico Aarão Alves. Treinador não resiste à queda na primeira fase da competição; diretoria quer reformular categoria",
    "author": "Gabriel dos Santos",
    "text": [
        "O Santos demitiu o técnico Aarão Alves, da equipe sub-20, na tarde desta sexta-feira. O treinador não resistiu ao fracasso precoce na Copa do Brasil da categoria – o Peixe foi eliminado pelo Figueirense, na primeira fase do torneio, após empatar por 1 a 1 em Florianópolis e perder por 5 a 3 na Vila Belmiro.",
        "A informação foi dada inicialmente pelo Diário do Peixe e confirmada pelo GloboEsporte.com.",
        "Filho de Manoel Maria, Aarão estava no Santos desde 2013. Ele assumiu o sub-20 em janeiro do ano passado, após eliminação precoce na Copa São Paulo de Futebol Júnior. A partir de então, sempre esteve pressionado no cargo. A categoria não ganha títulos há mais de três anos. Por isso, o Peixe, que ainda não confirmou oficialmente a demissão, entende que seja a hora de uma reformulação.",
        "A diretoria santista analisa nomes, mas ainda não definiu o substituto do comandante. O sub-20 estreia no Campeonato Paulista no dia 14 de abril, às 15h (de Brasília), contra o Santo André, no CT Rei Pelé",
        "Sob comando de Aarão, o Santos foi eliminado também na primeira fase do Paulistão em 2017. Na Copinha de 2018, o Peixe começou bem, mas foi goleado por 4 a 0 para o Internacional nas quartas de final.",
        "+ CLIQUE AQUI e leia mais notícias do Santos"
    ],
    "comments": [
        {
            "name": "Pedro Costa",
            "text": "KKKKKKKKKKK COITADO,TRABALHAR NO MANGUE NAO É FACIL",
            "date": "2018-04-07T09:23:21",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Anderson Nazario",
                    "text": "Vaza Pedro B. Osta",
                    "date": "2018-04-07T10:08:49",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Oliveira",
            "text": "Estava passando da hora de demiti-lo, esse rapaz não tinha a minima competência pra ser técnico de futebol, esse e um dos muitos funcionários que estavam no Santos, não por competência ,ais por a,amizades e interesses, agora e contratar um técnico de verdade.",
            "date": "2018-04-07T17:48:55",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Buguloko Osasco",
            "text": "Tem que mandar todos que faziam parte da geração amaldiçoada do Modesto Gagá Roma. Todos tem o vírus do fracasso e do apadrinhamento praiano no DNA.",
            "date": "2018-04-07T14:08:56",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giovani Parisi",
            "text": "O melhor técnico para nosso sub-20 seria O EMERSON LEÃO, veriamos jogadores com raça e chutando no gol.",
            "date": "2018-04-07T12:27:40",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Francisco Souza",
                    "text": "Para o principal também.",
                    "date": "2018-04-07T13:33:42",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Souza",
            "text": "Cadê o Narciso ele é o cara ideal para as categorias de base do Santos, ou o Galo.",
            "date": "2018-04-07T13:33:02",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Ribeiro",
            "text": "com todo o respeito, mas cadê o suporte ao técnico a base do time da copinha foi pra onde? tudo bem que alguns foi promovido mas os que a diretoria dispensaram sem a menor força para segurar, técnico não faz milagre.",
            "date": "2018-04-06T21:28:25",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Antonio Castro",
                    "text": "Sobe precocemente (alguns) moleques e daí quer que o técnico faça milagre! Assim não tem quem resista ao cargo.",
                    "date": "2018-04-06T22:11:43",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Osmar Martins",
                    "text": "O problema da base do clube atende pelo nome de Modesto Roma Junior, para sobrar mais dinheiro ele mandou embora 150 jogadores de todas as categorias, suspendeu a comida, cada um tinha que se virar e praticamente abandonou o CT da Caneleira, pois sua intenção era dar o imóvel para uma empresa que construiria outro em local incerto e não sabido e \"cederia\" por empréstimo para a base do Santos treinar, notem bem que não seria uma troca, o Conselho não aprovou a negociata e ele se vingou abandonando a base. Esse é o grande santista que dirigiu o clube.",
                    "date": "2018-04-07T10:27:32",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Osmar Martins",
            "text": "O Santos teve dois grandes técnico da base, Cabralzinho, que por incrível que pareça foi demitido por divergência com a diretoria pelo seguinte motivo: a diretoria pediu que ele revelasse apenas 1 jogador para o profissional aquele ano, ele desobedeceu e revelou 3. Foi demitido e Narciso que revelou jogadores de batelada, ganhou títulos e foi vergonhosamente demitido por motivos políticos. Depois disso, só remelas indicados por alguém, sem a menor competência para dirigir o time de base. No Santos se você tem mérito é demitido, tem que ser puxa saco para se manter.",
            "date": "2018-04-07T10:18:03",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Lopes",
            "text": "Estive em Franca, naquele fatídico 4x0 para o inter. O time entrou em campo no \"já ganhou\" e deu no que já sabemos. Naquele jogo o Calabres foi horrível, o Jair e William estavam lá. Talvez por este motivo, Calabres ainda não teve chance. Vamos aguardar. O técnico, Aarão, não tem perfil.",
            "date": "2018-04-07T09:34:17",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Nascimento",
            "text": "Chama o Pepinho,melhor nome!!",
            "date": "2018-04-07T01:04:22",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Santos",
            "text": "Demitam os empresários e jogadores. Aproveitem e peçam demissão. Esses não administram nada e aqueles não jogam nada...",
            "date": "2018-04-07T00:49:48",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Nazario",
            "text": "Olha que lugar excelente pra encaixar o Elano",
            "date": "2018-04-06T23:11:01",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Rosario",
            "text": "A BASE DAS CAMPANHAS RIDICULAS FOI MANTIDA E O RESULTADO ESTA AI.",
            "date": "2018-04-06T21:19:34",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willy Santos",
            "text": "Aarão é treinador de gritaria , só sabe incentivar na base do vamos lá, vai dar , vamo acreditar , e blá blá blá !!!",
            "date": "2018-04-06T20:38:48",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Reis",
            "text": "Já foi sem tempo... Demorou muito para tomarem essa decisão, quantos campeonatos e jogadores perdidos, por conta do apadrinhamento que esse técnico tinha do Pelé. O Santos não pode ser refém...",
            "date": "2018-04-06T19:50:50",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eleazar Pellegrinetti",
            "text": "Emerson Balio, esse é o cara para o Sub-20",
            "date": "2018-04-06T16:16:53",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Matheus Strey",
                    "text": "Elano",
                    "date": "2018-04-06T17:39:42",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Bruna Olimpio",
                    "text": "Renato ...",
                    "date": "2018-04-06T19:20:38",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Oliverio",
            "text": "este técnico é ruim mesmo",
            "date": "2018-04-06T18:27:56",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Rosario",
            "text": "CARA INCOMPETENTE ,PERDEDOR,FRACASSO VINDO DE CABINE DE EMPREGO,É NISSO QUE DA NÃO LEVAR A SÉRIO A BASE QUE REVELA CRAQUES A TODA HORA.",
            "date": "2018-04-06T16:05:54",
            "likes": "9",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Osvaldo Okamura",
                    "text": "cade o narciso? traga o cara de volta",
                    "date": "2018-04-06T16:26:29",
                    "likes": "12",
                    "unlikes": "4"
                },
                {
                    "name": "Nelson Sato",
                    "text": "O Narciso está no Palmeiras. Trabalha nas categorias de base do time. Pois é.",
                    "date": "2018-04-06T16:50:15",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Dias",
            "text": "O GRANDE PROBLEMA É QUE OS JOGADORES DA BASE, JÁ ESTÃO SUBINDO DIRETO DO SUB 17 PARA O PROFISSIONAL. NEM PASSAM PELO SUB 20.",
            "date": "2018-04-06T16:38:51",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julinho",
            "text": "A parte estrutural da base do Santos F.C é muito precária, algo precisa ser feito, o Presidente Peres ; não está errado e vai investir na ESTRUTURA para formar uma base sólida ( CTs, Profissionais, etc..etc). Vamos dar tempo ao tempo .......",
            "date": "2018-04-06T15:07:21",
            "likes": "27",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Davi Gimenes",
                    "text": "Concordo com vc, o Santos precisa investir em patrimônio e estrutura, jogadores, vem e vão, mas a estrutura e a base ficam como legado para formar novos talentos... O Santos precisa crescer em valor de patrimônio urgentemente.",
                    "date": "2018-04-06T15:37:22",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Julinho",
                    "text": "Caro , Davi !!! Me parece que o atual Presidente e a atual Diretoria , estão pensando em melhorar toda a estrutura do Clube. Vamos Torcer. O Santos F.C não pode parar no tempo, porque outros clubes crescem e precisamos acompanhar sempre. Abraço",
                    "date": "2018-04-06T16:20:34",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luis Carvalho",
            "text": "Vale lembrar que os melhores do sub-20 já estão no profissional, tanto no Santos como em outros clubes.",
            "date": "2018-04-06T16:12:01",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Carvalho",
            "text": "Fernando Diniz...",
            "date": "2018-04-06T16:10:31",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dorival Siqueira",
            "text": "alguem se lembra do Zeca",
            "date": "2018-04-06T15:17:06",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Brandao",
            "text": "CHAMA O NARCISIO DE VOLTA AI VAMOS GANHAR TUDO",
            "date": "2018-04-06T15:07:03",
            "likes": "10",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Parou Guerra",
            "text": "o sub 20, é a maioria do time titular do santos, como o técnico vai conseguir trabalhar ?",
            "date": "2018-04-06T14:51:22",
            "likes": "30",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santos",
            "text": "Esse seria um cargo para o Clodoaldo, entende futebol e é respeitado pelos torcedores !",
            "date": "2018-04-06T14:46:31",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio Pimenta",
            "text": "No momento não vejo prioridade maior que um meia pro time profissional sr Presidente",
            "date": "2018-04-06T14:38:31",
            "likes": "24",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/apos-fracasso-na-copa-do-brasil-sub-20-santos-demite-tecnico-aarao-alves.ghtml",
    "team": "santos"
}