{
    "time": "13h57",
    "date": "04/10/2018",
    "title": "Santos consegue liberação de Derlis González para o clássico contra o Corinthians. Atacante voltará ao Brasil três dias antes do jogo; Peixe espera resposta de liberações de Rodrygo e Carlos Sánchez",
    "author": "Arthur Faria*",
    "text": [
        "O Santos conseguiu a liberação de Derlis González da seleção paraguaia. Sendo assim, o atacante será opção do técnico Cuca para o duelo contra o Corinthians no próximo dia 13, às 19h (de Brasília), no Pacaembu, pela 29ª rodada do Campeonato Brasileiro.",
        "O GloboEsporte.com apurou que houve um acordo entre o presidente do Santos, José Carlos Peres, e a diretoria da seleção do Paraguai. Ficou definido que Derlis González participará de dois treinos do técnico Juan Carlos Osório e voltará ao Brasil três dias antes do clássico.",
        "O Peixe ainda tenta a liberação de Rodrygo (seleção sub-20) e Carlos Sánchez (seleção uruguaia) também para o clássico. O clube espera receber a resposta até esta sexta-feira. Como é período de data-Fifa, as seleções não têm a obrigação de liberar os jogadores.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "*Colaborou sob supervisão de Eduardo Rodrigues"
    ],
    "comments": [
        {
            "name": "José Ferraz",
            "text": "O Rodrygo fará falta (se não for liberado), mas é mais \"contornável\" (a ausência) do que no caso do Sánchez. Taticamente, o uruguaio é bem mais difícil de substituir.",
            "date": "2018-10-04T16:55:47",
            "likes": "44",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cristiano Silva",
                    "text": "Excelente comentário",
                    "date": "2018-10-04T19:07:03",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Oliveira",
            "text": "Ótima notícia mas espero q seja titular e não banco do BH q não joga bem a muitoooo tempo.",
            "date": "2018-10-04T18:27:16",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Silva",
            "text": "DERLIZ NÃO ERA PROBLEMA NÃO POIS O SANTOS TEM MUITOS ATACANTES E NEM TITULAR ELE É, AGORA O SANCHES É PROBLEMA SIM PORQUE NÃO TEM SUBISTITUTO PRÁ ELE O RODRIGO TAMBEM FAZ FALTA MAIS DA PRA QUEBRAR O GALHO SEM ELE PRINCIPALMENTE COM A VOLTA DO DERLIS",
            "date": "2018-10-04T16:34:46",
            "likes": "2",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Edineia Reis",
                    "text": "o derlis tem jogado melhor que o bruno henrique",
                    "date": "2018-10-04T17:35:03",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Santos",
                    "text": "derlis e bom jogador",
                    "date": "2018-10-04T17:59:04",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Reinaldo Sa",
            "text": "o que aconteceu com o Lucas Lourenço?",
            "date": "2018-10-04T17:41:58",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-consegue-liberacao-de-derlis-gonzalez-para-o-classico-contra-o-corinthians.ghtml",
    "team": "santos"
}