{
    "time": "07h30",
    "date": "21/11/2018",
    "title": "Santos x Botafogo: Peixe encontra Zé Ricardo, técnico com quem flertou antes de contratar Cuca. Treinador fez clube carioca se livrar do rebaixamento, ultrapassar o Santos no Brasileirão e sonhar com Libertadores",
    "author": "Gabriel dos Santos",
    "text": [
        "Assim que o Santos demitiu Jair Ventura, em julho deste ano, o primeiro nome colocado na mesa da diretoria santista para substituí-lo foi o de Zé Ricardo, à época sem clube após ter pedido demissão do Vasco.",
        "Nesta quarta-feira, às 21h (de Brasília), o Santos, comandado pelo técnico Cuca, encontra Zé Ricardo como adversário na Vila Belmiro, em jogo válido pela 36ª rodada do Campeonato Brasileiro.",
        "Dias após as negociações com o Peixe fracassarem, Zé Ricardo assumiu o comando do Botafogo e livrou o clube do rebaixamento, além de viver ótima fase no Brasileirão.",
        "Na última rodada, ao vencer o Internacional (o quarto triunfo seguido na competição), os cariocas ultrapassaram o Santos na tabela e roubaram a nona posição, ficando a seis pontos do Atlético-MG, o sexto colocado. Relembre a negociação entre Peixe e Zé Ricardo abaixo:",
        "+ Leia mais notícias do Santos",
        "",
        "O nome de Zé Ricardo sempre foi bem avaliado pelo presidente José Carlos Peres. O técnico, inclusive, já agradava ao mandatário em dezembro do ano passado, quando o Peixe buscava um treinador para a temporada e estava à frente de Jair Ventura, mas não quis deixar o Vasco, seu clube à época.",
        "Zé Ricardo sempre foi o plano A de Peres e de Ricardo Gomes, ex-executivo de futebol do Santos. Em contrapartida, os dirigentes sofreram com a pressão interna de pessoas influentes nos bastidores para que um treinador mais experiente, com mais rodagem, o famoso medalhão, fosse contratado.",
        "O vice-presidente Orlando Rollo, em pé de guerra com Peres durante o processo de impeachment, chegou a se posicionar contra a negociação com Zé Ricardo publicamente. O dirigente disse que aquele momento não era para apostas e sugeriu técnicos de divisões inferiores do futebol paulista.",
        "– Precisamos de um técnico que tenha perfil disciplinador e ao mesmo tempo seja agregador, com histórico de títulos. Não é um bom momento para apostas, como o Zé Ricardo, com todo o respeito ao profissional citado. Para trazer uma aposta como o Zé, prefiro trazer apostas como Sérgio Guedes ou Paulinho Mclaren, que pelo menos têm identidade com o clube e são treinadores promissores – afirmou Rollo na ocasião.",
        "Zé Ricardo chegou a aceitar a primeira investida, mas o Santos recuou. A resistência interna pesou, e o Peixe surpreendeu ao anunciar a contratação de Cuca, nome que sequer havia sido citado antes do dia do anúncio de sua chegada.",
        "",
        "Paulistas e cariocas se enfrentam em momento complemanete distintos. Enquanto o Botafogo vem de uma sequência de quatro vitórias consecutivas, o Santos saiu de campo derrotado nas últimas quatro partidas.",
        "Décimo colocado, com 46 pontos, o Santos praticamente deixou a briga pelo G-6 após perder para Palmeiras, Chapecoense, Flamengo e América-MG, mas tenta terminar a temporada com dignidade.",
        "+ Veja a tabela do Brasileirão",
        "Uma possível escalação do Santos contra o Botafogo é: Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Alison, Diego Pituca e Rodrygo; Arthur Gomes (Eduardo Sasha), Gabigol e Copete (Eduardo Sasha).",
        "Veja as informações do Santos para o jogo contra o Botafogo:",
        "Local: Vila Belmiro, em Santos\nData e horário: quarta-feira, às 21h (de Brasília)\nEscalação provável: Vanderlei; Victor Ferraz, Luiz Felipe, Gustavo Henrique e Dodô; Alison, Diego Pituca e Rodrygo; Arthur Gomes (Eduardo Sasha), Gabigol e Copete (Eduardo Sasha)\nDesfalques: Bryan Ruiz, Carlos Sánchez e Derlis González (convocados), Bruno Henrique (suspenso), Guilherme Nunes (contusão na bacia), Lucas Veríssimo (entorse no joelho)\nPendurados: Carlos Sánchez, Léo Cittadini, Lucas Veríssimo, Alison, Derlis González, Dodô e Jean Mota\nTransmissão: Premiere e Premiere HD (com Jota Jr. e Sérgio Xavier)\nArbitragem: Heber Roberto Lopes apita a partida, auxiliado por Henrique Neu Ribeiro e Eder Alexandre (todos de SC)\nTempo real: no GloboEsporte.com, a partir das 20h"
    ],
    "comments": [
        {
            "name": "Edson Paula",
            "text": "Este tecnico não ve jogo mesmo , Copete não pode chogar num time como o Santos, não sabe cruzar, honestamente nao sabe jogar nada , brincadeira ter que ver novamente em campo.",
            "date": "2018-11-21T20:46:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Vitor",
            "text": "Se o Cuca jogar com essa escalação, vai pegar outra peia, o Rodrygo não é armador e deveria jogar no ataque ao lado do Gabriel, com a falta de meias o Jean Mota deveria fazer essa função, mas, o técnico é o Cuca, e ele sabe o que fazer, vamos esperar p ver.",
            "date": "2018-11-21T15:28:06",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maercio Rezende",
            "text": "O time do Santos entrou em queda por que não tem elenco. O que fez a diferença foi a chegada do Sanchez e do Gonsalez. Bastou estes dois saírem e voltamos ao desempenho do primeiro turno. Mas a diretoria não consegue segurar nem o Bambu... O clube pensa como time pequeno, pois não tem dinheiro.",
            "date": "2018-11-21T11:02:48",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cristiano Silva",
                    "text": "Faço das suas palavras a minha",
                    "date": "2018-11-21T13:19:58",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flamenguista Envergonhado",
            "text": "O Ze Ricardo já ficou grande demais pro Çantos...",
            "date": "2018-11-21T12:20:10",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Silva",
            "text": "aí não, né?!?!?!?",
            "date": "2018-11-21T13:00:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Massa",
            "text": "Vamos fazer a quina.",
            "date": "2018-11-21T09:40:43",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "Vamos aumentar o histórico dos confrontos: SANTOS 43 X 37 botinha",
                    "date": "2018-11-21T10:12:31",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "CELSO MAGALHÃES",
            "text": "......FORA CUCA!!!! RETRANQUEIRO!!!!.........CADE O NOSSO DNA OFENSIVO?????...........SE VOCÊ NÃO CONSEGUE FAZER 4 ATACANTES E DOIS MEIAS CHUTAREM AO GOL....O QUE QUE VOCÊ ESTÁ FAZENDO NO NOSSO COMANDO????",
            "date": "2018-11-21T09:40:52",
            "likes": "6",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/santos-x-botafogo-peixe-encontra-ze-ricardo-tecnico-com-quem-flertou-antes-de-contratar-cuca.ghtml",
    "team": "santos"
}