{
    "time": "09h30",
    "date": "11/05/2018",
    "title": "Goleada faz Santos pensar em poupar titulares para a volta contra o Luverdense. Peixe pode perder por até três gols de diferença que ficará com a vaga nas quartas da Copa do Brasil",
    "author": "Arthur Faria* e Gabriel dos Santos",
    "text": [
        "A goleada do Santos sobre o Luverdense por 5 a 1, na última quinta-feira, na Vila Belmiro, pelas oitavas de final da Copa do Brasil, não foi só boa para espantar um princípio de crise, mas também para pensar em poupar alguns titulares na partida de volta.",
        "Em entrevista coletiva após a partida, o técnico Jair Ventura não quis adiantar sobre quem vai poupar em Lucas do Rio Verde, na próxima quinta.",
        "– Vamos sentar com a fisiologia e depois a gente vê – resumiu Jair.",
        "O trajeto até o Mato Grosso não será tão simples. A logística do Santos ainda não foi divulgada. São duas possibilidades:",
        "",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Contra o Verdão do Centro-Oeste, o Santos não contou com David Braz e Léo Cittadini. O zagueiro voltou a sentir o edema na panturrilha direita sofrido na derrota para o Nacional, do Uruguai, pela Libertadores. O volante sofreu uma entorse no tornozelo direito. Gustavo Henrique e Vitor Bueno entraram.",
        "Ao decorrer do confronto, Alison foi substituído por Yuri. O volante tem sentido um desgaste nas últimas partidas e nem foi a campo, na última terça-feira, no CT Rei Pelé. Vale lembrar que o camisa 5 disputou 22 dos 25 jogos que o Santos jogou na temporada.",
        "O elenco santista se reapresenta na tarde desta sexta-feira, no CT Rei Pelé. O Santos volta a campo neste domingo, contra o Paraná, também na Vila Belmiro, pelo Campeonato Brasileiro.",
        "*Colaborou sob supervisão de Carlos Augusto Ferrari."
    ],
    "comments": [
        {
            "name": "Alcides Barbosa",
            "text": "Poupar jogadores? Poupar quem? São quase todos perebas. Entrar um ou outro ou até o roupeiro, dá na mesma. Precisamos de um time de série A.",
            "date": "2018-05-13T16:04:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Castro",
            "text": "Levaria pra lá e sairia jogando com um time só de \"Meninos da Vila: Vladimir; Daniel Guedes, Lucas Veríssimo, Gustavo Henrique e Robson Bambu; Alison, Léo Cittadini e Gabriel Calabres; Arthur Gomes, Gabriel Barbosa e Rodrygo. Banco: João Paulo; Luis Felipe, Vitor Ferraz, Renato, Vechio, Vitor Bueno e Yuri Alberto. Daria folga para David Braz, Dodô, Jean Mota, Eduardo Sasha e Copete - nem os levaria para o jogo.",
            "date": "2018-05-11T22:27:13",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "jorge quimochi",
                    "text": "Eu escalaria o seguinte time para este jogo:Vladimir,Ferraz,Luiz,Gustavo,Jean,Yuri,Citadino,Vitor,Artur,Yuri Alberto e Copete.",
                    "date": "2018-05-12T07:26:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Oliveira",
            "text": "Ganhar de goleada ontem não foi mais que obrigação! Não sou de cornetar, mas o Grêmio ganhou com mais facilidade do Santos, do que o Santos do Luverdense. Agora me digam o que o Jean Mota fez de útil? O Yuri sim foi bem, marcou, saiu jogando de cabeça erguida. Ele sim tem q ser titular ao lado do Alison. Vai dar segurança e liberdade para os atacantes. Jair deve testar mais o Yuri Alberto, Calabres e Guilherme Nunes!",
            "date": "2018-05-11T14:27:48",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Armando Guarda",
                    "text": "Jean Mota só entrou no jogo para bater escanteio.",
                    "date": "2018-05-11T15:28:21",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Osmar Martins",
                    "text": "Aliás sempre foi assim, se não sairmos com o Já ir Aventura ele não sai do time.",
                    "date": "2018-05-11T21:39:30",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Osmar Martins",
            "text": "Começa poupando o Vanderlei, acho que a não convocação está mexendo com a cabeça dele, anda tomando gols em bolas de longa distância, anda disperso e estressado, exemplo disso foi o bate boca com o Alisson, um descanso faria muito bem a ele.",
            "date": "2018-05-11T21:35:42",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Messias",
            "text": "Poupa só o goleiro e um ou outro com estresse muscular. A base tem que jogar.",
            "date": "2018-05-11T20:48:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Tavares",
            "text": "Tem que dar uma moral pro Vladimir.",
            "date": "2018-05-11T11:33:56",
            "likes": "42",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudinei Redeling",
                    "text": "Concordo com vc",
                    "date": "2018-05-11T15:48:30",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Gildo Santana",
                    "text": "Também acho. Não custa nada poupar Vanderlei nesse jogo.",
                    "date": "2018-05-11T16:08:27",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Gilson Rocha",
                    "text": "Poupa também os torcedores, da presença em campo do Coitadini, J. Morto e o Corpete. Escala o Time com Wladimir, V. Ferraz, L. Felipe, G. Henrique e Dodo,Yuri, G. Nunes, Calabres( Pituca) (V. Bueno), Artur Gomes, Sacha e Yuri Alberto.",
                    "date": "2018-05-11T18:43:33",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mario Nishimura",
            "text": "WLADIMIR, GUEDES, LUIZ FELIPE, BRAZ, CAJU, YURI, RENATO, VECCHIO E CITADINI, ARTHUR GOMES E TUDO ALBERTO. TAI A DICA SEU JAIR !!",
            "date": "2018-05-11T11:53:25",
            "likes": "2",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juscelino Almeida",
            "text": "Isso é que eu não concordo ganha um jogo ao invés de manter o time para ganhar ritmo e entrosamento já vai pensar em poupar",
            "date": "2018-05-11T11:20:34",
            "likes": "4",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Helio Oliveira",
                    "text": "Ganhar entrosamento?, eles jogaram 25 partidas só esse ano, sem contar que a maioria jogava junto o ano passado, os reservas tem que ser testados, porque quando precisar vai ter que usar, aí sim vai faltar ritmo e entrosamento.",
                    "date": "2018-05-11T14:14:44",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "José Ferraz",
                    "text": "Não adianta DESGASTAR os titulares numa viagem CANSATIVA para um jogo \"ganho\" e correr o risco de perder jogador para o San-São...",
                    "date": "2018-05-11T14:26:10",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Ribeiro",
            "text": "Começou o preciosismo... dar folga pro elenco pois ganharam de 5 do grande Luverdense, ta de brincadeira né .",
            "date": "2018-05-11T09:53:19",
            "likes": "11",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Sol Faltava",
                    "text": "Rodrigo, sem ser desrespeitoso, mas não se trata de dar folga pra \"premiar\" os jogadores pela goleada. A questão aqui é manter os titulares descansados pro Sansão que vai ocorrer três dias após esse jogo no MT. Olha essa logística, cara. Por mim, iria com time inteiro reserva. E se eles conseguirem a proeza de serem desclassificados, podem rescindir no outro dia o contrato de todos eles...",
                    "date": "2018-05-11T11:31:50",
                    "likes": "36",
                    "unlikes": "0"
                },
                {
                    "name": "José Ferraz",
                    "text": "Corretíssimo, \"Sol\"! Assino embaixo.",
                    "date": "2018-05-11T14:24:29",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Erasmo",
            "text": "vladimir ,caju,g henrique,l.felipe,guedes...yure,g.nunes ,calabres ..copete,yure alberto.artur gomes",
            "date": "2018-05-11T11:09:30",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Helio Oliveira",
                    "text": "Wladimir, Guedes, Luiz Felipe, G. Henrique, Jean Mota, Yuri, Renato , Vitor Bueno, Copete( Calabrez), Artur Gomes e Yuri Alberto, obs. Só dois atacantes tá bom, prá jogar no contra ataque, pois estaremos com a equipe reserva né.",
                    "date": "2018-05-11T14:20:01",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Gabriel",
            "text": "eles podiam ir ate o ate o aeroporto de sorriso dai sim ir pra lucas pq sao so 66 km",
            "date": "2018-05-11T12:48:25",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Credo copete David Brás caju citadine Renato Vecchio pelo amor nem pra reserva presta e perigoso o luverdense ganhar a vaga",
            "date": "2018-05-11T12:06:37",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto Santista",
            "text": "Gustavo Henrique SEMPRE mostrou q é zilhões d vezes superior, em tudo, q o David Braz!!! Mas por que Gustavo H. NÃO é titular? Panela PODRE do Jair e do PERE$. Todas as palavras desse pseudo técnico são falsas, o cara é muito incompetente e tenta capitalizar, se valorizar, o tempo todo, mesmo q seja uma goleada em cima d um time d quinta categoria. Grêmio enfiaria 12 gols no Luverdense. Jair nunca terá sucesso no Peixe.",
            "date": "2018-05-11T11:04:01",
            "likes": "3",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio Pimenta",
            "text": "O que será que veremos com o time reserva? Meu deussssss",
            "date": "2018-05-11T10:36:31",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lino Souza",
                    "text": "Esse é o grande mal desses técnicos de futebol, não pode fazer um resultado razoável que já falam em poupar titulares, esses caras ganham para jogar, por que isso só acontece com o Santos FC, todas equipes jogam com os mesmos jogadores, ninguém ver palmeiras e corinthians, são paulo, grêmeo e flamengo, poupar titulares só Santos acontece isso.",
                    "date": "2018-05-11T11:03:08",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafaell Cruzz",
            "text": "Pelo amor não coloca copete David Brás caju citadine. De oportunidades para a base . Vladimir d Guedes Luís Filipe g Henrique Dodô g Nunes calabres Diego pituca Artur Gomes Vitor Bueno yuri Alberto",
            "date": "2018-05-11T10:57:18",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leopoldo Albuquerque",
            "text": "sacanagem com quem vai ir assistir o jogo.",
            "date": "2018-05-11T10:25:38",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Victor",
            "text": "Vanderlei Guedes Luiz Felipe Gustavo caju Renato Vecchio Vitor Bueno Arthur Gomes copete Yuri Alberto.",
            "date": "2018-05-11T10:18:31",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/goleada-faz-santos-pensar-em-poupar-titulares-para-a-volta-contra-o-luverdense.ghtml",
    "team": "santos"
}