{
    "time": "16h19",
    "date": "16/10/2018",
    "title": "Redegol rompe contrato com o Santos e derruba site do ar; clube emite nota para sócios. Peixe foi notificado pela empresa nesta terça-feira",
    "author": "GloboEsporte.com",
    "text": [
        "A Redegol, gestora do programa de sócios do Santos, rompeu o contrato com o clube. Nesta terça-feira, a diretoria foi notificada pela empresa, que tirou o site do ar, sobre a quebra do vínculo do programa, o Sócio Rei.",
        "O Santos emitiu nota oficial aos associados esclarecendo a situação. O departamento jurídico do Peixe analisa o caso. O clube ainda cobra uma multa de R$ 3 milhões da empresa, que foi descredenciada pela FPF (Federação Paulista de Futebol).",
        "Por conta disso, o Santos cancelou o acordo que tinha com a Redegol para a venda de ingressos, mas manteve no ar o de gestão do programa Sócio Rei. Nesta terça, com o site fora do ar, o trato entre as partes foi rompido.",
        "No clássico contra o Corinthians, o Santos já não utilizou a Redegol, mas sim a Futebol Card. De acordo com a nota, o Peixe anunciará um novo parceiro em breve.",
        "+ CLIQUE AQUI e leia mais notícias do Santos",
        "Veja a nota oficial do Santos:",
        "Comunicamos que hoje recebemos da Redegol a notificação do rompimento unilateral do “Contrato de Prestação de Serviços de Gestão de Programa de Fidelidade”, mais conhecido como “Programa Sócio Rei”.",
        "Tínhamos dois contratos com a Redegol: (i) serviços de instalação, operação de fornecimento de venda antecipada de ingressos e controle de bilheteria; e (ii) gestão do Programa Sócio Rei.",
        "Em virtude do descredenciamento da Redegol junto à Federação Paulista de Futebol, ocasionado pelos seguidos e graves problemas na prestação de serviços de venda de ingressos e acesso, notificamos a empresa em 05/10/2018, via cartório de registro de títulos e documentos, do rompimento do contrato de serviços de bilheteria, tendo em vista a impossibilidade da continuidade na prestação de serviços sem o credenciamento.",
        "Deste modo, em decorrência da rescisão, o Clube apontou a multa que tem contratualmente direito, no valor de R$ 2MI, e a exigência do pronto pagamento do repasse de R$1,04MI, retidos indevidamente pela Redegol e de titularidade do Clube.",
        "Operamos sábado passado no último jogo pelo Campeonato Brasileiro com outra empresa para a venda de ingressos e acesso de torcedores, a fim de atender fielmente as determinações realizadas pela Federação Paulista de Futebol e estabelecer o mínimo de conforto aos expectadores.",
        "Realizamos uma reunião com sócios da Redegol ontem (15/10) para buscar uma solução para o impasse que não foi conclusiva.",
        "Hoje recebemos a notificação da Redegol rompendo unilateralmente o contrato de serviços de sócios alegando o descumprimento de cláusula contratual, sem ao menos indicar o motivo.",
        "Além do fato acima, a Redegol suspendeu o funcionamento do sistema do “Programa Sócio Rei”, causando diversos prejuízos ao Clube.",
        "Devido aos fatos acima, informamos que estamos temporariamente sem sistema de sócios para novas adesões e para atendimento na Secretaria Social.",
        "Deste modo, informamos:",
        "",
        "A empresa Redegol foi criada para participar da concorrência realizada no final de 2016 na gestão Modesto Roma, competiu com grandes empresas de mercado já estabelecidas em outros grandes clubes e surpreendentemente foi a vitoriosa apesar de ser uma start-up no segmento.",
        "É de conhecimento público a insatisfação geral dos nossos torcedores e sócios dos serviços prestado pela empresa, além de enormes problemas de operação e descumprimento ao Estatuto do Torcedor, que culminou no seu descredenciamento junto à Federação Paulista de Futebol.",
        "Diante deste cenário, lamentamos a postura da Redegol e pedimos a compreensão dos sócios por estarmos temporariamente sem sistema, mas que em poucos dias anunciaremos a nova prestadora de serviços.",
        "Nossa gestão segue em seu processo de profissionalização e na resolução de problemas acusados pela herança recebida de gestões anteriores. Neste contexto, em breve, teremos o restabelecimento das atividades e a certeza que poderemos dar ao torcedor uma experiência melhor tanto no programa de sócios como de acesso aos torcedores aos Estádios com mando do Clube.",
        "Por fim, destacamos que adotaremos todas as medidas judiciais para resguardar seus direitos, assim como perseguiremos pela reparação total de todos os danos causados."
    ],
    "comments": [
        {
            "name": "Adriano Gomes",
            "text": "Obrigado pelo espaço boa noite amigos Santistas, a redegol era da gestão Modestia a parte,o nosso Presidente Peres tem trabalhado demais tem muita coisa podre no Santos FC a tendência é se reorganizar o ano que vem a tendência é essa ele tem mais 2 anos graças a Deus a colocar o Santos FC nos trilhos.",
            "date": "2018-10-16T19:37:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flavio",
                    "text": "Que continue com o bom trabalho de profissionalisar.",
                    "date": "2018-10-16T20:51:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Caldas",
                    "text": "Santistas!!! Era sócio do peixa há muitos anos e por problemas de mudança de endereço e descuido meu eu parei de pagar as mensalidades....tanto que no fim das contas a minha melhor opção era pagar a multa, cancelar a matrícula e fazer outra....foi o que eu fiz há uns 03 meses atrás....desde então estou tentando comprar ingressos em todas as partidas aqui e na VILA e não consegui....espero que isso acabe agora...sou santista de coração e quero ter facilidade de comprar ingressos para ver o meu time!!!",
                    "date": "2018-10-17T20:34:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Caldas",
            "text": "Santistas!!! Era sócio do peixa há muitos anos e por problemas de mudança de endereço e descuido meu eu parei de pagar as mensalidades....tanto que no fim das contas a minha melhor opção era pagar a multa, cancelar a matrícula e fazer outra....foi o que eu fiz há uns 03 meses atrás....desde então estou tentando comprar ingressos em todas as partidas aqui e na VILA e não consegui....espero que isso acabe agora...sou santista de coração e quero ter facilidade de comprar ingressos para ver o meu time!!!",
            "date": "2018-10-17T20:30:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodolfo Dutra",
            "text": "estão explicadas as sabotagens , a redegol é uma empresa local chegada da turma MT e Modesto Roma, gentinha que odeia o fato de o Santos ser grande e ter 90% de sua torcida fora do municipio onde eles residem, certamente haviam dois propositos quando criaram essa empresa : 1) manter o dinheiro pago pelos \"serviços\" na baixada, 2) sabotar os jogos fora para o Santos ter numeros ruins que justificassem a manutenção da maioria dos jogos na vila belmiro.",
            "date": "2018-10-17T12:11:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Junior",
            "text": "Boa Peres, limpar esse clube pra crescer. parabéns",
            "date": "2018-10-17T10:30:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Filho",
            "text": "O próprio clube deve administrar referidos programas, em especial o Programa Sócio Rei. Temos alguns bons programas de sócio torcedor, nos quais há muito a se espelhar, basta verificar os programas de sócio torcedor que mais estão oferecendo resultado. O programa de sócio torcedor que temos obviamente não esta a contento, assim o responsável por tal departamento teria que analisar e estudar todos os programas do Brasil e alguns exemplos do exterior e adaptar a nossa realidade. Nosso departamento de marketing também deixa muito a desejar.",
            "date": "2018-10-17T00:25:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Leite",
            "text": "Poxa isso precisa ser muito bem resolvido. Não da pra fazer as coisas as pressas, pra não fazer mal negocio de novo. Tem que fazer uma excelente parceria e buscar o crescimento dos socios torcedores.",
            "date": "2018-10-16T18:53:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otávio Fernandes",
            "text": "Que ótima noticia, agora sim conseguiremos comprar o ingresso kkkk",
            "date": "2018-10-16T18:11:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Mendez",
            "text": "redegol é não é ruim, é muito ruim. Todos jogos que teve no pacaembu foi uma bagunça para entrar, jogo rolando e muitas pessoas em filas enormes esperando para entrar, despreparo total, ótima nóticia.",
            "date": "2018-10-16T17:16:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Ferrenha",
            "text": "É isso ai Peres, tem de livrar o Santos de tudo que for prejudicial ao clube!! Essa empresa é uma péssima prestadora de serviços.",
            "date": "2018-10-16T16:33:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/redegol-rompe-contrato-com-o-santos-e-derruba-site-do-ar-clube-emite-nota-para-socios.ghtml",
    "team": "santos"
}