{"time": "internacional", "title": ["Trocada na Euro, manta do Inter com croatas chama atenção na Copa: \"Surreal\" ", "Torcedora Lenise Souza revela que trocou cachecol com torcedor croata durante a Eurocopa de 2012; faixa do \"Campeão de Tudo\" chamou atenção na estreia da Croácia com vitória sobre a Nigéria"], "author": ["Eduardo Deconto"], "text": " Em meio a um mar de camisas quadriculadas em vermelho e branco que tomaram as arquibancadas, no último domingo, uma manta também em tons rubros chamou a atenção no Estádio de Kaliningrado. Ali, um dos tantos croatas que vibraram com a vitória por 2 a 0 sobre a Nigéria, na estreia da Croácia na Copa do Mundo, ostentava um cachecol com os dizeres \"Sport Club Internacional - Campeão de tudo!\"  A imagem no mínimo curiosa logo saltou aos olhos dos colorados. E em especial, de Lenise Souza, uma das \"responsáveis\" pela presença da faixa na Rússia. Ao menos de forma indireta, fruto de uma coincidência \"surreal\",Na Rússia para acompanhar a Copa de 2018, a colorada recebeu uma mensagem no grupo da família no WhatsApp com a imagem do torcedor nas arquibancadas. Ao avistar a faixa e o torcedor, não teve dúvida de que aquele era o mesmo croata com quem trocou o cachecol durante a Eurocopa de 2012.  – Foi o que mais nos impressionou. A gente acredita que virou torcedor do Inter, para levar a manta e mostrar ela. Foi um croata aleatório que a gente conversou em alguns minutos, trocamos a manta e fomos embora. A gente faz isso várias vezes. A gente foi para o Chile, na Copa América, a Copa no Brasil, a Euro. Agora, a gente trouxe mantas para trocar. Já trocamos algumas. Se tornou hábito. A gente divulga o Inter e faz coleção. Mas essa história foi surreal – conta ao GloboEsporte.com.  Apaixonada por futebol, a torcedora, que trabalha como coach esportivo, costuma orquestrar as férias com o marido, Andrei, para acompanhar o esporte bretão mundo afora. E para \"divulgar\" o Inter. Foi assim que a manta passou a mãos croatas, seis anos atrás, na Eurocopa disputada na Polônia e na Ucrânia.  Na ocasião, o casal foi a Poznan assistir ao empate em 1 a 1 da Croácia com a Itália, na primeira fase da competição europeia. Após a partida, os croatas tomaram a praça da cidade para celebrar. Em meio aos festejos, Lenise e Andrei se juntaram a um grupo de torcedores para tentar trocar o cachecol. Um dos bascos se interessou pela peça, ao se recordar do triunfo colorado sobre o Barcelona, no Mundial de 2006.  Feita a troca que, aliás, foi a primeira de tantas nas andanças por Chile, Rússia e até no Brasil na Copa de 2014. Desde então, o casal atua como \"embaixadores\" do clube, com mantas para trocar, divulgar as cores do Inter e aumentar a coleção de cachecóis. Como fazem agora em solo russo, com expectativa até de reencontrar o velho conhecido no maior país do mundo.  De imediato, a imagem ganhou repercussão entre os colorados nas redes sociais (confira abaixo algumas das postagens). Muitos fizeram questão de declarar torcida à Croácia na Copa do Mundo. A faixa, aliás, trouxe sorte aos croatas. .  Os colorados, aliás, marcaram presença já na partida inaugural da Copa do Mundo. Uma bandeira do clube aparece ao fundo da comemoração do primeiro gol do Mundial, anotado por Gazinskiy, na goleada por 5 a 0 da Rússia sobre a Arábia Saudita, no Estádio Lujniki.  Com a vitória, a Croácia lidera o Grupo D com três pontos, seguida por Argentina e Islândia, ambas com um ponto após o empate em 1 a 1 na estreia. Croatas e argentinos se enfrentam na próxima quinta-feira, às 15h (de Brasília), no Estádio de Izhny Novgorod.   ", "date": "18/06/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/trocada-na-euro-manta-do-inter-com-croatas-chama-atencao-na-copa-surreal.ghtml", "id": 745}