{"time": "internacional", "title": ["Da ovação em campo ao silêncio no vestiário, Inter volta ao topo após 800 dias e faz torcida sonhar", "Colorado vence Fla no Beira-Rio e assume liderança do Brasileiro após tropeço do São Paulo"], "author": ["Eduardo Deconto"], "text": " Um a um, os colorados trocam abraços efusivos no centro do gramado e vibram com a nesta quarta-feira, no Beira-Rio. Mas o extravaso só fica completo minutos mais tarde, com o apito final da derrota do São Paulo para o Atlético-MG, a milhares de quilômetros dali, no Independência. A combinação de resultados alavanca o Inter à liderança do Brasileirão ao término da 23ª rodada. E faz eclodir uma ovação dos mais de 33 mil torcedores aos comandados de Odair Hellmann.  A festa que emana das arquibancadas serve como desabafo de uma torcida que vê o time assumir a ponta da tabela pela primeira vez após 811 dias – desde a 8ª rodada do Nacional em 2016. Mas a euforia não tem a ver apenas com o tempo. Em quase dois anos, o Colorado amargou o primeiro e único rebaixamento de sua história, peregrinou pelos tortuosos caminhos da Série B em 2017 e viveu \"jogo a jogo\" a competição até chegar ao topo. Até resgatar a autoestima do torcedor, que já se permite sonhar de vez com o título .  Ainda eufórico, o treinador reúne jogadores e integrantes da comissão técnica para fechar o círculo no meio-campo antes de saudar a torcida e deixar o gramado sob aplausos. No vestiário, porém, o \"rugido\" do Beira-Rio dá lugar ao silêncio, revelado por William Pottker em entrevista coletiva após a partida. Na zona mista, o atacante afirmou que houve pouca margem para festa ou conversas paralelas. E sim, mobilização e concentração imediatas para a próxima \"batalha\", logo contra o maior rival, Grêmio, no Gre-Nal do próximo domingo.  – Me surpreendi porque entramos no vestiário e foi um silêncio. Todo mundo já focado na próxima batalha. Poucos se falando. Isso mostra nossa concentração, que estamos muito focados. Acho que a gente manteve a tranquilidade. Todo mundo sereno. Sabendo que o campeonato é longo. Temos mais uma batalha no domingo – disse o atacante.  O enredo da partida também ajuda a explicar a euforia da torcida – e serve como recorte da entrega da equipe a cada partida. O Inter entrou em campo com postura agressiva, aparentando estar até mais ligado que o Flamengo. Prova disso é que abriu o placar logo aos quatro minutos, com William Pottker, e encurralou o adversário em seu campo de defesa. Depois, o Fla conseguiu equilibrar as ações e impôs dificuldades ao Colorado, que se manteve sólido, entre intervenções de Lomba e atuações seguras da dupla de zaga e de Rodrigo Dourado.  Isso, até o Vitinho marcar, em chute de fora da área, já aos 13 do segundo tempo, para encerrar uma invencibilidade de 737 minutos da defesa. O tento rival, porém, teve resposta imediata, com o gol do capitão Rodrigo Dourado dois minutos mais tarde.  O Inter se manteve superior e retomou a segurança de seu sistema defensivo. Depois, ao vaiar a cada ataque do Flamengo e vibrar como gol a cada dividida ganha ou bola afastada.  O Inter encerra a 23ª rodada na liderança com os mesmos 46 pontos do \"ex-líder\" e segundo colocado São Paulo. O posto atual é recebido pelo técnico Odair Hellmann como a consolidação de uma \"ideia\" desenvolvida ao longo de toda uma temporada marcada por turbulência antes de colher os frutos recentes.  – Representa o fortalecimento de uma ideia. Futebol não se constrói da noite para o dia. Um clube que passa pelo que o Inter passou, não é no primeiro, terceiro mês. Há etapas. A direção respaldou, os jogadores se comprometeram com a ideia, mas você precisa de tempo. Hoje estamos mais consolidados taticamente, com confiança. As vitórias e performances geraram mais confiança para chegarmos mais fortes. Não ocorre por acaso. É um grupo maduro, comprometido, experiente. A liderança é momentânea. Mostra que estamos no caminho, mas não podemos nos acomodar – diz o comandante.  Elenco, departamento de futebol e comissão técnica mantem a tranquilidade, sem deixar a \"soberba\" tomar conta do ambiente. Mas os torcedores deixaram transparecer sua confiança não só na festa nas arquibancadas do Beira-Rio, mas nas redes sociais.  Veja:  Líder do Brasileirão com os mesmos 46 pontos do São Paulo, segundo colocado, o Inter tem pouca margem para comemorações. O Colorado se reapresenta nesta quinta-feira e já inicia os trabalhos para o Gre-Nal do próximo domingo, às 16h, no Beira-Rio, pela 24ª rodada do Nacional. ", "date": "06/09/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/da-ovacao-em-campo-ao-silencio-no-vestiario-inter-volta-ao-topo-apos-800-dias-e-faz-torcida-sonhar.ghtml", "id": 393}