{"time": "internacional", "title": ["Moledo e Rossi voltam a treinar com bola e são liberados para enfrentar o Santos", "Recuperados de lesões musculares, zagueiro e atacante ficam à disposição de Odair para partida da próxima segunda-feira"], "author": ["Eduardo Deconto"], "text": " O Inter se reapresentou para trabalhos na tarde desta terça-feira, no CT do Parque Gigante, com boas novas após vencer o São Paulo de virada por 3 a 1, no último domingo. Recuperados de lesões musculares, Rodrigo Moledo e Rossi voltaram a treinar com bola e estão liberados pelo departamento médico para enfrentar o Santos na próxima segunda-feira, às 20h, no Beira-Rio, pela 30ª rodada do Brasileirão.  Da dupla, o defensor é quem tem o retorno mais esperado, para reeditar dupla com Víctor Cuesta na defesa. O zagueiro é preparado para retornar ao time no duelo com o Peixe desde o começo da semana passada, quando apareceu no gramado pela primeira vez, apenas para corridas.  Na última quarta-feira, iniciou o processo de retreinamento físico após a lesão na coxa direita, já com os primeiros contatos com a bola, sob supervisão do coordenadora Elio Carravetta. Moledo não atua desde a derrota por 2 a 1 para a Chapecoense.  Rossi, por sua vez, foi baixa apenas contra o São Paulo. Seu retorno ganha relevância pela  devido a uma lesão muscular na coxa direita.  Nesta terça-feira, Odair comandou um treino técnico em campo reduzido apenas com os suplentes – os titulares só foram ao gramado para corridas leves. Na atividade, o técnico deu ênfase a finalizações e à intensidade na troca de passes e na marcação. O treinador deve começar a definir a equipe que encara o Santos na manhã da quarta-feira.  O provável Inter tem:   O elenco colorado volta a treinar na manhã desta quarta-feira e tem a semana livre para trabalhos até voltar a campo. Vice-líder com 56 pontos, a três do líder Palmeiras, o Inter tenta fazer valer o fator local apenas na próxima segunda-feira, às 20h, quando recebe o Santos, no Beira-Rio. ", "date": "16/10/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/moledo-e-rossi-voltam-a-treinar-com-bola-e-sao-liberados-para-enfrentar-o-santos.ghtml", "id": 223}