{"time": "internacional", "title": ["Odair elogia Lomba, mas banca Danilo após retorno: \"Segue como titular\"", "Camisa 1 volta na derrota para o Palmeiras e seguirá no time na sequência do Brasileirão"], "author": [], "text": " Danilo Fernandes precisou de boa dose de paciência, ao longo de dois meses de uma recuperação cautelosa e cheia de cuidados por conta de uma lesão muscular, até retornar à meta do Inter. Após 66 dias divididos entre tratatamento médico e treinos, o goleiro retomou seu posto na equipe neste domingo, na derrota por 1 a 0 para o Palmeiras, no Pacaembu, pela 2ª rodada do Brasileirão.     Na entrevista coletiva depois da partida, ainda em São Paulo, o técnico Odair Hellmann logo tratou de bancar a sequência de Danilo como titular do Inter nos compromisos que a equipe terá pela frente no Brasileirão. Mas não sem antes encher de elogios Marcelo Lomba pelo desempenho nos 14 jogos em que substituiu o titular, com apenas nove gols sofridos.  – A importância do Lomba, do Danilo, não posso deixar de referir o Keiller e o Daniel, também. São dois grandes goleiros, dois grandes profissionais, que bom que o Inter tem esses dois caras no plantel. Independente de quem jogar estará muito bem representado. A partir deste momento, o Danilo segue como titular. Importante é que temos os dois goleiros como titulares – afirma Odair.  Danilo Fernandes sofreu uma lesão muscular na coxa direita na vitória do Inter por 3 a 1 sobre o Juventude, no Gauchão, em 15 de fevereiro. A previsão inicial era de 20 dias – bem abaixo dos mais de dois meses em que ficou fora de combate – mas foi prorrogada por uma série de motivos, a começar pelo problema muscular, que se mostrou mais grave do que o esperado na primeira análise.  A comissão técnica e o preparador de goleiros Daniel Pavan optaram por \"desacelar\" seu retorno, com cautela para consolidar bem a recuperação e evitar uma reincidência e até uma nova lesão no local. De quebra, Marcelo Lomba dava resposta mais do que satisfatória a cada atuação, a ponto de ser um dos destaques da equipe no Gauchão e na Copa do Brasil.  Desde a lesão, Danilo havia participado de 45 minutos de um jogo-treino contra o São José antes de atuar neste domingo. Contra o Palmeiras, o goleiro fez boa defesa em chute de Keno, no primeiro tempo, e escapou de ser vazado porque Borja cabeceou para fora no rebote. Depois, pouco pôde fazer para evitar o gol de Dudu. Na segunda etapa, ainda fez boa intervenção ao sair da meta e afastar de soco, em lance na entrada da área.  – Estou feliz de voltar a ser relacionado, voltar a fazer parte do ambiente de jogo e pelo desempenho da nossa equipe. Mostramos bom futebol, coisa que não aconteceu na quinta-feira. Não merecíamos derrota de maneira alguma, pela forma que dominamos o Palmeiras, o time considerado o bambambam do futebol brasileiro. Mostramos que estamos no caminho, não é porque perdemos que o trabalho está errrado. A gente sabe jogar jogo grande. É sair de cabeça erguida – afirma o goleiro.  Após a derrota, o Inter ocupa a 10ª colocação na tabela, com três pontos somados. O elenco colorado desfruta de folga nesta segunda-feira e se reapresenta para trabalhos na terça-feira, com a semana livre até o próximo compromisso. O Colorado volta a campo no domingo, às 19h, para encarar o Cruzeiro, no Beira-Rio, pela 3ª rodada do Brasileirão. ", "date": "23/04/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-elogia-lomba-mas-banca-danilo-apos-retorno-segue-como-titular.ghtml", "id": 990}