{"time": "internacional", "title": ["Inter traça planos com 3 jogos-treino na pausa para manter série invicta após Copa", "Preparador físico Cristiano Nunes detalha planejamento para manter \"competitividade\" "], "author": ["Eduardo Deconto"], "text": " Com 11 dias de folga em seu horizonte, os colorados entraram no recesso da Copa do Mundo com sentimentos um tanto contrastantes, \"divididos\" entre desfrutar do descanso e lamentar a pausa direta em sua ascensão até o G-4. A série de oito jogos invictos que impulsionou o time na tabela, norteia o planejamento da comissão técnica para a retomada dos trabalhos. Ao se reapresentar em 25 de junho, o elenco do Inter irá imergir num cronograma minucioso, com três jogos-treino em vista, para voltar na mesma toada com que se \"despediu\" do Brasileirão.  O plano traçado por Odair Hellmann e seus auxiliares, aliás, já tem reflexos diretos na rotina dos atletas nas \"férias\" do meio de ano. O preparador físico Cristiano Nunes esmiuçou uma espécie de cartilha seguida pelos jogadores com exercícios aeróbicos e de manutenção da potência muscular – em especial dos membros inferiores – durante o recesso. A intenção é minimizar a quase \"zero\" a interferência do período de inatividade.   de fato, será fazer a equipe chegar à partida contra o Atlético-PR, em 19 de julho, justamente para Assim, o planejamento prevê um jogo-treino a ser realizado ainda em Porto Alegre e outros dois já no período de preparação em Atibaia, no interior paulista.  – Você não pode perder a competitividade, a necessidade de se ter situação específica de jogo. O período vai ser valioso para treinos, mas também para jogos-treino, com situações específicas para manter o rendimento e evoluir. A gente ficou bastante satisfeito com a forma como a equipe se portou. Apresentou bons níveis nas questões física, técnica e tática. O time apresentou o desempenho que o Brasileirão exige – afirma o preparador físico Cristiano Nunes ao GloboEsporte.com.  Há toda uma rotina montada para que a equipe mantenha o rendimento que a fez saltar das cercanias do Z-4 à atual quarta colocação, com 22 pontos somados, após uma série de oito jogos de invencibilidade – são cinco vitórias e três empates, com 75% de aproveitamento. Até porque esta preocupação ficou estampada nos discursos dos atletas após a vitória por 3 a 1 sobre o Vasco, no Beira-Rio.  – Pena que a gente tem que parar nessa fase, mas é igual para todo mundo. Então, a gente agora descansa um pouco e depois volta com tudo – disse Cuesta.  O primeiro dia de trabalhos será destinado a uma bateria de exames e avaliações físicos, fisiológicos e fisioterápicos antes de dar início à rotina de treinamentos. Com margem curta de distância da bola.   A partir daí, a intenção da comissão técnica é aliar questões físicas de força, agilidade e velocidade com o dia a dia de trabalhos com foco em potencializar os princípios táticos e técnicos da equipe. O andar da temporada não demanda, por exemplo, exercícios aeróbicos de longa duração e menor intensidade, usados com frequência na pré-temporada. O clube dará sequência às atividades de fortalecimento da musculatura, vitais para a prevenção de lesões.  Isso, de maneira geral. Mesmo que a maioria dos atletas se reapresente com parâmetros físicos homogêneos, o preparador Cristiano Nunes avaliará um a um diariamente para preparar trabalhos de complementação física que sejam necessários a jogadores específicos.  – À medida que se traça parâmetros para os trabalhos técnicos, de pausa, intensidade, de troca de direção, eles têm conotação física importante. Os atletas serão monitorados em todos os treinos. Teremos todas as informações para entender a evolução que queremos. Existe margem para crescermos. Nem todos os atletas respondem da mesma forma, às vezes se pontua alguma exigência, com atividades complementares para ter o grupo em ordem. E retomar em bom nível físico, mas sem esquecer da parte técnica e tática, estando todas ligadas – ressalta Nunes.  O elenco colorado desfruta do recesso até o próximo dia 25, quando se reapresenta para trabalhos no CT do Parque Gigante já com . O Inter treinará em Porto Alegre até quatro de julho, quando viaja em Atibaia, onde permanecerá até 13 de julho. A retomada no Brasileirão está marcada para o dia 19, contra o Atlético-PR, às 21h, na Arena da Baixada. ", "date": "21/06/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-traca-planos-com-3-jogos-treino-no-recesso-para-retomar-serie-invicta-apos-copa.ghtml", "id": 741}