{"time": "internacional", "title": ["Odair brinca sobre reencontro com Aguirre em Inter x São Paulo: \"Não vem querer fazer graça\"", "Técnico colorado foi auxiliar do uruguaio, em 2015, e projeta dificuldades em duelo no Beira-Rio"], "author": ["Eduardo Deconto"], "text": " O confronto direto entre Inter e São Paulo, neste domingo, também reserva aos colorados e ao técnico Odair Hellmann, em especial, um reencontro com um velho conhecido: Diego Aguirre. Hoje no comando do Tricolor paulista, o uruguaio pisará no Beira-Rio pela primeira vez desde a saída do clube gaúcho, em 2015.  À época, o treinador colorado fazia parte da comissão técnica permanente e atuou como auxiliar do técnico charrua na conquista do Gauchão de 2015 e na campanha até a semifinal da Libertadores. Foi após a demissão de Aguirre, aliás, que Odair teve as primeiras chances como interino, na goleada por 5 a 0 sofrida no Gre-Nal e na vitória por 1 a 0 sobre o Fluminense, pelo Brasileirão.  Neste domingo, a amizade, claro, ficará fora do campo. Mas o comandante colorado guarda boas recordações do uruguaio e chegou a brincar com o reencontro na entrevista coletiva desta sexta-feira.  – Quero deixar um especial abraço ao Diego. Uma pessoa sensacional, um excelente treinador. Aprendi muito com ele no dia a dia, em termos de gestão, parte tática, convivência com vocês da imprensa, com as pessoas do clube, com Diego, Fernando (Piñatares, preparador físico), Quique (Enrique Carreras, auxiliar). Mas ele que venha. A amizade vai ficar fora do campo. Não vem querer fazer graça. Gostamos de ti, mas ponto – disse Odair.  Os dois treinadores se reencontraram no primeiro turno e trocaram um caloroso abraço à beira do campo antes do empate em 0 a 0 no Morumbi. No Beira-Rio, Odair espera um adversário que não se atenha apenas a fechar os espaços e buscar o contra-ataque com a transição rápida. De acordo com o treinador, o São Paulo buscará propor o jogo mesmo fora de casa.  – O Diego também nos conhece. Tem boas referências em termos de observação do Inter. Vi muitos jogos do São Paulo. Tem característica de transição rápida, com jogadores técnicos pelo meio e de transição rápida pelos lados. No jogo contra o Botafogo, fora de casa, o São Paulo propôs o jogo. Esperar que vai entregar a bola e fazer a transição, não. Não espero só isso. Pode até ter essa estratégia, mas espero que o São Paulo vá tentar pressionar a saída de bola para criar dificuldades para nós – afirma Odair.  O Inter encerra a preparação para o confronto direto com um treino na manhã deste sábado. Colorado e São Paulo se enfrentam às 16h deste domingo, no Beira-Rio, pela 29ª rodada do Brasileirão. A equipe de Odair é vice-líder da competição com 53 pontos. Os paulistas figuram em quarto, com 52. ", "date": "13/10/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-brinca-sobre-reencontro-com-aguirre-em-inter-x-sao-paulo-nao-vem-querer-fazer-graca.ghtml", "id": 234}