{"time": "internacional", "title": ["Expulso em jogo do Brasileirão feminino, Saci do Inter justifica: \"Estava só torcendo\"", "Gabriel Lagoas, que interpreta o mascote colorado, nega que tenha provocado arbitragem ou adversárias do América-MG"], "author": ["Beto Azambuja"], "text": " Além da virada em campo na noite de quarta-feira, a vitória colorada sobre o América-MG por 3 a 2, pela Série A2 do Campeonato Brasileiro feminino, foi marcada por um fato inusitado. O Saci, mascote do Inter, foi expulso do gramado por \"gesticular contra as decisões da arbitragem\". O funcionário do clube que interpreta o personagem nega qualquer interferência na partida.  Tudo ocorreu aos 29 minutos do primeiro tempo, quando o Coelho vencia por 1 a 0 no Complexo Esportivo da PUCRS, em Porto Alegre. O jogo parou para uma cobrança de falta do Inter no lado esquerdo de ataque. Então, o árbitro Lucas Horn correu em direção ao Saci, postado atrás do gol, e gesticulou que o mascote estava expulso. Mesmo sem entender o motivo, ele deixou o gramado e foi para a arquibancada, onde continuou a apoiar o time.  O Colorado conseguiu a virada e venceu por 3 a 2. Em súmula, Horn justificou a exclusão: \"Aos 29 minutos do primeiro tempo, retirei das imediações do campo de jogo, o mascote do SC Internacional, por gesticular contra as decisões da arbitragem\". Intérprete do Saci, Gabriel Lagoas, funcionário do clube, negou qualquer provocação à arbitragem ou às jogadoras adversárias.  – Na hora que solicitaram minha saída, fui informado que estava torcendo atrás do campo. Mas há uma autorização da CBF para isso. Atendendo ao pedido da comissão técnica, pois o Inter estava atrás do placar, fui para a arquibancada. Torcemos de lá e conseguimos criar uma sinergia entre time e torcida para vencer – explica Lagoas ao GloboEsporte.com.  Desde que a função foi profissionalizada pelo clube, em 2016, Lagoas atua em jogos de todas as competições. Jamais havia sido excluído de uma partida. Inclusive, o Saci participa de ações sociais junto a instituições e consulados para aproximar a torcida do futebol.  – O futebol está mudando muito, até na forma de torcer. Às vezes, confunde não só os profissionais que vivem dele, como também quem o consome. O árbitro pode não estar habituado com o mascote, pode achar que está contestando, mas estava só torcendo. (Os mascotes) São essa representação do torcedor em campo. Queremos esse entendimento – prossegue Lagoas.  O Saci refuta ainda que tenha provocado as atletas adversárias ou alguma decisão de Horn no tempo em que esteve atrás do gol.  – Não houve ato hostil. Em nenhum momento tive contato com o árbitro ou alguma atleta. Para proteger a fantasia do suor, usamos uma balaclava. Só ficam os olhos de fora. Para alguém conseguir me ouvir, tem que estar muito próximo. É um fato atípico. Mas a decisão do árbitro é imperativa, respeitamos – completa.  Segundo o artigo 95 do Regulamento Geral de Competições da CBF, \"a presença de pessoas caracterizadas como figuras-símbolos dos clubes portando fantasias ou vestimentas estilizadas, inclusive os chamados mascotes e as cheerleaders (animadoras de torcida), poderá ser autorizada mediante solicitação à CBF\". O Inter garante possuir tal permissão. ", "date": "17/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/expulso-em-jogo-do-brasileirao-feminino-saci-do-inter-justifica-estava-so-torcendo.ghtml", "id": 881}