{"time": "internacional", "title": ["Dourado e Edenílson voltam ao time para manter parceria invicta pelo Inter ", "Time conquistou 15 vitórias e oito empates com a dupla de volantes pelo Brasileirão"], "author": ["Tomás Hammes"], "text": " Com o sonho de ainda tirar a distância de cinco pontos do líder Palmeiras, o Inter conta com um importante trunfo para superar o Ceará neste domingo, no Castelão. Ou melhor, dois: Rodrigo Dourado e Edenílson estão de volta ao time para reforçar o meio-campo. E o time de Odair Hellmann não conhece derrotas pelo Brasileirão com a dupla como volantes.  Das 32 rodadas disputadas, atuaram juntos em 24. O Inter até teve um revés com eles em campo, por 1 a 0 para o Palmeiras, na segunda rodada. Mas naquela oportunidade, Edenílson acabou improvisado na lateral direita. Já quando atuaram juntos no meio do campo, o retrospecto é impecável. São 15 vitórias e oito empates, o que dá um aproveitamento de 76,81%. Desempenho superior, inclusive, ao dos comandados de Felipão (68,75%).  No último final de semana, na vitória por 2 a 1 sobre o Atlético-PR no Beira-Rio, Odair não contou com ambos, suspensos (assim como Jonatan Alvez). Apesar do resultado, o retorno da dupla é saudado no vestiário.  Além do entrosamento, soma outros fatores. Dourado dá tranquilidade à defesa, no papel de \"cão de guarda\" à frente da zaga. Ainda mais pelo fato de não contar com Rodrigo Moledo ao lado de Víctor Cuesta, em razão de um desconforto na coxa esquerda (será substituído por Emerson Santos). É o quinto maior \"ladrão\" do campeonato, com 85 roubadas de bola. Também não se furta de cometer uma falta, quando necessária. Aparece no topo entre os colorados do quesito, com 66.    Já Edenílson surge como elemento-surpresa ao ataque. Sua intensidade o faz ser o \"motor\" da engrenagem de Odair. Não é raro vê-lo com a bola para auxiliar D'Alessandro e Nico López na criação, como aparecer dentro da área como opção. Prova dissão são seus números. É o quinto que mais arrisca (21 chutes) da equipe e o quarto mais \"caçado\", com 35 faltas sofridas. Já balançou as redes em duas oportunidades e ainda contribuiu com quatro assistências.  Assim como o parceiro, também é um dos mais envolvidos e não se omite de defender o clube. Foi assim que acabou expulso no empate em 1 a 1 com o Vasco, ao vociferar contra Igor Junio Benevenuto de Oliveira após a marcação de pênalti de Víctor Cuesta em Kelvin.  Odair e os colorados esperam que a dupla siga afinada neste final de semana. Uma vitória contra o Ceará é de fundamental importância na luta pelo Brasileirão. A partida ocorrerá às 17h deste domingo no Castelão. Atualmente, os gaúchos estão em segundo, enquanto os nordestinos ocupam o 15º lugar, com 37. ", "date": "10/11/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/dourado-e-edenilson-voltam-ao-time-para-manter-parceria-invicta-pelo-inter.ghtml", "id": 115}