{"time": "internacional", "title": ["Inter se reúne com representante e inicia tratativas para renovação com Leandro Damião", "Emprestado, atacante tem contrato até o final do ano, quando expira vínculo com  Santos"], "author": ["Eduardo Deconto"], "text": " Um dia após garantir matematicamente a vaga direta na fase de grupos da Libertadores de 2019, o Inter inicia suas movimentações para a renovação de contrato com Leandro Damião. Na tarde desta segunda-feira, a diretoria se reuniu com o empresário Vinicius Prates e abriu as tratativas pela permanência do centroavante.  Neste primeiro encontro, o executivo Rodrigo Caetano e o agente formalizaram o interesse mútuo de que o atleta siga no Beira-Rio na próxima temporada. Nos próximos dias, as duas partes avançarão nas questões negociais sobre pagamento de luvas, salários e o prazo do novo vínculo. Não há prazo para uma definição.  Vice-artilheiro colorado na temporada, Damião atua pelo Inter por empréstimo do Santos até o final do ano, quando também expira seu vínculo com o clube paulista. Assim, o atleta estará livre no mercado a partir de 1º de janeiro. A condição demanda um novo modelo de contrato e, possivelmente, o pagamento de luvas.  Ao longo do ano, Damião já . Em entrevista recente ao GloboEsporte.com, o centroavante afirmou que o , mesmo que tenha recebido consultas de outras equipes da Série A.  Atualmente, o centroavante se recupera de uma lesão muscular na coxa esquerda, que o deixou fora da vitória por 2 a 0 sobre o Fluminense, no último domingo. Nesta segunda-feira, dia de folga para o elenco, o atleta foi ao CT do Parque Gigante para tratar do problema.  Antes de sofrer a lesão, Damião vivia uma sequência de sete gols marcados nos últimos nove jogos. O momento o fez relembrar os \"velhos tempos\" de artilheiro pelo Colorado. E também serviu para que deixasse para trás o ano \"difícil\" em que conviveu com problemas na região da coluna cervical. Após viver um 2018 de problemas médicos, o atleta seguirá os trabalhos mesmo nas férias para retornar em alto nível em 2019. ", "date": "26/11/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-se-reune-com-representante-e-inicia-tratativas-para-renovacao-com-damiao.ghtml", "id": 30}