{"time": "internacional", "title": ["Pouco aproveitado no Inter, Camilo é sondado e espera ofertas para definir futuro", "Sem atuar há exatamente um mês, meia entrou no radar dos mercados turco, chinês e mexicano, mas ainda não recebeu proposta concreta"], "author": ["Tomás Hammes"], "text": " Os próximos dias serão decisivos para o futuro de Camilo no Inter. Cada vez menos utilizado por Odair Hellmann, o meia recebeu sondagens de outros mercados e aguarda uma oferta concreta para deixar o Beira-Rio, caso os números sejam atraentes. A situação deve ser resolvida até a parada para a Copa do Mundo.    O camisa 21 já foi sondado pelos mercados turco, chinês e mexicano. Porém, neste momento, não há uma oficialização no interesse em seu futebol. Algo que ocorreu no início do ano, quando o Alanyaspor, da Turquia, então time de Vagner Love, tentou sua contratação, mas foi rejeitado pelo próprio jogador.  Antes 12º titular ou até mesmo possível parceiro de D'Alessandro na armação, o meia perdeu espaço no Beira-Rio. Viu Nico López, Rossi, Lucca, Brenner e Juan virarem alternativas antes dele. Prova é que, na última terça-feira, completou exatamente um mês sem entrar em campo.  Sua última participação ocorreu no dia 22 de abril, quando o Colorado perdeu por 1 a 0 para o Palmeiras, pela segunda rodada do Brasileirão. Na ocasião, saiu de campo aos 26 minutos do segundo tempo para a entrada de D'Alessandro. Foi sua 10ª atuação em 2018. Ainda não balançou as redes e sequer contribuiu com uma assistência.  No início da semana, o jogador de 32 anos ainda se viu no epicentro de uma polêmica. Isso porque, no rachão de domingo, às vésperas do confronto com a Chapecoense (vitória por 3 a 0), (. Por concidência ou não, argentino ficou de fora da partida contra os catarinenses. O motivo? Uma entorse no tornozelo esquerdo.  O departamento médico colorado não confirmou se a lesão do argentino teve relação com a entrada de Camilo. O Inter também contemporizou a situação nas entrevistas após a partida. Após o lance ríspido no treino, os meias conversaram no vestiário e apararam as arestas, conforme apurou o GloboEsportel.com. Apesar de disputarem posição, ambos mantém boa relação e participam, inclusive, de partidas de futmesa.  Contratado em julho do ano passado, Camilo tem 30 partidas pelo clube gaúcho. Nesta quarta, o meia retorna aos exercícios junto com o grupo no Centro de Treinamentos do Parque Gigante. A atividade está marcada para a parte da manhã. No domingo, às 16h, o Inter busca a segunda vitória consecutiva diante do Corinthians, no Beira-Rio.   ", "date": "23/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/pouco-aproveitado-no-inter-camilo-e-sondado-e-espera-ofertas-para-definir-futuro.ghtml", "id": 853}