{"time": "internacional", "title": ["Oposição do Inter coloca Odair e Lisca como prioridades em caso de vitória nas eleições ", "Pelo Twitter, Luciano Davi expôs preferências para o futebol e garantiu fico de Rodrigo Caetano"], "author": ["GloboEsporte.com"], "text": " Sem mais a bola rolar, a política tomará conta do Inter. A oposição, tão logo encerrou o Brasileirão com o, colocou suas ideias. Odair Hellmann e Lisca são os técnicos que estão em pauta. No futebol, Rodrigo Caetano será mantido como o executivo, em caso de vitória.  Minutos depois que o derradeiro jogo do nacional acabou, Luciano Davi se posicionou. Por meio de sua conta do Twitter, o candidato da oposição falou sobre seu planejamento em relação ao futebol. Além do Papito, o conselheiro tem outra opção no radar.  – Agora que acabou o campeonato podemos falar. Dois técnicos estão no nosso foco: Odair e Lisca. Estamos indo a São Paulo para tentar um gerente técnico para ficar acima do treinador e lhe dar estofo nas horas de crise de resultado de campo. E para acompanhar o aproveitamento da base sempre – publicou.  Além de escolher o treinador e buscar um profissional acima deste, Davi já escolheu seu executivo. Rodrigo Caetano, após ter seu nome na mira do Atlético-MG, mas Medeiros garantir sua sequência, também é o escolhido da oposição.  - Rodrigo Caetano é executivo de futebol do Inter em qualquer situação - completou Davi.  A eleição do Inter está marcada para o dia 8 de dezembro. Os 64.389 associados aptos a votar poderão optar pelo aplicativo do clube no celular, além do voto presencial e e-mail. Além do pleito presidencial, serão renovadas 150 das 344 cadeiras do Conselho Deliberativo. ", "date": "02/12/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/oposicao-do-inter-coloca-odair-e-lisca-como-prioridades-em-caso-de-vitoria-nas-eleicoes.ghtml", "id": 2}