{"time": "internacional", "title": ["Colorados destacam intensidade e dizem que vitória no fim premiou entrega", "Após sair perdendo, Inter virou sobre o Corinthians e venceu por 2 a 1 neste domingo, no Beira-Rio"], "author": ["GloboEsporte.com"], "text": " Uma vitória para ganhar moral. Assim os jogadores do Inter celebraram o triunfo por 2 a 1 sobre o Corinthians neste domingo, de virada, no Beira-Rio. Após começar melhor e sair atrás no placar por conta de uma falha defensiva, os comandados de Odair Hellmann foram para cima do atual campeão brasileiro e conseguiram os três pontos com um gol nos acréscimos.  Mateus Vital abriu o placar para o Corinthians logo aos 4 minutos de jogo, após falha de Klaus. Mas o Inter não se abateu. Com maior volume de jogo durante todo o segundo tempo, chegou ao empate aos 18 minutos, quando Lucca cruzou da esquerda e Damião, livre, completou. A virada veio nos acréscimos, após falha de Mantuam que Rossi aproveitou.  – (Vitória) sofrida. Mas acho que por merecimento. Nós buscamos a vitória desde o início do jogo. Tomamos o gol na única bola que eles tiveram no primeiro tempo. E seria uma pena se não saíssemos com uma vitória. Estamos de parabéns pela entrega e por buscar o gol nos 90 minutos – comemorou Danilo Fernandes.  – Erramos em algum momento, tomamos o gol, mas é o espírito de equipe, todos juntos. O Rossi entrou, deu o máximo e foi feliz com o gol. E a gente sai feliz com essa vitória na frente do torcedor que apoiou incondicionalmente o jogo todo – acrescentou Klaus.  Além do apoio do torcedores, os jogadores exaltaram a intensidade da equipe durante os 90 minutos. E, claro, a importância dos três pontos. A vitória fez o Inter saltar várias posições na tabela: o Colorado já é sexto colocado, com 11 pontos, na zona de classificação para a pré-Libertadores.  – A intensidade nossa foi muito boa. A gente manteve a posse, teve tranquilidade para virar o jogo. Três pontos dentro de casa é muito improtante no Brasileiro – destacou Damião.  A comemoração, no entanto, encerra já neste domingo. O grupo colorado se reapresenta nesta segunda-feira e já inicia a preparação para o confronto contra o Vitória, na próxima quarta, no Barradão. Com muito mais tranquilidade para confirmar o bom momento. ", "date": "27/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/colorados-destacam-intensidade-e-acreditam-que-vitoria-no-fim-premiou-entrega.ghtml", "id": 832}