{"time": "internacional", "title": ["Fabiano prevê disputa \"sadia\" com Zeca e valoriza: \"Quem ganha é a equipe\"\n", "Lateral-direito encerrou primeira leva de jogos do Brasileirão como titular diante da baixa do companheiro, devido a uma lesão muscular"], "author": ["GloboEsporte.com"], "text": " Fabiano chegou ao recesso da Copa do Mundo como titular do Inter e com atuação segura na vitória por 3 a 1 sobre o Vasco, no Beira-Rio, pela 12ª rodada do Brasileirão. Mas sabe que terá de \"suar\" a camisa para manter o posto a partir da retomada do calendário, numa disputa acirrada e sadia com Zeca, o atual \"dono\" da posição e que ficou fora dos últimos dois jogos antes da pausa devido a uma lesão muscular na coxa esquerda.  Em entrevista coletiva após o treino deste sábado, o lateral ressaltou que as duas opções têm características diferentes a oferecer para Odair Hellmann e evitou lamentar uma provável perda de espaço. De acordo com Fabiano, o Inter só tem a ganhar com duas alternativas ao técnico para armar a equipe. Em fase final de recuperação do problema, Zeca deve estar à disposição já para o duelo com o Atlético-PR, em 19 de julho.  – A disputa vai ser sadia. Cada um com suas características, buscando seu espaço sempre, mas sempre respeitando o companheiro de trabalho e a opção do Odair. Quem ganha é a equipe. A gente vem focado, treinando forte, cada um buscando espaço, respeitando o companheiro. Isso fortalece o elenco – afirma Fabiano.  Além da disputa por posição no time titular, o lateral também valorizou o período de preparação da intertemporada. De acordo com o atleta, o Colorado tem de aproveitar os treinamentos com Odair para fazer ajustes e voltar com a mesma intensidade que levou a equipe à atual 4ª colocação na tabela do Brasileirão, com 22 pontos somados.  – Estávamos numa sequência boa, mas desde o início da competição, a gente sabia da pausa. A gente tem que olhar pelo lado positivo, pensar que vamos ter dias de trabalho, ajustar o que o Odair pede para a gente na parte tática ofensiva e defensiva. A gente pode conquistar grandes coisas, mas se continuar com o mesmo pensamento. A gente pensou jogo a jogo. Temos que estar bem concentados. É jogo a jogo que vamos buscar objetivos – projeta.  O Inter volta a treinar na tarde deste sábado e tem o domingo de folga. O elenco colorado se reapresenta na segunda-feira e enfrentará o time B em um jogo-treino no próximo dia 4, quando embarca rumo a Atibaia para iniciar o período de treinamento em solo paulista até 13 de julho. ", "date": "30/06/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/fabiano-preve-disputa-sadia-com-zeca-e-valoriza-quem-ganha-e-a-equipe.ghtml", "id": 710}