{"time": "internacional", "title": ["Grato ao Santos, Zeca projeta idolatria no Inter e se diz pronto: \"Nunca treinei tanto\"", "Apresentado pelo Colorado nesta quarta-feira, lateral-direito veste a camisa 37 do clube e projeta nova página da carreira"], "author": ["Eduardo Deconto"], "text": " São 185 longos dias distantes dos gramados, sem atuar em partidas oficiais em meio a um arrastado imbróglio jurídico com o Santos, que Zeca não vê a hora de relegar ao passado. O lateral, aliás, já iniciou uma nova página em sua carreira com as cores do Inter. Apresentado pelo clube nesta quarta-feira, o jogador de 23 anos vestiu a camisa 37 do Colorado, já com pretensões de virar ídolo nos quatro anos que tem pela frente em solo gaúcho. E de estrear o mais breve possível sob o comando de Odair Hellmann.    Mas sem se esquecer do Peixe. Mesmo com toda novela nos tribunais, o atleta fez questão de deixar clara sua gratidão pelo Santos, clube a que chegou com 11 anos de idade e em que fez boa parte de sua formação até se tornar profissional. O jogador ressaltou ainda uma certa mágoa com a antiga diretoria do clube paulista.  – Eu vou ser hipócrita se não tiver gratidão pelo Santos. Desde os 11 anos cheguei, saí e voltei. Sou grato de coração por ter sido revelado lá. Agradeço por tudo o que fizeram. Não tive relação boa com a antiga diretoria. Não vou coloca à tona, o clube é maior do que isso. Eu estou num grande clube, penso em fazer história aqui. Virar ídolo aqui. A negociação, dou graças a Deus que o Sasha estava no Santos e começou a ir bem bateu que o presidente quis fazer a troca. Nem pensei uma vez. Estou ansioso para jogar. Estou muito feliz de estar aqui – destacou.  Passadas as formalidades, Zeca aguarda apenas a publicação de seu nome no Boletim Informativo Diário (BID) da CBF para ficar à disposição de Odair e enfim concretizar a tão esperada volta aos gramados. Mesmo no período longe dos jogos, o lateral se manteve na ativa, com sessões diárias de treinos em dois turnos para a manutenção física. Prova disso é que já integrou a rotina de trabalhos ao lado dos companheiros logo de cara no Colorado.  – Eu nunca treinei tanto quanto treinei na minha vida, nessa fase que tive de afastamento. Fiz o possível para chegar bem. Estou fazendo o possível para jogar o mais rápido possível. Me receberam muito bem, do porteiro ao último jogador. Fico muito feliz para adaptar o mais rápido possível. Já conheço o Odair da Olímpiada. É muito bom o que ele implanta, a linha alta, com o lateral adiantado. Eu fico muito feliz de chegar e com a minha característica, eu jogo na mesma do time – afirma.  No Inter, Zeca se apega ainda à relação com Odair para retomar a carreira. Em 2016, o jogador conquistou o ouro nos Jogos Olímpicios do Rio com o treinador como auxiliar de Rogério Micale na Seleção. O técnico chegou a telefonar para o atleta antes da contratação para falar sobre o novo clube.  – É grande treinador, pessoa, homem. Não tenho o que falar dele, é engraçado, gente boa. Quando tem que falar sério fala. É um cara que se impõe bem, é inteligente taticamente, passando o que tem que fazer. Fico feliz em trabalhar com ele de novo. Falei com ele, sim. Por telefone, fiquei muito feliz demais. Não pensei duas vezes. E como disse, estou muito feliz aqui. Tenho certeza que vou fazer história – disse o jogador.  Após encerrar o imbróglio jurídico com o Santos, Zeca chegou a Porto Alegre ainda na última quarta-feira para realizar exames médicos protocolares e assinar seu contrato com o Inter. O vínculo tem duração por quatro temporadas – mesmo período da permanência de Eduardo Sasha no Peixe. O acordo prevê ainda uma espécie de cláusula de vitrine. Ou seja: o Santos lucra com uma possível venda do atacante e vice-versa. O clube paulista ainda permanece com 50% dos direitos de Zeca, bem como os gaúchos mantêm a mesma fatia do atacante. ", "date": "25/04/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/grato-ao-santos-zeca-projeta-idolatria-no-inter-e-se-diz-pronto-nunca-treinei-tanto.ghtml", "id": 981}