{"time": "internacional", "title": ["Polícia indicia 11 pessoas por ofensas a D'Alessandro na internet", "Suspeitos podem responder pelo crime de difamação; capitão do Inter registrou ocorrência na delegacia após ele e sua família serem vítimas de boatos nas redes sociais"], "author": ["Márcio Luiz"], "text": " Após quase dois meses de investigação, a Polícia Civil concluiu nesta quinta-feira a primeira parte do inquérito que apura ofensas a D'Alessandro na internet. No total, 11 pessoas foram indiciadas pelo crime de difamação. O capitão do Inter  em meados de junho, após ele e sua família serem vítima de boatos em redes sociais.  O caso ficou a cargo da Delegacia de Polícia de Repressão aos Crimes Informáticos da capital. O inquérito, dividido em duas partes, foi enviado à Justiça nesta quinta-feira, e nessa primeira parte foram incluídos apenas os indiciados que moram em Porto Alegre. Na próxima semana, após encerrada as etapas de intimações e depoimentos, deve ser concluída a investigação sobre pessoas que moram em outras cidades.  De acordo com o advogado de D'Alessandro, Mateus Marques, todos os indiciados foram autores ou compartilharam postagens ofensivas e ataques ao jogador e sua família nas redes sociais. Eles podem responder na Justiça não só a um processo penal, mas também a uma ação indenizatória por danos morais. Os valores frutos de eventuais indenizações serão revertidos a entidades assistenciais.  – Para que esse tipo de ação sirva de exemplo – diz o advogado.  Na esfera criminal, como difamação se trata de um crime de menor gravidade, a tendência é de que seja feito um acordo com transação da punição a penas alternativas, mediante retratação. Caso o processo tenha seguimento na Justiça, a pena prevista em caso de condenação varia de três meses a um ano de detenção, mas raramente é aplicada. ", "date": "09/08/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/policia-indicia-11-pessoas-por-ofensas-a-dalessandro-na-internet.ghtml", "id": 532}