{"time": "internacional", "title": ["D'Ale diz que Inter terá \"pressão boa\" com Libertadores de 2019: \"Mereço fazer parte\"", "Reserva durante parte do ano, meia projeta temporada \"diferente\" com disputa da competição"], "author": ["Eduardo Deconto"], "text": " Com a vaga do Inter no G-4 assegurada, D'Alessandro projeta a disputa da Libertadores de 2019. O gringo afirma que \"merece\" fazer parte do grupo do ano que vem para voltar à competição continental. O camisa 10 tem contrato com o clube até o final de 2019.    Em entrevista coletiva na quarta-feira, o argentino de 37 anos mostrou empolgação com a próxima temporada. Segundo ele, o Inter terá uma \"pressão boa\" com a disputa da competição sul-americana e a possibilidade do tri.  – Sinto que mereço fazer parte do ano que vem, eu tenho vontade de fazer parte, tenho contrato. Se não acontecer nada estranho, vou estar aqui com o grupo e cumprir meu contrato. Gosto da pressão que a gente tem agora, não gosto da que tínhamos no ano passado. O clube não merecia. É uma pressão boa. Vamos encarar um ano 2019 de uma maneira diferente, com competições internacionais, colocando o Inter no lugar que merece – diz D'Ale.  Sem arranhar sua imagem de ídolo e liderança do elenco, D'Alessandro soube ocupar um papel secundário durante boa parte da campanha que garantiu o Inter na terceira colocação do Brasileirão. E ainda assim se diz feliz com toda a trajetória e com sua postura pessoal ao longo de toda a temporada.  Capitão e titular indiscutível há quase uma década no clube, D'Ale perdeu o posto a partir do 0 a 0 no Gre-Nal da Arena, pela 5ª rodada do Brasileirão, quando ficou no banco de reservas devido a um desconforto muscular. A partir daí, o argentino seguiu fora do time devido a  e a uma   Na reserva, D'Alessandro deixou de lado o prestígio que tem no clube, acatou a decisão de Odair Hellmann e retomou a titularidade com suor dentro de campo. Por tudo isso, o gringo se diz orgulhoso do 2018 que viveu, em entrevista coletiva desta quarta-feira.  – Posso falar que surpreendi a muitos com a minha postura. Quando muitos falavam que o D'Alessandro não ia se segurar no banco, ia fazer tumulto, isso ou aquilo, acho que essas teses foram por água abaixo. Isso me deixa feliz. Mostrei postura diferente a muitos que achavam que eu não ia mostrar. Mostrei por mim, porque o grupo merece. Me sinto numa situação diferente. É o ponto mais importante para mim esse ano – disse o argentino.  D'Alessandro soma 37 jogos pelo Inter em 2018, dos quais 25 como titular. O argentino contribuiu com sete gols e sete assistências na temporada – . Ao todo, são 429 jogos pelo Inter, com 91 gols marcados em uma década de clube. ", "date": "29/11/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/dale-diz-que-inter-tera-pressao-boa-com-libertadores-de-2019-mereco-fazer-parte.ghtml", "id": 18}