{"time": "internacional", "title": ["Colorados disparam contra juiz e reclamam de expulsão de D’Ale: “Ninguém entendeu”", "Vice de futebol Roberto Melo e goleiro Danilo Fernandes cobram o árbitro Flavio Rodrigues de Souza após revés por 2 a 0 para o América-MG, no Independência "], "author": ["GloboEsporte.com"], "text": " Fazia tempo, mas o Inter viu o América-MG encerrar sua invencibilidade de 10 jogos e mais de dois meses no Brasileirão. Nesta quinta-feira, o Colorado foi  pelo Coelho, no Independência, pela 15ª rodada do Nacional, em partida repleta de polêmicas com a arbitragem. A expulsão de D'Alessandro no segundo tempo deu o que falar .  O argentino entrou em campo aos 16 minutos da etapa final, teve tempo de dar um lançamento açucarado para William Pottker, mas o atacante perdeu o gol. Aos 25, acabou expulso pelo árbitro Flavio Rodrigues de Souza, junto de Wesley, do América-MG, em uma confusão após falta de Leandro Donizete em Cuesta. Os colorados deixam Belo Horizonte sem entender o cartão vermelho.  – Ninguém entendeu o motivo. Nos prejudicou no jogo e nos tira a possibilidade de (D'Alessandro) jogar domingo. O último lance do jogo foi penalidade. Mas não estou justificando a derrota por isso – comentou o vice de futebol Roberto Melo, citando outra reclamação, de pênalti não marcado segundos antes do apito final.  O dirigente também levantou a questão de uma espécie de perseguição da arbitragem com D'Ale:  – Se isso aconteceu, é errado. Não pode acontecer. Aproveito para levantar essa situação. Ele (D'Alessandro) não pode pagar por coisas passadas. Não aconteceu nada, e ele foi expulso. Prejudica o atleta, que tinha condição de jogar domingo. É inadmissível.  Por outro lado, Melo citou a boa relação dos clubes com a Comissão de Arbitragem da CBF, que recebe as reclamações das diretorias e avalia possíveis erros dos juízes de campo. Além da expulsão de D'Alessandro, o Inter reclamou de um pênalti de Aderlan, no fim do jogo, ao cortar cruzamento de Cuesta com o braço .  – Até agora não entendi. Ele (árbitro) não soube explicar direito (a expulsão). Acho que ele viu os dois na confusão e expulsou. Polêmica vai ter em todo jogo. Agora vamos ver se foi mão ou não. Foi um lance que, na dúvida, às vezes, com mando de campo, torcida... Mas isso é o futebol, entramos muito desligados na partida, no primeiro tempo. O segundo tempo, sim. Não poderíamos perder, mas é levantar a cabeça – afirmou o goleiro Danilo Fernandes.  Com a derrota, o Inter caiu para a quinta colocação. Tem os mesmos 26 pontos de Atlético-MG e Grêmio, mas é superado no número de vitórias. No próximo domingo, enfrenta o Botafogo, pela 16ª rodada, às 16h, no Beira-Rio. ", "date": "26/07/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/colorados-disparam-contra-arbitragem-e-reclamam-de-expulsao-de-dale-ninguem-entendeu.ghtml", "id": 596}