{"time": "internacional", "title": ["Inter garante torcida visitante e espera mais de 41 mil no Beira-Rio contra o Atlético-PR", "Mais de 17 mil colorados já garantiram presença na partida do domingo, às 19h, pela 32ª rodada do Brasileirão"], "author": ["GloboEsporte.com"], "text": " O Inter conta com a força do Beira-Rio lotado para buscar a vitória contra o Atlético-PR, no próximo domingo, às 19h, pela 32ª rodada do Brasileirão. O clube informou na tarde desta quarta-feira que quase 18 mil torcedores já garantiram sua presença no estádio para a partida. A expectativa de público é de 41,5 mil espectadores.  Conforme a parcial divulgada pela assessoria de imprensa, um total de 17.959 colorados asseguraram seu lugar nas arquibancadas. Destes, 9.211 realizaram check in, 7.537 são sócios que adquiriram ingressos e outros 1.175 compraram entradas no lote promocional.   , com ingressos por R$ 80. O clube emitiu nota oficial devido à prática adotada na Arena da Baixada. O Furacão decidiu acatar um pedido do Ministério Público do Paraná e veta a torcida adversária em seu estádio.  A venda de ingressos para o público em geral foi aberta nesta quinta-feira. Os torcedores podem adquirir as entradas no e nas bilheterias do Gigantinho, que operam das 10h às 18h. Para o duelo com o Furacão, o Inter disponibiliza um lote de 5 mil ingressos com preços promocionais, de R$ 40, para as cadeiras superior e inferior livres. Os colorados que quiserem adquirir entradas para os setores VIP têm de acessar o site  ou ir às bilheterias do edifício-garagem, com funcionamento também das 10h às 18h.  Inter e Atlético-PR se enfrentam no próximo domingo, às 19h, pela 32ª rodada do Brasileirão. O Colorado é terceiro colocado, com 58 pontos e tenta reduzir a distância de cinco pontos para o líder Palmeiras, que tem 63. ", "date": "01/11/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-garante-torcida-visitante-e-espera-mais-de-41-mil-no-beira-rio-contra-o-atletico-pr.ghtml", "id": 151}