{"time": "internacional", "title": ["Fã de super-heróis, Patrick lembra sonho do pai e diz que Inter segue confiante na briga pelo título", "Volante lembra início da carreira e dificuldades com a perda do pai, Adílson, e projeta briga pelo Brasileirão até ter \"'1% de chance matemática\""], "author": ["Eduardo Deconto e Kelly Costa"], "text": " Patrick recebe um passe açucarado de Nico López, finaliza de primeira e estufa as redes. A reação é instantânea. O volante logo corre ao banco de reservas, à procura a máscara do Pantera Negra, sua marca registrada, mas que não estava no local. A combinação prévia com a diretoria para evitar um cartão amarelo – e esquecido pelo atleta no calor do gol – frustra a comemoração. Mas passa longe de abalar o camisa 88 colorado, em êxtase após encerrar um jejum de nove jogos e exatos dois meses sem marcar, no empate em 2 a 2 com o Santos.  Até porque abalar sua confiança não é tarefa das mais fáceis. Basta olhar para a história de vida do carioca de 26 anos até viver sua grande chance no Inter, com o sonho de conquistar o tetra do Brasileirão. Patrick peregrinou por clubes de menor expressão, pouco a pouco, para escalar na carreira. E o fez movido a honrar o nome do pai, Adílson, seu grande incentivador e que faleceu antes de vê-lo realizar seu sonho: atuar no Maracanã.  – Mesmo ele não estando aqui, sei que é como se ele estivesse aqui do meu lado. Ele tinha o sonho de que quando eu fosse jogar no Maracanã, iria levar dois ônibus para todo mundo me assistir. Era o sonho dele. Ele não pôde ver, mas eu realizei esse sonho. Cada momento, penso sempre na família. Com certeza ele está dentro desse objetivo. Depois que faleceu, minha mãe (Célia) continuou me incentivando. Não tem como não lembrar e não agradecer. O pensamento é sempre na família. Quando a gente entra em campo, é continuar nosso sonho – diz o volante.  Pela família, o pai do pequeno João Patrick se desdobra em campo a cada partida, como o super-herói que encena quando veste a máscara do Pantera Negra. Não é força de expressão. Polivalente, o volante já atuou até de lateral pelo Inter e alterna partidas centralizado e pelo lado do campo. E também multiplica sua funcionalidade: o jogador é o segundo com mais roubadas de bola no Brasileirão (91) e o quarto artilheiro do Inter no ano, com oito gols. Tudo isso para ajudar o Inter como pode para conquistar o título do Brasileirão.      Fico feliz, né. Voltar a jogar bem, ajudar o Inter. É continuar trabalhando. Último jogo ajudei a equipe. Pretendo continuar nessa batida, trabalhar bastante, tentar melhorar a cada dia para poder evoluir e ajudar os companheiros.    Eu consigo exercer essas várias funções dentro de campo. Já tenho esse vigor, tento ajudar da melhor maneira. Independente da posição, onde o professor me coloca, tento dar o meu melhor. É assim que eu penso. Se ele me colocar de atacante, tento dar o meu melhor, ajudar com gol. Se me botar de volante, tento ajudar na transição ofensiva também.    Eu também gosto de atacar. Seria perfeito eu roubar a bola e atacar. Acho que procuro fazer um pouco de cada, sempre fui, sempre joguei na função de terceiro, segundo volante. Então, assim, estou acostumado com essa função. Mas também é bom jogar na frente, mais perto do gol. Tento ajudar, fazer o melhor, independente de onde jogar, prefiro roubar a bola e seguir atacando.    Na primeira vez que usei a máscara, acabei suspenso, não pude jogar a outra partida [o volante recebeu o terceiro cartão amarelo contra o Vasco]. Aí a gente já tinha combinado que não podia usar a máscara. Tanto é, que contra o Bahia fiz o gol e não usei. Só que tinha esquecido, na adrenalina, estava há muito tempo sem fazer um gol. Para extravasar, fui correndo para pegar a máscara, mas tinha esquecido. A gente já tinha combinado de não usar, justamente para não prejudicar com cartões. Aí na hora, procurei. O importante é que tiraram a máscara e pude comemorar o gol com meus companheiros.    Eu sou um cara que gosta de super-heróis, sempre curti. Quando comemorei o gol no bigode, meio que associava à ideia do Pantera. Aí, pensei em comemerorar assim. Num dia, fui ao shopping comprar presente para o meu filho. Na loja de brinquedos tem os super-heróis. Falei: \"Caramba, a máscara do Pantera. Quer saber? Vou comprar.\" Passaram dois jogos, eu fiz o gol contra o Vasco. Tinha combinado com o massagista de levar a máscara para o campo. Não pensei duas vezes na hora de comemorar. Repercutiu bem. Até para as crianças. Eu saio na rua e dizem \"pô, meu filho é teu fã, te viu com a máscara do Pantera Negra\". Infelizmente não posso usar mais, porque sou punido com cartão.    Ah, a gente sempre quer ajudar, né? Acho que herói, herói, não é o pensamento. Mas estar ajudando ali, junto com meus companheiros, porque a gente não joga sozinho. Quando ganha, ganha todo mundo, quando perde, perde todo mundo. Não podemos pensar só em si, sim no todo. Se for para ser herói, que sejamos todos juntos.    É reagir. Infelizmente empatamos em casa, num jogo que merecíamos a vitória. Então, poderíamos trocar. Talvez um empate agora fora seria bom, e uma vitória em casa. É buscar os três pontos. Sabemos que é difícil jogar em São Januário contra o Vasco. Mas a nossa equipe está fazendo um excelente campeonato. Temos um bom conteúdo, com proposta de jogo. Temos que buscar a vitória. Se Deus quiser, conquistar os três pontos e torcer para o pessoal de cima tropeçar, e a gente se aproximar do nosso objetivo.    Com certeza. Só vou deixar de acreditar quando não tiver mais chances matematicamente. Se na última rodada a gente tiver chance, nem que seja três pontos do adversário e tiver que ganhar por saldo de gols, vou continuar acreditando, tentando, junto com meus companheiros. Porque só acaba quando não tem mais chance. Então, enquanto tiver 1% de chance, todos nós vamos estar brigando pelo objetivo que o Internacional vem buscando há tempo.    A gente sempre percorre um caminho difícil. Eu por exemplo não tive a base num time grande, comecei debaixo para cima, no Olaria. Depois fui para o Operário, onde iniciei como profissional. Perdi meu pai no meio desse tempo, no Olaria. Era o meu maior incentivador. Mas graças a Deus, minha família me apoiou depois da perda do meu pai. E consegui seguir o caminho. Com 18 anos fui jogar no Operário de Ponta Grossa, Paraná. É onde me tornei profissional. Graças a Deus minha carreira foi debaixo para cima e hoje estou no Internacional.    Penso nele. Até 2015, ele tinha um sonho de quando eu fosse jogar no Maracanã, ele iria levar dois ônibus para todo mundo assistir. Era o sonho dele ver eu jogar no Maracanã. Ele não pôde ver. Eu realizei esse sonho, levei meus amigos todos no Maracanã. Cada momento penso sempre na família. Cada vez que entro em campo penso também na família. Com certeza ele está dentro desse objetivo, porque ele foi um dos principais que me incentivou. Depois que faleceu, minha mãe continuou me incentivando. Não tem como não lembrar e não agradecer. O pensamento é sempre na família. Quando a gente entra no campo é continuar o nosso sonho.    Ah, com certeza. É o sonho de todo jogador estar em um clube grande, brigar pelo título nacional. Hoje é um sonho que pode se tornar realidade, mas já é realidade por estar aqui, vestindo essa camisa. É maravilhoso. ", "date": "26/10/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/fa-de-super-herois-patrick-lembra-sonho-do-pai-e-diz-que-inter-segue-confiante-na-briga-pelo-titulo.ghtml", "id": 176}