{"time": "internacional", "title": ["Inter assimila críticas, segura pressão e respalda departamento de futebol", "Direção não planeja mudança no futebol do clube, independentemente do  clássico"], "author": ["Tomás Hammes"], "text": " A pressão existe e está cada vez mais latente. E o Inter busca reverter o quadro atual. Porém, mesmo em caso de novo tropeço, não está nos planos uma mudança no departamento de futebol após o Gre-Nal (a menos que ocorra um placar dilatado, o que faria nova avaliação) deste sábado na Arena, pelo Brasileirão.  A semana tem sido tensa para os lados do Beira-Rio. Os . Só que a situação passou do tolerado. . O vice de futebol, Roberto Melo, chegou a ser , com a promessa da volta de vândalos em caso de sequência no cargo. Além da dupla, o técnico Odair Hellmann, o presidente Marcelo Medeiros e Rodrigo Dourado aparecem como os principais alvos.  A cúpula é contrária aos anseios dos torcedores colorados. Há um entendimento que o trabalho passa por oscilações normais a este momento, mas que o processo dá sinais de evolução. A defesa recai no o discurso de \"reconstrução\".  – Trabalho com pressão desde o primeiro dia em que estive aqui. Não agora como treinador, mas quando era jogador, aos 14 anos. O Inter é muito grande. Há pressão e cobrança – disse o técnico, antes de falar se temia perder o cargo. – Me sinto respaldado pela direção. Isso vem desde o começo do ano. Trabalhamos com tranquilidade para fazer com que o ambiente siga assim. Sei da importância, temos que melhor na tabela, mas estou respaldado.    Justamente por esta jornada, que já apresenta espinhos e se mostra tortuosa, o técnico conta com outro fator que serve em defesa. Após duas demissões (Antônio Carlos Zago e Guto Ferreira) no primeiro ano de gestão, uma outra troca dificultaria mais a busca pela tranquilidade. Afinal, um novo profissional assumiria, precisaria conhecer o grupo e enfrentar as agruras em meio ao Brasileirão.  O vestiário também está ao lado do comandante. Odair, que já era auxiliar e tinha sintonia com os jogadores, manteve a cumplicidade ao ser promovido para o chefe da comissão técnica no final do ano passado.  Não é só Odair ao qual recebe confiança. Melo também está respaldado. O dirigente, apesar da ira da torcida, segue com prestígio. Aliás, as manifestações contra o vice de futebol, principalmente a ameaça em sua residência (um muro foi pichado pedindo sua saída e uma faixa exposta com a promessa de retorno em caso de sua permanência no cargo), culminaram com a ira da atual gestão.  – Faixa, protesto, manifestação, são situações do jogo. Faz parte. Invadir a vida, a casa, não toleramos. É coisa de bandido – reclamou Medeiros.  Até por isso, a reclusão em um resort em Viamão, na região metropolitana de Porto Alegre, surge para dar maior tranquilidade para o trabalho às vésperas do clássico. O local é fechado apenas aos hóspedes, sem qualquer possibilidade de contato, como ocorre no Centro de Treinamentos do Parque Gigante ou Beira-Rio.  Longe da pressão e com a proteção da gestão, o Inter tenta encerrar a sequência de quatro partidas sem vitória (com três derrotas - uma pela Copa do Brasil - e um empate). Um triunfo contra o Grêmio injetará ânimo para o restante do Brasileirão, além de acalmar os críticos. O clássico será disputado às 16h deste sábado na Arena. ", "date": "11/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-assimila-criticas-segura-pressao-e-respalda-departamento-de-futebol.ghtml", "id": 908}