{"time": "internacional", "title": ["Melo defende D'Alessandro e rebate Renato: \"Contavam com vitória esmagadora\"", "Vice de futebol colorado lembra que presidente gremista não condenou os socos de Edílson contra Dourado em 2016"], "author": ["Diego Guichard e Eduardo Moura"], "text": " Houve um incômodo por parte do Inter com a postura do Grêmio ao longo da semana pré-clássico. O vestiário colorado sentiu o Tricolor com fé que golearia os comandados de Odair Hellmann. Após o  na Arena, a resposta veio do lado visitante. Ainda mais depois que o presidente Romildo Bolzan Júnior  contra D'Alessandro e .  O vice de futebol Roberto Melo soube dos discursos na entrevista coletiva. O mandatário tricolor chamou . A posição do rival culminou com a resposta do vice de futebol colorado:  - O presidente Romildo fala o que quer porque está em um momento muito bom. Não gosto de falar da outra equipe. Respeito muito o Grêmio, o presidente Romildo, mas chamar o D'Alessandro, um dos maiores líderes e jogadores da história do Rio Grande do Sul, de arruaceiro é um exagero. Era o Romildo o presidente quando o Edílson desferiu três socos no (Rodrigo) Dourado (no empate em 0 a 0 em 2016) e não o chamou de arruaceiro. Se o Grêmio reclama da arbitragem, que bom. Vinha de muitas vitórias e não ganha o Gre-Nal é porque teve muita dificuldade.  O chefe do futebol colorado também rebateu Renato. O técnico tricolor, ao longo de sua coletiva, desferiu ironias ao Inter. E, em uma de suas frases, criticou a postura dos comandados de Odair, os quais julgou terem atuado como \"time pequeno e de segunda divisão\".  - Não debaterei com o Renato. Se ele acha que o Inter jogou como time pequeno... Tenho certeza que ele já usou essa estratégia. Já o vi dizer que é mais importante vencer do que a atuação. Quando vem de lá as declarações de arbitragem é porque já contavam com uma vitória esmagadora. Só precisavam saber de quanto. Não foi o que ocorreu e gerou uma frustração - afirmou e ainda ironizou. - Para todos, menos nós, do Inter, já começava 3 a 0 para o Grêmio. Não foi o que ocorreu.  Com o resultado, o Inter soma cinco pontos e está em 13º no Brasileirão. Na próxima rodada, o Colorado enfrenta a Chapecoense. O duelo será disputado no dia 21 de maio, às 20h, no Beira-Rio. ", "date": "12/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/melo-defende-dalessandro-e-rebate-renato-contavam-com-vitoria-esmagadora.ghtml", "id": 900}