{"time": "internacional", "title": ["Inter mapeia carências no elenco e monitora mercado por reforços para 2019", "Diretoria aguarda fim do Brasileirão e processo eleitoral, mas já inicia planejamento do elenco para a próxima temporada, com vaga iminente na Libertadores"], "author": ["Eduardo Deconto"], "text": " Ainda vivo na briga pelo título, o Inter blinda o elenco de qualquer assunto que possa interferir no desempenho da equipe de Odair Hellmann na reta final do Brasileirão e trata 2019 como um tema quase proibido no vestiário. Aos poucos, porém, a diretoria já começa a traçar os planos para a próxima temporada, com a vaga iminente na Libertadores do ano que vem.  Até o momento, os esforços são direcionados para  para montar o grupo para 2019. Além do foco no Campeonato Brasileiro, as eleições presidenciais para o biênio 2019/2020 também são entrave para que os dirigentes avancem em conversas.  O primeiro turno, com  ocorreu nesta quinta-feira. O segundo turno, para 63 mil sócios, está marcado para 8 de dezembro. Qualquer situação negocial só será formalizada após o pleito – independentemente do vencedor nas urnas.  A prioridade máxima da diretoria é a   os emprestados Rossi, Fabiano, Leandro Damião e Wellington Silva. A diretoria já manifestou o interesse de prorrogar os vínculos com os atletas,  com os respectivos clubes detentores dos direitos federativos e representantes.  Do quarteto, o centroavante é quem vive situação especial: estará livre no mercado ao final do ano, quando encerra sua ligação com o Santos. A negociação por Rossi envolve o Shenzhen FC, da China, enquanto a tratativa por Fabiano terá de ser conduzida com o Palmeiras, atual líder e rival na Libertadores de 2019. Emprestado pelo Fluminense, Wellington tem opção de compra prevista no contrato, mas a tendência é de que a diretoria busque a prorrogação no repasse.  O Inter também já tem traçadas as carências do elenco, com uma lista de opções e alvos no mercado para todos os setores. O O clube buscará peças de reposição a Rodrigo Dourado e Edenílson, dada a queda de rendimento da equipe em suas ausências ao longo de 2018. Hoje no Lille, da França, o volante é um dos nomes monitorados, assim como o ex-colorado , do Bayer Leverkusen.  Em paralelo às permanências e prospecções de mercado, as dificuldades financeiras ainda demandam , após um 2017 com déficit de mais de R$ 60 milhões. Referência da equipe na campanha no Brasileirão, o capitão Rodrigo Dourado é o nome com mais visibilidade no mercado internacional. Artilheiro e líder em assistências do grupo, Nico López também deve ser alvo de assédio ao final do ano.  A escassez de recursos surge como principal dificultador das investidas coloradas no mercado. Após a contratação de uma consultoria belga – a Double Pass – e  ex-Flamengo, o clube pretende dar mais espaço a atletas das categorias de base em 2019.  Ainda sem ir ao mercado para avançar em tratativas, o Inter já trata dois nomes como \"reforços\" para a próxima temporada, com Principal contratação da temporada, o peruano desembarcou em Porto Alegre em agosto, mas ainda não estreou pelo clube devido à reativação de sua suspensão por doping.  Com mais cinco meses de gancho a cumprir, o centroavante tem sua liberação para trabalhar pelo clube prevista apenas para abril. Mas seus advogados entraram com um  Até uma decisão nos tribunais, o jogador não pode sequer treinar pelo clube e ficará fora da pré-temporada.   mas por questões físicas, é . Em Porto Alegre desde abril, o volante ainda se recupera de uma cirurgia no tornozelo esquerdo, realizada no começo do ano. O Colorado tem até o fim da temporada para decidir se exercerá a opção de renovação do contrato por empréstimo do Sport, que se encerra em dezembro. A tendência é de que o atleta inicie 2019 já à disposição do grupo.  . O argentino enfim ganhará chances no time principal a partir do primeiro semestre de 2019, mesmo que ainda esteja abaixo dos níveis físicos do elenco. Contratado após polêmica com o Huracán, o argentino vive um processo de adaptação e reforço físico desde sua chegada, na metade do ano, e atuou apenas pelo time B. ", "date": "09/11/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/projeto-2019-inter-mapeia-carencias-no-elenco-e-monitora-mercado-por-reforcos.ghtml", "id": 119}