{"time": "internacional", "title": ["Após quinta vitória seguida, Odair comanda treino com reservas em Salvador", "Treinador definirá time para pegar o Palmeiras a partir desta sexta-feira, no retorno da delegação a Porto Alegre"], "author": ["GloboEsporte.com"], "text": " O Inter já dá sequência aos trabalhos pouco mais de 12 horas após vencer o Bahia por 1 a 0 na Fonte Nova, na noite de quarta-feira, pela 20ª rodada do Brasileirão. Distante da reviravolta jurídica que impede Paolo Guerrero de atuar, Odair Hellmann comandou um treinamento técnico no gramado do Barradão, casa do Vitória.    A atividade não contou com a presença dos titulares no triunfo sobre o tricolor baiano. Apenas com reservas, o treinador orientou a movimentação dos atletas em um exercício de posse de bola em campo reduzido. Não houve, claro, qualquer esboço de time titular para a partida contra o Palmeiras, no próximo domingo.  O treinador teve frustrados os planos da estreia de Guerrero no embate com o Verdão, após a Justiça Comum da Suíça ter , mesmo com punição por doping. De quebra, William Pottker recebeu o terceiro cartão amarelo contra o Bahia e é desfalque na partida, assim como Fabiano, que não pode atuar por pertencer ao Palmeiras.  Em contrapartida às baixas, Nico López e Jonatan Alvez voltam a ficar à disposição após cumprir suspensão. Há ainda indefinições sobre D'Alessandro, Lucca e Leandro Damião, que se recuperam de problemas médicos – a tendência é de que sejam desfalques.  O Inter retorna a Porto Alegre na tarde desta quinta-feira e retoma os treinamentos na sexta-feira. Vice-líder do Brasileirão com 41 pontos, o Colorado encara o Palmeiras no próximo domingo, às 16h, no Beira-Rio, pela 21ª rodada. ", "date": "23/08/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/apos-quinta-vitoria-seguida-odair-comanda-treino-com-reservas-em-salvador.ghtml", "id": 459}