{"time": "internacional", "title": ["Nico vibra com fase artilheira e divide gols com o grupo do Inter: \"Não faço sozinho\"", "Atacante é o goleador do time no Campeonato Brasileiro com 9 gols e se destaca como um dos pilares do time na briga pelo título"], "author": ["Eduardo Deconto"], "text": " Partida a partida, Nico López se consolida como protagonista do Inter na briga pelo título da Brasileirão com assistências e gols cada vez mais decisivos, à medida que o campeonato escorre em suas rodadas finais. Os números estão aí para provar.  O uruguaio é o artilheiro da equipe e o estrangeiro com mais gols na competição – são nove – e amplia sua contribuição com mais quatro assistências para os companheiros, com participação em 13 dos 39 gols do Colorado no Brasileirão – um terço do total. Mas faz questão de dividir os méritos com os colegas de Inter.  Em entrevista coletiva nesta quinta-feira, o gringo vibrou com o momento, mas ressaltou que não faz os gols sozinho. Até porque só passou a corresponder, de fato, após ouvir muitos conselhos de colegas, da comissão técnica e da diretoria. Assim, se tornou um atacante mais comprometido com o sistema defensivo e mais intenso para ajudar o Inter dentro de campo.  – Eu estou contente pelo meu momento. O gol não faço sozinho. Eu estou contente por fazer o gol e quero continuar fazendo. Eu tinha que me sacrificar mais. Não é só com a bola. O Damião e outros companheiros, a diretoria... Sempre me ajudaram, acreditaram em mim. Então tenho que reconhecer a eles, também. Foi antes de acabar a primeira parte, de começar o Mundial. Aí que eu tive conversas diretas, do jogo com o Vasco, eu mentalizei. Desde lá, não saí mais – disse o gringo.  Além dos limites do Brasileirão, o camisa 7 é o artilheiro do Inter na temporada, com 12 gols. O desempenho recente faz Nico alimentar o sonho de defender a seleção uruguaia, mas sem desvirtuar o foco do Colorado, com concentração total em garantir a vaga direta na Libertadores e brigar pelo título até a última rodada.  – É um sonho de pequeno. Todos os jogadores querem jogar na seleção nacional. Mas eu penso no Inter. É brigar pelo título e no próximo ano jogar a Libertadores. Ainda falta, mas estamos muito perto de conquistar isso. Depois, vamos continuar e tentar sair campeões, que é o nosso principal objetivo agora. Estamos epnsando jogo a jogo. O Palmeiras tem elenco muito bom e é um campeonato difícil, mas vamos lutar até o fim – projeta o uruguaio  O Inter volta a treinar nesta sexta-feira, com mais duas atividades previstas para o sábado e para o domingo. O Colorado enfrenta o Santos na próxima segunda-feira, às 20h, no Beira-Rio, pela 30ª rodada do Brasileirão. Vice-líder com 56 pontos, a equipe persegue o Palmeiras, líder com 59. ", "date": "18/10/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/nico-vibra-com-fase-artilheira-e-divide-gols-com-o-grupo-nao-faco-sozinho.ghtml", "id": 213}