{"time": "internacional", "title": ["Inter divulga programação com dois jogos-treino em Atibaia e teste contra time B\n", "Colorado traça cronograma de trabalhos durante a parada da Copa do Mundo para manter nível elevado de competitivdade na retomada do Brasileirão, contra o Atlético-PR\n"], "author": ["GloboEsporte.com"], "text": " O Inter retomou os trabalhos com avaliações físicas, médicas e fisiológicas de seu elenco nesta segunda-feira, e logo tratou de divulgar sua programação para a sequência da intertemporada. Como já era esperado, o clube confirmou as datas dos três jogos-treino que serão realizados pela equipe durante a parada da Copa do Mundo.  O Colorado faz o primeiro teste em 4 de julho, ainda em Porto Alegre, contra os garotos do time B. No mesmo dia, o elenco viaja a Atibaia, na Região Metropolitana de São Paulo, onde realiza outros dois jogos-treino. O Inter enfrentará o SC Atibaia em 8 de julho e o RB Brasil no dia 13.  O clube planeja os três testes para proporcionar situações de jogo aos atletas durante a parada e atenuar a falta de ritmo de pouco mais de um mês sem compromissos oficiais. A intenção da comissão técnica é de que a equipe mantenha o nível de competitividade o mais próximo possível do rendimento apresentado nas últimas rodadas do Brasileirão, com oito jogos de invencibilidade. A opção por jogos-treino - e não por amistosos, por exemplo - tem a ver com alterar o menos possível a rotina de trabalhos.  – Evidente que quando se consegue manter regularidade com poucas baixas, você não gostaria que fosse interrompido (o Brasileirão). É tirar o maior proveito possível desses 25 dias de trabalho. Não existe possibilidade nenhuma de ter prejuízo com esses 25 dias de trabalho. Ter todos os atletas em campo, fazer com que haja disponibilidade de o grupo inteiro estar em condições e retomar questão de performance. Existe margem para ganho, para melhora. Queremos retomar o Brasileiro com muita força, muita disposição, com os atletas aptos – afirma o preparador físico Cristiano Nunes.  O elenco colorado se reapresentou com 31 atletas nesta segunda-feira e seguirá a rotina de treinos no CT do Parque Gigante até quatro de julho, quando viaja rumo a Atibaia. Na Região Metropolitana de São Paulo, o Inter treinará de 5 a 13 de julho. O Colorado só retoma o calendário do Brasileirão em 19 de julho, contra o Atlético-PR, às 21h, na Arena da Baixada, em partida válida pela 13ª rodada. A equipe ocupa a 4ª colocação na tabela, com 22 pontos. ", "date": "25/06/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-divulga-programacao-com-dois-jogos-treino-em-atibaia-e-teste-contra-time-b.ghtml", "id": 730}