{"time": "internacional", "title": ["Herói, Edenílson afina parceria com Uendel e cumpre promessa a filho com gol no Gre-Nal", "Volante garante vitória ao Inter no clássico após assistência do lateral, que não atuava há mais de 100 dias"], "author": ["Eduardo Deconto"], "text": " Uendel recebe a bola pela esquerda, domina com liberdade e, com tempo de sobra, ergue a cabeça para perceber a arrancada inabalada de Edenílson área adentro. O cruzamento é certeiro na cabeça do companheiro para marcar o gol da  no Gre-Nal de domingo, no Beira-Rio, pela 24ª rodada do Brasileirão.  Em um clássico repleto de  após o apito final, o volante deixou o gramado como herói do triunfo que mantém o Colorado na liderança. E muito graças à parceria afiada e longeva com o autor da assistência.  Edenílson e Uendel são amigos de longa data, desde os tempos de Corinthians, em 2014. Após três anos afastados, os dois se reencontraram no elenco colorado em 2017. E só afloraram a amizade de lá para cá, seja como companheiros de quarto a cada concentração ou até fora do ambiente do clube, entre as famílias.  Imediatamente após balançar as redes e vibrar com a torcida, Edenílson fez questão de reconhecer o passe do companheiro. A jogada do gol, aliás, é fruto do trabalho em conjunto. Em entrevista após a partida, o herói do Gre-Nal revelou que a jogada é trabalhada por Odair Hellmann e pela comissão técnica a cada treinamento, com o ingresso dos volantes como elementos surpresa para finalizar os cruzamentos.  – Essa surpresa é difícil de acompanhar. É o trabalho da nossa equipe, consegui fazer o gol. Muito feliz. (Uendel) É meu companheiro de quarto. Desde que cheguei aqui no Inter nos damos bem fora de campo. É um jogador que merece. Se não me engano, três ou quatro meses que jogou uma partida no Campeonato Brasileiro. É a segunda dele. Temos que ressaltar também o profissionalismo dele – vibra Edenílson.  Além do extravaso com a vitória e a liderança, o gol fez Edenílson cumprir uma promessa ao pequeno Murilo, seu fiel escudeiro, que sempre o acompanha nas partidas no Beira-Rio. O filho pediu ao pai um gol e ainda brincou que el balançava pouco as redes.  Já na zona mista do Beira-Rio, aos saltos, imitou a comemoração do volante colorado. Questionado pela reportagem, divertiu-se ao dizer que marcava mais gols que o pai – os vídeos de Murilo em ação na escolinha de futebol são constantes nas redes sociais do jogador.  – Ele vive me cobrando, contando os meus gols. É legal essa paixão que ele tem. Ele acompanha bastante, torce bastante. Fico feliz que vai estar perto de mim – disse Edenílson.  O cruzamento certeiro para o gol da vitória também teve sabor dobrado a Uendel. No domingo, o lateral voltou a atuar após 102 dias relegado ao banco de reservas – desde o triunfo por 3 a 2 sobre o Vitória, no Barradão, em 30 de maio. Logo em um Gre-Nal, o camisa 6 não sentiu o peso da falta de ritmo, com uma atuação sólida, além do protagonismo na assistência.  Mas o clássico foi especial ao jogador também pela entrada em campo. Uendel pisou o gramado com os filhos Gael e Bela no colo. Pôde coroar todos esses emblemas com a contribuição para a vitória que manteve o Inter na liderança do Brasileirão.  – Foi realmente um dia muito especial para mim, um dos mais felizes da minha carreira. Primeiro, entrando com meus dois filhos, um recém-nascido, o Gael, e a Bela, de um ano e meio, os dois gaúchos. A gente conseguir vencer e dar uma assistência, todo mundo gritando seu nome, é um dia que vou guardar na minha memória – vibra Uendel.  A atuação do volante rendeu elogios de Odair após a partida. O técnico, aliás, reitera frequentemente o comprometimento do jogador nos treinamentos, mesmo após perder espaço e a titularidade para Iago.  – É um dos jogadores que menos atuou, mas tem um respeito grande. O crescimento do Iago passa muito pela qualidade do Uendel e a pessoa dele. Isso mostra que temos um grupo de qualidade, fortalece muito. Tínhamos certeza do jogo que ele poderia fazer – ressalta o treinador.  Líder do Brasileirão, o Inter só se reapresenta para trabalhos na próxima quarta-feira. O Colorado volta a campo apenas na próxima segunda-feira, às 20h, quando enfrenta a Chapecoense na Arena Condá, pela 25ª rodada. ", "date": "10/09/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/heroi-edenilson-afina-parceria-com-uendel-e-cumpre-promessa-a-filho-com-gol-no-gre-nal.ghtml", "id": 375}