{"time": "internacional", "title": ["Nico aprova em novo teste como armador e garante alternativa a Odair no Inter ", "Em função de D'Ale, uruguaio abre o placar e municia atacantes na vitória por 3 a 1 sobre Vasco"], "author": ["Eduardo Deconto"], "text": " A estratégia surtiu efeito. O Inter teve criação e conseguiu estabelecer o que estava programado para construir a  sobre o Vasco na noite de quarta-feira, pela 12ª rodada do Brasileirão. De quebra, ganhou mais uma opção para a retomada da temporada. Nico López apareceu como surpresa na escalação e aprovou na função de armador da equipe.  Odair Hellmann entendia que os cariocas atuariam de forma mais conservadora. Até por isso precisava criar uma alternativa para superar a marcação. Sem contar com Edenílson, suspenso, optou pelo uruguaio entre os titulares, com a missão de municiar o trio ofensivo formado por William Pottker, Lucca e Leandro Damião.  Deu certo. O trio cansou de receber passes do gringo. A ideia, aliás, já havia sido posta em prática nos primeiros jogos do Gauchão. Entretanto, o técnico postergava a repetição no Campeonato Brasileiro – muito porque D'Alessandro estava disponível para as partidas.  - Queríamos ter o movimento. Precisávamos quebrar a circulação baixa, ter alguém para fazer as infiltrações. Nico fez muito bem. Depois, fecharam os espaços. Foi algo treinado desde o início (do ano). Hoje (quarta) resolvi iniciar a partida, não esperar o intervalo ou sair com um tripé (de volantes). A equipe me passou segurança - disse Odair.  O técnico já tinha visto a alternativa tática dar certo durante a  sobre o Corinthians. Na ocasião, Nico entrou no lugar de Iago. A amostragem em um time conhecido pela solidez defensiva aumentou a confiança de Odair para testar a opção desde o começo. Com a estratégia traçada pelo Vasco, arriscou e surtiu efeito.  - O Corinthians está consolidado há dois anos. Abrimos esta variação e crescemos na partida. Isso dá confiança para colocar desde o início. Precisávamos abrir a equipe do Vasco, ter movimentações. Resolvi começar assim. O Nico foi muito bem como enganche (meia) - emendou o treinador.  Só que Nico ofereceu mais. Com o faro do gol apurado, abriu o placar diante do Vasco. Foi o quarto dele no Brasileirão. Chegou a sete em 2018, mesmo sem ter a titularidade garantida no esquema de Odair. É o artilheiro colorado na temporada. Tem uma bola na rede a mais que Patrick, segundo melhor marcador, e duas à frente do também atacante William Pottker.  No embalo de Nico, o Inter fica com 22 pontos e está em quarto. O grupo de Odair Hellmann goza agora de um período de 10 dias de férias. A retomada do Brasileirão só ocorre no dia 19 de julho, quando enfrenta o Atlético-PR na Arena da Baixada. ", "date": "14/06/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/nico-aprova-em-novo-teste-como-armador-e-garante-alternativa-a-odair-no-inter.ghtml", "id": 753}