{"time": "internacional", "title": ["Odair aguarda recuperação de Dourado, mas ressalta grupo: \"Dá boa resposta\"", "Técnico diz não ter parecer definitivo sobre situação do volante para a partida da próxima segunda-feira, contra a Chapecoense, pela 25ª rodada do Brasileirão"], "author": ["Eduardo Deconto"], "text": " Odair Hellmann aguardará até o último instante para ter Rodrigo Dourado contra a Chapecoense na próxima segunda-feira, às 20h, na Arena Condá, pela 25ª rodada do Brasileirão. Em entrevista coletiva concedida nesta sexta-feira, após comandar treino fechado no Beira-Rio, o técnico afirmou que ainda não tem um parecer definitivo sobre as condições clínicas do atleta para a partida.    O volante trata uma contusão no pé direito com sessões diárias de fisioterapia e ficou fora dos dois treinos abertos da equipe no decorrer da semana. As dores, aliás, o fizeram atuar no sacrifício no segundo tempo da vitória por 1 a 0 no Gre-Nal do último domingo. O treinador reconhece a importância do atleta, seu capitão na arrancada rumo à liderança do Brasileirão. Mas também trata de ressaltar a força do grupo caso não possa contar com o jogador. Outra indefinição alimentada pelo técnico é a presença de Leandro Damião no ataque.  – A gente ainda aguarda a situação do Dourado. Realmente, não tenho (um parecer). Não posso passar a situação dele. A gente espera que ele possa estar apto a jogar, porque é jogador encaixado, é importante para o esquema. Se o Dourado não puder viajar ou não jogar, é ressaltar a importância do grupo. Tem dado boa resposta. Os jogadores têm dado muito boa resposta – disse o técnico, antes de completar – Damião está com mais tempo de treino, inserido normalmente nos trabalhos. Fica a critério nosso.  Caso não possa contar com o volante, Odair deve optar por Gabriel Dias ou Charles para fazer a função de guarnecer a área. O técnico não descarta alterar o esquema tático, mas a experiência recente serve como contraindicativo: a última derrota da equipe foi sofrida justamente na ausência de Dourado, no 2 a 1 para o América-MG. Indefinições à parte, o treinador faz questão de valorizar a equipe da Chapecoense e de projetar dificuldades no Oeste catarinense.  – Se o Dourado não jogar, a gente pode ter outras opções. O Charles está voltando. Fez quatro ou cinco treinos depois de um período grande fora. É volante de bom passe, que faz bem a função. O Gabriel trabalhou mais lateralizado no Paraná, mas já jogou na função. Não foge muito da carcterística. Independente da estratégia, a gente vai trabalhar bem o jogo para buscar a vitória, respeitando a Chapecoense. A Chape tem 25 pontos no Brasileirão. Tem 20 pontos em casa. Mostra que como mandante, eles sempre têm muita força – ressalta o treinador.  À espera de Dourado, a provável escalação tem: Marcelo Lomba; Zeca, Rodrigo Moledo, Víctor Cuesta e Iago; Rodrigo Dourado (Gabriel Dias), Edenílson, Patrick, Nico López e William Pottker; Leandro Damião (Jonatan Alvez).  O Inter treina ainda em Porto Alegre na manhã deste sábado. À tarde, o elenco embarca rumo a Chapecó em voo fretado. No Oeste catarinense, Odair comandará mais uma atividade antes da partida contra a Chapecoense, marcada para as 20h da próxima segunda-feira, na Arena Condá, pela 25ª rodada do Brasileirão. ", "date": "14/09/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-aguarda-recuperacao-de-dourado-mas-ressalta-grupo-da-boa-resposta.ghtml", "id": 357}