{"time": "internacional", "title": ["Sem Dourado, D'Alessandro retomará posto de capitão do Inter após quase seis meses", "Argentino não veste a braçadeira desde a derrota por 2 a 0 para o Flamengo, em 6 de maio"], "author": ["Eduardo Deconto"], "text": " D'Alessandro pisará o gramado do Beira-Rio, no próximo domingo, às 19h, para fazer sua partida de número 425 com a camisa do Inter, contra o Atlético-PR, pela 32ª rodada do Brasileirão. A vasta experiência e o longo cartel de jogos e títulos em uma década de clube, porém, não o impedem de viver um momento especial diante da torcida. O , graças à baixa de Rodrigo Dourado, suspenso.  O argentino não usa a braçadeira que se acostumou a ostentar em seus 10 anos de Inter desde a derrota por 2 a 0 para o Flamengo, no Maracanã, pela 4ª rodada do Brasileirão, em 6 de maio. Até entrar em campo para puxar a fila de atletas do Colorado, no domingo,   De lá para cá, o camisa 10 precisou de boa dose de paciência em longos cinco meses como reserva até retomar de vez a titularidade. Os relatos da comissão técnica de Odair Hellmann, dos companheiros e de dirigentes é de que o gringo aceitou a condição de suplente sem reclamações ou contestações. Longe disso. O comprometimento e o profissionalismo do argentino para liderar o grupo sempre foram elencados como características positivas quando esteve fora.  Neste período, D'Ale cumpriu suspensões do Superior Tribunal de Justiça Desportiva (STJD) e superou uma entorse no tornozelo esquerdo – problemas que o tiraram de combate de nove partidas do Brasileirão. O argentino voltou a atuar, como reserva, na vitória por 1 a 0 sobre o Ceará, no Beira-Rio, pela 14ª rodada do Nacional. As primeiras vezes em que entrava em campo geravam ainda uma situação um tanto inusitada ao novo capitão, Rodrigo Dourado, até se acostumar com a condição.  – O D’Alessandro é o nosso ídolo, capitão de muitos anos. Eu tentava dar a faixa de capitão para ele (quando entrava em campo), mas ele não aceitava. Deixava comigo. Fico feliz por esse reconhecimento dele, um ídolo tão grande do clube – revelou Dourado, em entrevista recente ao GloboEsporte.com.  D'Alessandro reforçou a \"autoridade\" de Rodrigo Dourado como capitão em outro episódio emblemático. Após quase cinco meses, o argentino voltou a ser titular do Inter contra o Vitória, no triunfo, em 30 de setembro, pela 27ª rodada do Brasileirão. na ocasião, o gringo fez questão de deixar a braçadeira com o volante, em reconhecimento à liderança do volante, seu colega de quarto na concentração, em sua ausência.  – Eu acho que era o normal que eu tinha que fazer. Manter a faixa com Rodrigo, cara do clube, que conhece o clube, que tem história, passou por várias etapas, merece minha força, meu respeito. A gente concentra juntos, se dá muito bem. O que eu deveria fazer é deixar a faixa com ele. Foi capitão durante quase todo o campeonato, está num nível muito bom, sendo o equilíbrio do time com dois volantes. Ele merecia. Não fiz mais do que respeitar o momento – disse o gringo à época.  Após atuar diante do Vitória, D'Ale voltou a ser reserva da equipe, como o próprio havia antecipado, para o retorno de Patrick. Mas o hiato durou apenas uma partida – a derrota por 2 a 1 para o Sport, na Ilha do Retiro. O camisa 10 retomou o posto no time titular na vitória por 3 a 1 sobre o São Paulo. De lá para cá, são três jogos seguidos na formação inicial –  E o gringo se encaminha para a quarta participação.  O Inter enfrenta o Atlético-PR no próximo domingo, às 19h, no Beira-Rio, em partida pela 32ª rodada do Brasileirão. Atual terceiro colocado na tabela, com 58 pontos, o Colorado tenta reduzir a distância de cinco pontos para o Palmeiras, líder da competição com 63 pontos. ", "date": "02/11/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/sem-dourado-dalessandro-retomara-posto-de-capitao-do-inter-apos-quase-seis-meses.ghtml", "id": 149}