{"time": "internacional", "title": ["Odair dá atenção à posse de bola e evita indicar substituto de Patrick em treino do Inter", "Com D'Alessandro na mesma formação que Edenílson e Dourado, treinador comanda trabalho em campo reduzido nesta quarta-feira no CT do Parque Gigante"], "author": ["Eduardo Deconto"], "text": " Odair Hellmann ainda protela a definição do substituto de Patrick, suspenso, para encarar o Vitória no próximo domingo, às 16h, no Beira-Rio, pela 27ª rodada do Brasileirão. Na manhã desta quarta-feira, o técnico comandou o segundo treino da semana e evitou esboçar uma formação titular durante a atividade no CT do Parque Gigante.  Com quase todos os atletas à disposição, à exceção dos lesionados Rodrigo Moledo e Danilo Fernandes, o treinador dividiu o elenco em três equipes com sete jogadores e comandou duas atividades. Na primeira delas, dois dos times se enfrentavam na metade do campo, ao passo que a outra esperava para atuar.  Depois, Odair manteve a dinâmica do treinamento, mas numa atividade em que utilizou apenas um lado do gramado. Assim, conseguiu dar atenção à movimentação tanto com a posse de bola para encontrar espaços no campo reduzido quanto sem a bola, com intensidade na marcação.  A atividade não teve uma formação titular com 11 atletas dispostos no gramado. Mas apresentou ao menos  O argentino atuou na equipe que tinha Rodrigo Dourado e Edenílson, justamente na posição ocupada por Patrick no tripé de volantes no meio-campo – Emerson Santos, Iago, Rossi e Damião completaram o time.  O provável Inter para pegar o Vitória tem:   O Inter dá sequência à semana de treinamentos até o próximo domingo, quando o Vitória, às 16h, no Beira-Rio, pela 27ª rodada do Brasileirão. Atualmente, o Colorado ocupa a 3ª colocação na tabela, com 50 pontos. O líder é o São Paulo, com 51. ", "date": "26/09/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-da-atencao-a-posse-de-bola-e-evita-indicar-substituto-de-patrick-em-treino-do-inter.ghtml", "id": 308}