{"time": "internacional", "title": ["De peito, de letra e na raça: motorzinho, Patrick é líder de assistências do Inter", "Camisa 88 chega a seis passes para gol e a um total de 12 participações em tentos na temporada e é o atleta que mais contribui com bola na rede pelo Colorado"], "author": ["Beto Azambuja e Eduardo Deconto"], "text": " Nico López cobra a falta rapidamente e encontra Patrick, que é ainda mais ágil no pensamento. O toque de peito deixa Edenílson livre para marcar o gol da vitória do Inter por 1 a 0 sobre o Atlético-MG na última segunda-feira, pela 17ª rodada do Brasileirão. E se concretiza na sexta assistência do camisa 88 no ano, marca que o torna o     Antes do passe açucarado para Edenílson, Patrick dividia o posto com D'Alessandro, que, mesmo sem jogar durante oito partidas seguidas, já deu cinco passes para tentos no ano. Mas a virtuosidade e a intensidade do \"Pantera Negra\" para contribuir com as jogadas de ataque em diversas partes do campo o tornam o jogador que mais participou – de forma direta ou indireta – dos tentos anotados pelo Inter em 2018.  Além das seis assistências, Patrick anotou seis gols no ano pelo Colorado. Assim, anotados pela equipe em 36 partidas disputadas. Ou seja: o volante ajuda o Inter a marcar praticamente uma vez a cada quatro finalizações convertidas.  O \"Pantera Negra\", aliás, reassume a liderança isolada no ranking de participações em gols. O artilheiro William Pottker, que marcou nove gols e deu duas assistências, vem logo atrás, seguido por Nico López e D'Alessandro .    Mesmo sem marcar, Patrick já havia dado amostra de sua taxa de contribuição na vitória por 3 a 0 sobre o Botafogo, na rodada anterior. E também com um toque de classe, mas de letra, para deixar Nico López em condições de cruzar para Leandro Damião fechar o triunfo.  Mas a partida mais emblemática do volante na temporada ocorreu diante do Vasco, na 12ª rodada, a última antes da pausa para a Copa do Mundo. O camisa 88 não só marcou um dos gols – que rendeu a comemoração com a máscara do filme \"Pantera Negra\" – como deu assistência para o tento marcado por Nico. Ali, diante da torcida, deixou cristalinas as estatísticas com que tanto participa pelo Colorado.  Gols e assistências à parte, Patrick estende sua participação a toda a mecânica de jogo do Inter. Normalmente escalado como meia central pela esquerda, o volante se desloca por todos os setores do campo, como um \"motorzinho\" às jogadas de ataque. O passe de peito a Edenílson, por exemplo, surgiu de uma escorada digna de um centroavante, mais centralizado, após o lançamento de Nico López.  – Patrick foi uma boa contratação que o clube fez. Esperamos que continue produzindo como Edenílson, Pottker. Ele faz parte de um grupo, de um time que tem 11 jogadores. Quando o coletivo vai bem, começa a exaltar as potencialidades individuais. É o caso do Patrick também. Está aparecendo características, funções que está fazendo – comenta Odair.  Os números corroboram a intensidade de movimentação de Patrick. O camisa 88 é o jogador que mais tenta passes no Inter no Brasileirão, com 502 tentativas em 16 jogos. Destes, 462 encontraram seu alvo, nos pés de outro companheiro.  O volante foi contratado pelo Inter no começo do ano, com contrato até o final de 2019. Ao todo, soma 31 partidas, com seis gols e seis assistências anotadas pelo Colorado. Nesta segunda-feira, busca melhorar ainda mais seus números contra o Fluminense, às 20h, no Maracanã, pela 18ª rodada. ", "date": "12/08/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/de-peito-de-letra-e-na-raca-motorzinho-patrick-e-lider-de-assistencias-do-inter.ghtml", "id": 523}