{"time": "internacional", "title": ["Carvalho \"esquece\" queda, vê Inter como candidato a Libertadores e defende Piffero ", "Histórico dirigente, que atualmente trabalha como consultor do Cianorte, elogia trabalho de Odair Hellmann"], "author": ["Eduardo Moura"], "text": " Fernando Carvalho está afastado do Inter. Mas, mesmo assim, não se desvincula do clube do coração. Atual consultor do Cianorte, o histórico dirigente, líder dos títulos da Libertadores e Mundial em 2006, mas marcado pelo rebaixamento em 2016, deixou para trás o doloroso episódio. Pela televisão, vibra com o desempenho do time sob as mãos de Odair Hellmann.  Na última quarta-feira, o ex-presidente e vice de futebol colorado participou de uma palestra sobre futebol na Federação de Entidades Empresariais do Rio Grande do Sul (Federasul). Depois, acabou sabatinado sobre o Inter. Parceiro do atual mandatário, Marcelo Medeiros, e do vice de futebol, Roberto Melo, troca ideias com a dupla, mas evita se aprofundar sobre a situação.  Carvalho, no entanto, não se furta de falar sobre o trabalho de Odair. O ex-dirigente é um entusiasta do treinador. Já eram próximos quando o ainda jogador das categorias de base o indicou a contratação de Fernandão, concretizada em 2004. A parceria entre ambos seguiu ao longo dos anos.  Além da sintonia com Odair, Carvalho sempre foi próximo a Vitorio Piffero. Justamente a fidelidade entre os dois culminou com seu retorno em 2016. E, em meio às investigações do ex-mandatário, mantém a fé na idoneidade do amigo.    \"Acho que o Odair já tem mostrado a sua condição. Confesso que, quando foi escolhido, achei que não era a hora. Era muito difícil a tarefa. Enfrentar um componente de coisas e fatos que dificultaria o trabalho. Clube que vem da segunda divisão, reestruturação de elenco. Ele começou como todo treinador, claudicante, mas se encontrou. O esquema alterou e começou a dar certo. Tem feito um excelente trabalho. Torço pela pessoa que é, do bem, interessada, competente. Se atualizou, faz cursos, tem uma excelente relação com os atletas. A minha restrição inicial se dissipou. Sempre torci pelo Odair e o meu clube. Passou a treinar o clube e estou sempre ao lado. Que bom que ocorreu desta maneira e teve continuidade. Terá um futuro brilhante pela frente.\"  \"Acho que temos condições pela amostragem. Jogamos a primeira etapa com adversários favoritos e conseguimos uma boa pontuação. Estamos em quarto. Até se tivéssemos conquistado os pontos em casa, ficaríamos ainda mais próximos da liderança. Teremos a vantagem de não participar de nenhuma competição paralela. A tabela ficará menos exigente para nós, embora não seja um fator que decrete vitórias. Teremos dificuldades. Jogarão atrás, retrancados. Mas acho que temos condições de chegar em uma classificação para a Libertadores.\"  \"Acho que as coisas estão em um bom caminho. Temos boa participação no Brasileirão, em uma faixa de tabela até inesperada para nós colorados. Começamos de forma claudicante, mas as coisas se encaminharam. Tivemos uma sequência muito boa, em quarto. O trabalho visa exatamente isso, a recolocação do Inter no seu devido lugar. Isso, gradativamente, temos conseguido. Faz parte. Teremos altos e baixos. Precisa tempo. Demora. Espero que cada vez mais as coisas evoluam, o Inter cresça e chegue na posição que é dele desde muito tempo. \"  \"Hoje trabalho com o futebol, profissionalmente. De vez em quando converso com o Marcelo (Medeiros), com o (Roberto) Melo, mas muito esporadicamente. São mais coisas informais do que qualquer opinião sobre o que tem ocorrido.\"  \"Muito experiente. Um executivo que passou por vários clubes e sempre teve sucesso. Em alguns não teve, mas é da vida. Saúdo como um acréscimo dentro da nossa direção, embora também ache que o Jorge Macedo era um excelente profissional e contribuiu muito na remontagem do nosso grupo a partir de 2017.\"  \"Me abalou como torcedor. Certamente é uma situação que ninguém quer passar. O clube não quer passar. Mas é da vida. Não adianta lamentar o resto da vida. Já estou em outra. Torço pelo meu time, que faz uma boa campanha. Até acima da expectativa. Espero que cresçamos e consigamos chegar no nosso ponto, a parte de cima da tabela.\"  \"Nossa vida é feita de sucessos e insucessos. Felizmente, tive muito sucesso no Inter depois de um período muito ruim. E tive um período que não foi bom. Procuro ter equilíbrio para todas as situações. Nem fico tão enfeitado quando ganho nem tão depressivo quando perco. A questão da segunda divisão é muito ruim. Ninguém gostaria de ter passado pelo que passamos, mas deu. Estamos na primeira divisão. As coisas já mudaram. Eu penso para frente, que meu clube crescerá, melhorará e será novamente competitivo. Conquistará os títulos que a torcida e eu queremos. O que ocorreu, passou.\"  \"Trabalho com futebol, no Cianorte, no interior do Paraná. E em função disso, viajo muito para lá, exterior, outras cidades do país. Implica em uma consultoria de mercado e eu faço isso permanentemente\".  \"É um grande amigo. Não gosto de falar sobre estas coisas. Estou falando demais. Vim para falar de futebol e uma paixão de milhões. Me impus um silêncio que acho adequado e necessário. Não quero me manifestar sobre esse episódio. Sou amigo do Vitorio há 50 anos. Tenho plena confiança nele. É uma pessoa do bem. Sempre foi correto comigo e no clube. No final, estas coisas serão esclarecidas e não terá contra si nada que desabone sua conduta.\"  \"Até agora, tem sido mais do mesmo, com o acréscimo que algumas seleções jogam com aquela linha de cinco. Achei que teríamos mais equipes com esta linha de cinco. Mas não tem ocorrido muita coisa diferente do que já ocorria. O Brasil não começou mal em termos de atuação. O resultado não foi o que se esperava, mas credito a alguns fatores. Primeiro, estreia. Sempre difícil, em qualquer campeonato, mesmo que não seja rápido como a Copa. Sempre é difícil. (A Suíça) É sexto no ranking da Fifa. Não é qualquer adversário. Historicamente pautou-se pela defesa forte, ferrenha. Um ferrolho suíço. Não foi boa. A atuação foi razoável, mas o Brasil tem tudo para seguir na Copa e conquistar o título no final.\" ", "date": "22/06/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/carvalho-esquece-queda-ve-inter-como-candidato-a-libertadores-e-defende-piffero.ghtml", "id": 739}