{"time": "internacional", "title": ["Dourado dependência? Inter sofre sem o capitão e tem queda de rendimento no Brasileiro ", "Volante, que se recupera de uma contusão no pé direito, dá segurança à defesa, que sentiu sua falta na derrota por  2 a 1 para a Chapecoense e encerrou com a sequência de nove partidas de invencibilidade"], "author": ["Tomás Hammes"], "text": " Por anos, o Inter sofreu com a chamada \"D'Aledependência\", no qual o time caía bruscamente quando não tinha o camisa 10. Neste ano, o Colorado encontrou alternativa para atuar sem o meia. Quem tem feito a diferença no Brasileirão é justamente o novo capitão: Rodrigo Dourado. Com o volante em campo, a equipe de Odair Hellmann mostra toda força. Mas, da mesma forma que foi com o gringo, se fragiliza quando o atleta não está à disposição.  Das 25 rodadas disputadas no Brasileirão, o camisa 13 esteve presente em 22. O Inter conquistou 14 vitórias, empatou seis e perdeu duas, com um aproveitamento de 72,72%. Superior, inclusive, ao que apresenta o São Paulo, líder do nacional (que tem 50 pontos e 66,66%).  Algo bem distinto ao que acontece quando Odair não conta com Dourado. Nas três partidas em que o capitão desfalcou a equipe, não houve um triunfo sequer. Foi uma igualdade e duas derrotas com um desempenho de apenas 11,11%. Pior até do que o lanterna Paraná (que só acumula 16 e tem um aproveitamento de 21,33%).  Na última segunda-feira, o Inter teve a quarta derrota no Brasileirão. Após sair à frente do placar, levou a virada por 2 a 1 da Chapecoense na Arena Condá. Exatos 53 dias após o último revés, quando perdeu pelo mesmo placar para o América-MG no Independência. A coincidência entre ambas? Dourado não estava presente.  Contra os mineiros, cumpriu suspensão, enquanto agora ficou alijado em razão de uma contusão no pé direito, à qual sofre desde antes do Gre-Nal (vitória por 1 a 0), quando foi a campo no sacrifício. O vice de futebol, Roberto Melo, tenta amenizar a baixa e valorizar o grupo, mas admite a importância do volante.  - Evidente que é um grande jogador e vem em um grande momento. Está muito bem, mas aquilo que a falamos e repetirei. Não é apenas um jogador. Evidente que o Rodrigo faz falta quando não joga, mas o Gabriel (Dias) entrou e não comprometeu. Também não podemos avaliar a ausência do Dourado no rendimento geral. Não fizemos um bom jogo - avaliou o dirigente, após a partida.    A importância de Dourado também aparece nos números individuais. É o terceiro maior ladrão de bola da competição, com 75 roubadas de bola, só atrás de Sander, do Sport (82), e o companheiro Patrick, que soma 81.  Sem Dourado, Odair optou em Gabriel Dias para ser o \"cão de guarda\" à frente da zaga. Mas se o sistema defensivo já foi tão elogiado em partidas anteriores, desta vez vazou e trouxe consequências. No primeiro gol, Leandro Pereira tinha quatro colorados em volta (Gabriel Dias, Víctor Cuesta, Rodrigo Moledo e Zeca), subiu e cabeceou para o fundo das redes de Marcelo Lomba, após Moledo não alcançá-lo.  Depois, Bruno Silva cruzou da direita, mas Cuesta não conseguiu afastar. O rebote ficou com Leandro Pereira, que chutou e o gringo colocou a mão na bola, ao qual culminou no pênalti, convertido pelo atacante, e ainda na expulsão do argentino pelo segundo cartão amarelo.  - Simplificamos na decisão de manter o modelo. Claro que o Rodrigo é bom jogador, faz bom campeonato e faz falta a qualquer equipe. Mas eu ressalto a importância dos jogadores que estão no plantel. Na minha visão, (o Gabriel) fez boa partida, consistente. Fez o que tinha para a função fazer. Não passa por aí a situação da derrota. E não conseguimos ser efetivos. Temos que ir para o próximo passo com o Corinthians - comentou Odair.  Independentemente de assumir sobre a diferença que faz, o Inter espera que o capitão consiga se recuperar nos dias restantes até o confronto diante do Corinthians. Caso seja vetado, mais uma vez, pelo departamento médico, Gabriel Dias receberá nova oportunidade. Além do capitão, Nico López será reavaliado. O uruguaio saiu com um problema na coxa direita. Quem já está fora é Cuesta. Expulso, cumprirá suspensão. Emerson Santos é o favorito para atuar ao lado de Rodrigo Moledo.  O embate com o Timão ocorrerá às 16h deste domingo na Arena, em Itaquera. Atualmente, os gaúchos estão em segundo, com 49 pontos, um atrás do São Paulo. O Corinthians é o oitavo, com 33. ", "date": "19/09/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/dourado-dependencia-inter-sofre-sem-o-capitao-e-tem-queda-de-rendimento-no-brasileiro.ghtml", "id": 340}