{"time": "internacional", "title": ["Inter faz melhor atuação no returno e vê confrontos diretos dos rivais como trunfo por título", "Colorado avalia que grupo teve melhor atuação no segundo turno e se enche de confiança para tirar distância do Palmeiras "], "author": ["Tomás Hammes"], "text": " Uma atuação para inflar o Inter de confiança em um momento decisivo. A  de virada na tarde do último domingo referendou o time a seguir na luta pelo Brasileirão. E, apesar de estar atrás do Palmeiras, ainda se vê com total condição de reverter o quadro e ficar com a taça. Muito em razão dos confrontos restantes.    O desempenho apresentado no último final de semana mereceu elogios da diretoria. Ainda mais após a derrota por 2 a 1 para o Sport, na qual o time pouco produziu. O objetivo agora é manter o padrão nesta sequência para alcançar o topo.  – Talvez tenha sido nossa melhor atuação no returno. Levando em consideração o momento, já que vínhamos de uma derrota que não esperávamos. Saímos perdendo, mas tivemos tranquilidade. O time não se desorganizou em momento algum, o que é fundamental para conseguir virar um jogo. Mostra maturidade e tranquilidade do time para achar a jogada correta, para rodar a bola. No returno principalmente, talvez seja nossa melhor atuação – avalia o vice de futebol Roberto Melo.  A boa atuação pode ser representada nos números. Ao final do primeiro tempo, o Inter exibia 65% de posse de bola, com 11 finalizações, contra apenas uma do Tricolor paulista. A alta produção ofensiva resultou na virada na segunda etapa, graças a Leandro Damião, o “herói” da tarde. O centroavante anotou os dois gols e ainda sofreu o pênalti cobrado por Nico López.  A nove rodadas do final, o Colorado realizou diante dos comandados de Diego Aguirre o último confronto direto contra um postulante ao título nacional. O Palmeiras, por sua vez, que segue três pontos à frente (59 a 56), ainda enfrenta o Flamengo fora de casa. Os cariocas, além do Verdão, têm o São Paulo e Grêmio pelo caminho.    O fato de não depender mais das próprias forças não preocupa o Inter. Pelo contrário. É justamente os confrontos diretos e a troca de pontos entre os rivais que surgem como trunfo.  – Não vejo como ruim não enfrentar mais o Palmeiras. Há vários confrontos diretos entre essas equipes. É com isso que precisamos no preocupar. Se fizermos nossa parte, esses confrontos diretos nos ajudarão – projeta o dirigente.  Apesar de seguir com a mira no grupo de Felipão, a diretoria colorada não esquece dos adversários que vêm na cola. O Flamengo é o terceiro com 55, enquanto São Paulo tem 52 e o Grêmio, 51. Como argumento, Melo lembra o período de oscilação do Rubro-Negro antes da chegada de Dorival Júnior para manter a cautela para a reta final.  – Não acho que tenha afunilado. Falei com o grupo. Acho que essas equipes, o Flamengo tinha ficado lá para trás, perdeu em casa para o Ceará e está de novo na briga. Não dá para dizer que essas equipes não tenham chances. São 27 pontos em jogo – pondera.  Após a atuação de luxo, o grupo terá a segunda-feira de folga, com reapresentação marcada para terça. O confronto com o Santos ocorrerá na próxima segunda-feira, dia 22 de outubro, às 20h, no Beira-Rio. Com o resultado, o Inter soma 56 pontos e ocupa a segunda posição. ", "date": "15/10/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-faz-melhor-atuacao-no-returno-e-ve-confrontos-diretos-dos-rivais-como-trunfo-por-titulo.ghtml", "id": 228}