{"time": "internacional", "title": ["Lucca evita se considerar titular e cita desgaste antes de pausa: \"Vai na vontade\"", "Atacante deslancha com protagonismo na ausência de D'Alessandro, mas não se \"crava\" no time "], "author": ["Eduardo Deconto"], "text": " Lucca fez sair de seus pés – seja ao empurrar a bola para a rede ou com assistências –  na temporada. Mas o protagonismo recente dentro de campo na série atual de sete jogos de invencibilidade não o faz se \"cravar\" como titular do Colorado em 2018. Mesmo que sua presença esteja garantida no time para enfrentar o Vasco, nesta quarta-feira, às 21h45, no Beira-Rio, pela 12ª rodada do Brasileirão.    Em entrevista coletiva concedida após o treino da terça, comandado com portões fechados por Odair Hellmann no estádio, o atacante vibrou com o espaço que ganhou com o técnico desde sua transferência do Corinthians. Disse, porém, preferir não se chamar de titular, pela \"dinâmica\" do futebol. Não à toa: Lucca substitui justamente o capitão D'Alessandro na escalação.  – Todo mundo tem que buscar espaço na equipe. É difícil, com a dinâmica do futebol, falar isso claramente. Eu prefiro não falar dessa forma, mas sem dúvida nenhuma estou buscando meu espaço – disse o jogador, em sua fala já no CT do Parque Gigante, depois da atividade.  Os números corroboram o momento positivo de Lucca, até na comparação com os demais atacantes do elenco. O jogador anotou o gol que abriu caminho para a série positiva e encerrou um jejum de mais de 500 minutos sem gols, na vitória por 3 a 0 sobre a Chapecoense, no Beira-Rio. De lá para cá, são três assistências e envolvimento no lance do tento contra anotado por Aderllan no triunfo por 3 a 2 sobre o Vitória, no Barradão.  Mas o momento de alta não impede que Lucca sinta o desgaste da sequência atribulada de jogos pelo Brasileirão. O atacante, substituição recorrente de Odair nas partidas, afirma que se supera na vontade para estar em campo.  – A gente fica feliz pela melhora, mas quem vinha jogando já ajudou bastante. Todas as equipes têm jogadores que estão sentindo um pouco, não só eu, é normal. A gente vai na vontade, na determinação, focado para que as coisas aconteçam. No final dos jogos, a gente acaba sentindo. É algo normal. A gente vai na vontade, porque não pode faltar nunca – ressalta o jogador.  Inter e Vasco se enfrentam às 21h45 desta quarta-feira, no Beira-Rio, pela 12ª rodada do Brasileirão. Em quinto com 19 pontos, o Colorado mira um triunfo para tentar entrar na pausa da Copa no G-4. Os vascaínos figuram em 10º, com 15 pontos. ", "date": "12/06/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/lucca-evita-se-confirmar-como-titular-e-cita-desgaste-antes-de-pausa-vai-na-vontade.ghtml", "id": 762}