{"time": "internacional", "title": ["Ainda na luta pelo título do Brasileirão, Inter mira sua melhor campanha dos pontos corridos", "Time tem 65 pontos e busca pelo menos mais cinco nos 12 restantes para superar campanhas de 2006 e 2014"], "author": ["GloboEsporte.com"], "text": " O Inter tem um objetivo principal nas últimas quatro rodadas do Brasileirão: alcançar o Palmeiras e ficar com o título, por mais difícil que isso seja. Mas há uma meta secundária bem mais palpável. Sob o comando de Odair Hellmann, o time gaúcho pode   desde 2006, quando o campeonato começou a ser disputado por 20 clubes.  Passadas 34 rodadas, o Inter soma 65 pontos, cinco a menos que o líder Palmeiras. Está a quatro de alcançar as , quando foi vice atrás do São Paulo (78), e , ano em que acabou em terceiro (o Cruzeiro foi o campeão com 80, enquanto o Tricolor paulista fez 70).    A atual campanha colorada já é sua terceira melhor da era dos pontos corridos, junto com a de 2009, quando o time então comandado por Mário Sérgio perdeu o título para o Flamengo, que somou 67 pontos. A essa altura da competição, o Inter jamais havia conquistado tantos pontos. O recorde, até então, foi atingido em 2006, com 63.  As marcas históricas não passam despercebidas no vestiário colorado. Com 12 pontos ainda a disputar, o grupo do Inter acredita que pode desfazer a vantagem de cinco pontos do Palmeiras e ficar com a taça. Tudo isso justamente no ano de retorno da Série B.  – Sei dos números. Nosso objetivo é conquistar a Série A ou mesmo realizar a melhor campanha. Hoje temos 65, com quatro jogos a disputar e fazer a melhor campanha na era dos pontos corridos. E depois de uma Série B. Isso é convicção do trabalho. Tivemos muitas dificuldades, mas nunca desistimos. Lutamos e mantivemos nossas convicções. Os resultados apareceram. O Inter é muito grande, nossa torcida é fantástica e tenho certeza que temos muito a conquistar – afirmou o vice de futebol Roberto Melo após a vitória sobre o América-MG.  Após a vitória sobre o América-MG, o grupo colorado volta aos treinos na tarde desta sexta-feira, no CT do Parque Gigante. No domingo, o Inter visita o Botafogo, no Engenhão, às 17h, em duelo pela 35ª rodada. ", "date": "16/11/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/ainda-na-luta-pelo-titulo-do-brasileirao-inter-mira-sua-melhor-campanha-dos-pontos-corridos.ghtml", "id": 86}