{"time": "internacional", "title": ["Olho no olho, trabalho e \"alegria\": como Odair conduz o Inter na briga pelo título", "Fiel a ideia de jogo, técnico se notabiliza também por gestão do grupo na campanha do Colorado "], "author": ["Eduardo Deconto"], "text": " Fim de primeiro tempo no Gre-Nal 417. Em meio à tensão do clássico, os jogadores do Inter entram no vestiário concentrados, à espera de orientações para a segunda-etapa. Ao seu estilo, Odair Hellmann faz apenas um pedido aos seus atletas: ter \"alegria\" e \"calma\" para jogar. A orientação simplória surte efeitos – como a vitória por 1 a 0 sobre o maior rival, no último domingo, pôde comprovar. E diz muito sobre o dia a dia de trabalhos conduzido pelo treinador.  Efetivado no cargo ao término da Série B em 2017, Odair  que sempre teve na longa trajetória como auxiliar do clube – das categorias base ao time principal, são quase nove anos de serviços prestados – conforme relatos de atletas e de quem convive no ambiente do clube. É justamente o jeito \"Papito\" de ser que serve de pilar para construir o ambiente positivo tido como vital para a campanha que leva o clube à liderança do Brasileirão.  Basta uma conversa para conhecer um pouco melhor da personalidade de Odair. O técnico é descontraído, com um vasto repertório de piadas e histórias divertidas para contar e, por vezes, até encaixar para \"quebrar o gelo\" em momentos de maior seriedade. Assim, contagia o elenco com o bom humor e conquista a confiança total do grupo. O carinho dos jogadores pelo treinador, aliás, foi um dos pontos levados em conta pela diretoria para efetivá-lo no cargo.  A relação de intimidade também permite ao técnico fazer cobranças de forma mais ríspida quando necessário. Isso, mesmo que sua predileção seja por um ambiente mais \"leve\".  – Sem dúvidas. Ele é a mesma pessoa. Usa o mesmo linguajar descontraído. Talvez por ter sido auxiliar e ter trabalhado na casa durante muito tempo, ele vem falar comigo como antes. Ele é íntimo. Isso é uma grande vantagem. Mas ele não deixa de chegar junto, não. Tem alguns jogos que ele chega mais junto. Ele tem perfil de falar, mas acima de tudo, tem a nossa confiança – disse Marcelo Lomba, em entrevista ao Globoesporte.com.  Um time competitivo não se forja apenas com descontração e bom ambiente. Odair costuma reiterar em entrevistas que quando a sorte o \"encontrar\", será \"suando para caramba\". E o técnico leva a frase como mantra para respirar futebol 24 horas por dia, bem além das sessões de treinamento. Distante dos gramados, o treinador se esmera em observações de vídeos de jogos e reuniões com a comissão técnica para definir não só a estratégia para as partidas, mas também para desenhar a semana de trabalhos.  A fidelidade às ideias de jogo também é característica marcante do trabalho do treinador, respaldado pela diretoria mesmo em um momento de turbulência no início da temporada. A crise que quase custou o cargo serviu para o técnico lançar um esquema sem um meia de origem, no empate em 0 a 0 no Gre-Nal da Arena. A formação encontrada apenas no quinto mês do ano foi o \"meio\" para fazer a equipe funcionar como esperado.  Odair e comissão técnica exercitam desde os primeiros treinamentos do ano, ainda em pré-temporada, conceitos que são marca registrada da equipe. Em especial, a intensidade na marcação alta, com os jogadores de ataque comprometidos a pressionar a zaga rival. O estilo de manutenção da posse de bola, com aproximação, triangulações e amplitude (uso de jogadores de lado bem próximos à linha lateral) também está presente desde o início. O entendimento interno, aliás, é de que há ainda margem para evolução até o final da temporada dentro das ideias traçadas.  – Esse grupo nunca desistiu quando a gente passou por uma má fase. Continuou trabalhando ainda mais. A gente continua da mesma forma, trabalhando muito. (O Odair segue) A mesma coisa. Trabalha há muito tempo. É merecida essa oportunidade de comandar a equipe principal. Está fazendo um bom trabalho – opina Víctor Cuesta.  O sucesso no Brasileirão atrai olhares para o Inter, mais visado por adversários e até pela imprensa. E, consequentemente, amplia os holofotes sobre o trabalho de Odair. O técnico, por sua vez, se blinda de qualquer euforia pela notoriedade que ganhou recentemente.  – Temos um ambiente sensacional. Todos os profissionais vêm com muita alegria. \"Eu\" no futebol não existe. O comprometimento da comissão é muito alto. O treinador é um representante de muitos profissionais. O \"eu\" tem prazo de validade. Independentemente do momento, trabalhei da mesma forma e vou continuar trabalhando, com respeito a todos. Transpirando muito. Holofote é só das pessoas, do externo. Eu, particularmente não tenho – ressalta o técnico.  O treinador comanda um último treinamento em Porto Alegre neste sábado, antes de embarcar em voo fretado rumo a Chapecó, onde faz mais uma atividade no domingo. O Inter defende a liderança do Brasileirão nesta segunda-feira, às 20h, na Arena Condá, pela 25ª rodada do Brasileirão. ", "date": "15/09/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/olho-no-olho-trabalho-e-alegria-como-odair-conduz-o-inter-na-briga-pelo-titulo.ghtml", "id": 356}