{"time": "internacional", "title": ["D'Alessandro retoma espaço no Inter com gol e assistência e acirra briga por titularidade ", "Gringo contribui com a equipe nos últimos dois jogos e cresce na disputa por um lugar no time "], "author": ["GloboEsporte.com "], "text": " O Inter olha para os próprios erros e tenta tirar lições da , na última sexta-feira, na Ilha do Retiro, para manter vivo o sonho do tetra no Brasileirão. O Colorado se remobiliza para buscar a recuperação contra o São Paulo, em confronto direto no próximo domingo, no Beira-Rio. A análise interna colorado abrirá discussão sobre ajustes ou mudanças na formação titular, com possibilidade do retorno de D'Alessandro ao time titular.  Ao menos no que depender do rendimento recente, o gringo assume protagonismo para abrir caminho a uma espécie de renascimento no Colorado. O camisa 10 anotou um gol e uma assistência nas duas últimas partidas e ganha (ainda mais) pontos com Odair Hellmann, em busca por soluções à queda de rendimento com apenas quatro pontos nos últimos quatro jogos.  Após quase cinco meses entre problemas médicos e o banco de reservas, o argentino matou a saudade do time titular colorado para substituir Patrick no triunfo por 2 a 1 sobre o Vitória, pela 27ª rodada, no Beira-Rio. O ingresso do gringo demandou mudança no esquema, do 4-1-4-1 para o 4-2-3-1 e surtiu efeito: foi dele o gol da virada, ao converter pênalti já no final da partida e   Na partida seguinte, D'Ale completou marca emblemática, ao chegar ao 421º jogo pelo clube e ultrapassar Valdomiro como quinto atleta com mais aparições no time. A derrota de virada por 2 a 1 para o Sport frustrou qualquer possibilidade de festa. Mas não ofuscou totalmente seu protagonismo. O gringo contribuiu com uma assistência a Nico López, no tento que abriu o placar. Com o passe para o gol – seu primeiro no Brasileirão – o argentino igualou William Pottker como o líder do elenco no quesito – são seis para cada.  O argentino cresce como opção também pela oscilação de rendimento de atletas que até então despontavam como destaques da equipe na briga pelo título do Brasileirão. O caso mais emblemático é Patrick, que  William Pottker é outro que vive momento de baixa, sem marcar há cinco jogos, em que fez apenas dois chutes a gol.  Mesmo diante deste cenário, D'Ale adota discurso humilde, de consciência sobre seu papel no elenco. Em entrevista após o triunfo sobre o Vitória, o argentino reconheceu que o time chegou ao topo da tabela com um estilo de jogo combativo com três volantes e sem sua presença em campo. E demonstrou que entendia a reserva, a ponto de \"devolver\" o lugar de Patrick no time.  – Importante também aproveitar a oportunidade que se apresentou. Mas vale a pena frisar que o time tem uma maneira de jogar, antes que perguntem. Tem uma maneira de jogar. A semana que vem (contra o Sport) vai voltar o Patrick, porque o time conseguiu fazer campanha com essa base de três volantes. A gente mudou pelas minhas características diferentes, mas o time encaixou muito bem – disse.  O Inter encerra a 28ª rodada do Brasileirão na vice-liderança, com 53 pontos somados e a três do líder, Palmeiras. O elenco colorado se reapresenta para trabalhos na próxima segunda-feira. No domingo, às 16h, a equipe recebe o São Paulo no Beira-Rio, em confronto direto pela 29ª rodada do Nacional. ", "date": "08/10/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/dalessandro-retoma-espaco-no-inter-com-gol-e-assistencia-e-acirra-briga-por-titularidade.ghtml", "id": 257}