{"time": "internacional", "title": ["Pottker aproveita parada da Copa e renasce no Inter com quatro gols em quatro jogos", "Atacante marca dois belos gols contra o Botafogo, consolida boa fase e se isola como artilheiro colorado no ano"], "author": ["Eduardo Moura"], "text": " A vitória por , neste domingo, consolidou o retorno da boa fase a um dos jogadores importantes do elenco do Inter. Autor de dois gols, William Pottker aproveitou a parada da Copa do Mundo para afiar a pontaria e evoluir na parte física. Trocou em pouco mais de 30 dias o jejum pela fartura e tem quatro gols nos últimos quatro jogos do Colorado. Deixou o gramado do Beira-Rio, ao ser substituído, sob aplausos estrondosos.  Os dois gols encerraram de vez qualquer desconfiança sobre o camisa 99. Curiosamente, ambos ocorreram do lado esquerdo de ataque, oposto de onde ele geralmente está posicionado no gramado, fruto de uma inversão de Odair Hellmann no primeiro tempo. Com os gols, cresce a confiança do atacante, artilheiro do Inter no ano com nove tentos e no Brasileiro, com quatro. Antes da Copa, chegou a 14 partidas sem balançar as redes.    – Eu batalhei bastante para estar vestindo uma camisa deste peso, não cheguei aqui à toa. Fico muito feliz mesmo de fazer parte desta história, é muito gratificante. Falam muito, mas procuro trabalhar da melhor forma possível, cada vez mais procurando melhorar. Quem veste essa camisa não pode parar no tempo, tem que procurar evoluir. Se relaxar um segundo, vai chegar um jogador e mostrar a performance dele – apontou Pottker após a partida.  O período de treinamentos durante o recesso, em Porto Alegre e Atibaia, tem participação definitiva no crescimento, de acordo com o vice de futebol Roberto Melo. Pottker passou por um período alijado dos gramados do primeiro semestre, logo após ser destaque e artilheiro do time. Ficou afastado por lesão muscular entre fevereiro e abril.  – A gente trabalha para todos evoluir. Acho que pode e todos podem, confiamos muito, acreditamos muito no Pottker. Começou o ano muito bem, teve uma lesão, ficou quase 60 dias se recuperando, é um jogador que precisa estar bem fisicamente para desempenhar seu futebol. Com a parada, o treinamento todo, está usufruindo disso. Está muito bem – explicou Melo.  Mesmo no período de jejum, Odair manteve Pottker entre os seus 11 escolhidos. Talvez até contra, em determinados momentos, a opinião da torcida colorada, sempre crítica ao atacante, especialmente no período sem gols. Tudo superado com louvor a partir da vitória deste domingo e da boa atuação.  – As coisas às vezes não acontecem da melhor forma. Mas é continuar trabalhando, o Pottker tem a minha confiança e meu respeito. E a sequência dentro daquilo que sempre observo no time. Nos últimos dois jogos, tinha feito dois gols nossos, não é uma avaliação sem sentido, as coisas têm sentido. Quando não estava fazendo os gols, em uma outra entrevista comentei que dava equilíbrio muito importante para a equipe para outros fazerem o gol. É mais uma peça importante no grupo – avaliou Odair.  Com a vitória no Beira-Rio, o Inter chegou aos 29 pontos e voltou ao G-4 do Brasileirão. O grupo colorado terá a segunda-feira de folga e só volta a jogar pela Nacional na outra segunda, contra o Atlético-MG, no Independência, em Belo Horizonte. Para esta partida, D'Alessandro volta a ficar à disposição, após cumprir suspensão automática. ", "date": "30/07/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/pottker-aproveita-parada-da-copa-e-renasce-no-inter-com-quatro-gols-em-quatro-jogos.ghtml", "id": 582}