{"time": "internacional", "title": ["Emerson Santos admite erro, mas cita \"maturidade\" para Inter virar sobre o Vitória", "Zagueiro foi autor do gol dos baianos, logo no primeiro minuto de jogo no Beira-Rio"], "author": ["Eduardo Deconto"], "text": " O Inter venceu, mas precisou de muito mais esforço do que se projetava para confirmar a força do Estádio Beira-Rio. Muito desta dificuldade ocorreu por conta do gol do Vitória logo no primeiro minuto de partida. E logo de um jogador do Inter.  Emerson Santos admitiu o erro após mandar a bola para a própria rede em falha de comunicação com Marcelo Lomba, mas valorizou a \"maturidade\" do time de Odair Hellmann , mesmo que com uma questão polêmica de arbitragem.    O zagueiro tentou recuar a bola para Marcelo Lomba, que saía do gol para tentar agarrá-la no meio do caminho. Assim, Emerson Santos encobriu o goleiro colorado e anotou o gol para o Vitória. O defensor não fugiu de assumir o erro no lance.  - Todo jogo vamos encontrar dificuldades. Dessa vez não foi diferente. A gente procura sempre entrar ligado, mas admito o erro. Talvez tenha faltado comuicação com o Marcelo Lomba, mas a gente teve maturidade para recuperar e virar o jogo - apontou Emerson Santos.  Autor do gol de empate, Leandro Damião deixou o jogo com . O centroavante foi perguntado sobre o pênalti marcado para o Inter e convertido por D'Alessandro. Na jogada, Lucas Fernandes supostamente toca com a mão na bola. O árbitro assinala a penalidade, mas o jogador do Vitória está fora da área.  - Daqui não vi (se foi ou não pênalti). No Brasileiro está tendo muitos erros. Foi importante o time não desistir em nenhum momento e conseguir essa vitória - comentou o camisa 9 colorado.  Com os três pontos, o Inter chegou a 53 na tabela, mesma pontuação do Palmeiras, o atual líder no saldo de gols. O time de Odair volta a jogar na próxima sexta, contra o Sport, em Recife. Victor Cuesta e Edenílson são as baixas, suspensos. ", "date": "30/09/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/emerson-santos-admite-erro-mas-cita-maturidade-para-inter-virar-sobre-o-vitoria.ghtml", "id": 288}