{"time": "internacional", "title": ["Odair trabalha com ausência de Danilo contra o Atlético-MG: \"Provavelmente fora\"", "Goleiro tem dor no ombro direito e irá realizar exames para saber gravidade de possível lesão"], "author": ["Beto Azambuja"], "text": " Além de aguardar pelo lateral-direito Zeca, o técnico Odair Hellmann sabe que dificilmente terá Danilo Fernandes para enfrentar o Atlético-MG na próxima segunda-feira, em Belo Horizonte, pela 17ª rodada do Brasileirão. O goleiro ainda sente dor no ombro direito em decorrência de uma queda durante a vitória por 3 a 0 sobre o Botafogo, no fim de semana passado.  Em entrevista coletiva após o  da manhã desta sexta-feira, o treinador praticamente confirmou a ausência do goleiro titular para o jogo no Independência. Segundo ele, resta apenas esperar o resultado do exame de imagem para saber a gravidade da possível lesão. Já Zeca seguirá em observação até domingo. O lateral tem problema no pé direito.  – A gente trabalhou bem a semana, mas infelizmente não pudemos contar com o Zeca na maioria dos treinos externos. O Danilo também teve essa situação que a gente precisa esperar um pouquinho mais, até domingo. Danilo provavelmente fora, só estamos aguardando uma definição dos exames. Lomba entra naturalmente – comentou Odair.  O Inter retornará ao palco em que perdeu a invencibilidade de 10 jogos no Campeonato Brasileiro. Diante do América-MG, no Independência, levou 2 a 1, com os dois gols sofridos no primeiro tempo. Na avaliação do comandante colorado, ficou o exemplo do crescimento no segundo tempo para duelar com o Galo.  – Primeiro tempo contra o América não foi bom, no segundo conseguimos melhorar. Fora de casa, no 0 a 0, sempre tem o adversário propondo o jogo, com torcedor apoiando, imagina no 2 a 0. Nosso gol saiu muito tarde, por isso não conseguimos o empate. Que sirva de exemplo para entrarmos muito focados. Queremos tornar esse jogo difícil, complicado, com muita intensidade e, quando estiver com a bola, jogar para buscar as vitórias – complementou Odair.  Com a ausência de Danilo Fernandes e a dúvida de Zeca, o Inter deve ter: . O Colorado é terceiro colocado no campeonato, com 29 pontos. Enfrenta o Atlético-MG às 20h de segunda-feira, em Belo Horizonte. ", "date": "03/08/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-trabalha-com-ausencia-de-danilo-contra-o-atletico-mg-provavelmente-fora.ghtml", "id": 562}