{"time": "internacional", "title": ["Emerson Santos confia em dupla com Klaus no Inter: \"Entrosamento não vai faltar\"", "Zagueiro era dúvida para jogo com o Corinthians, mas treinou normalmente neste sábado"], "author": ["GloboEsporte.com"], "text": " Após ficar dois dias longe dos treinamentos do Inter por conta de uma , o zagueiro Emerson Santos  no trabalho da manhã deste sábado e está praticamente confirmado para enfrentar o Corinthians, às 16h de domingo, pela 26ª rodada do Brasileirão. Apesar de compor uma dupla reserva com Klaus, acredita que \"entrosamento não vai faltar\" na partida.  Ainda que o técnico Odair Hellmann não tenha indicado o time para o duelo em Itaquera, relacionou apenas os dois zagueiros reservas para a viagem a São Paulo. Os titulares Rodrigo Moledo e Cuesta estão indisponíveis – o primeiro por lesão, e o segundo, por suspensão. Em entrevista coletiva nesta manhã, Emerson confirmou que está apto para o jogo.  – Sofri uma pancada no treino, aí tive que me ausentar nesses dois dias. Mas me sinto bem para o jogo de amanhã (domingo). A gente treina muito, vamos tentar nos adaptar o mais rápido possível. Mas creio que entrosamento não vai faltar no time titular – garantiu o zagueiro.  Além da chance de ajudar o Colorado a se manter na disputa com o São Paulo pela primeira colocação do campeonato, Emerson Santos mira os próximos desafios. Como Moledo para  devido a uma lesão na coxa esquerda, abre uma vaga ao lado de Cuesta. Parceiro neste domingo, a partir de segunda-feira Klaus se tornará um concorrente pela sequência.  – É sempre bom ter sequência. Mas tem o Klaus também que pode jogar. O professor Odair vai escolher bem, vai muito do treinamento. Quem ele achar que deva jogar, vai colocar. Sem dúvida nenhuma, vai ser uma grande oportunidade para quem for escolhido – destaca Emerson.  Inter e Corinthians entram em campo às 16h de domingo, na Arena Corinthians, pela 26ª rodada do Brasileirão. O Colorado, segundo colocado com 49 pontos, deve ter: . ", "date": "22/09/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/emerson-santos-confia-em-dupla-com-klaus-no-inter-entrosamento-nao-vai-faltar.ghtml", "id": 325}