{"time": "internacional", "title": ["Odair, Edenílson e dirigentes do Inter serão julgados no STJD por polêmicas com arbitragens", "Colorados foram denunciados por incidentes nas partidas contra Santos e Vasco, ambas marcadas por reclamações contra a arbitragem"], "author": ["Eduardo Deconto"], "text": " Na briga pelo título do Brasileirão, o Inter terá de dividir suas atenções entre o campo e os tribunais na próxima semana. O técnico Odair Hellmann, o volante Edenílson, o presidente Marcelo Medeiros, o vice de futebol Roberto Melo, o diretor executivo Rodrigo Caetano e até o médico Carlos Poisl serão julgados na próxima quarta-feira, dia 21, no Superior Tribunal de Justiça Desportiva (STJD) por reclamarem contra arbitragens.  O técnico, dirigentes e demais profissionais foram denunciados pela Procuradoria por atos cometidos nas partidas contra Santos e Vasco, ambas marcadas por polêmica de arbitragem e muita reclamação. O julgamento na 2ª Comissão Disciplinar do STJD ocorre na próxima quarta, a partir das 16h. O enquadramento das denúncias e as possíveis penas de cada um são as seguintes:  Assumir conduta contrária à disciplina ou à ética desportiva. suspensão de uma a seis partidas.  Invadir local destinado à equipe de arbitragem, ou o local da partida, prova ou equivalente, durante sua realização, inclusive no intervalo regulamentar. suspensão de uma a três partidas.  Assumir conduta contrária à disciplina ou à ética desportiva. suspensão de 15 a 180 dias.  Ofender alguém em sua honra, por fato relacionado diretamente ao desporto. multa de R$ 100 a R$ 100 mil e suspensão de 15 a 90 dias.  Praticar agressão física durante a partida, prova ou equivalente. se a ação for praticada contra árbitros, assistentes ou demais membros de equipe de arbitragem, a pena mínima será de suspensão por 180 dias.  Assumir conduta contrária à disciplina ou à ética desportiva. suspensão de uma a seis partidas.  Ofender alguém em sua honra, por fato relacionado diretamente ao desporto. multa de R$ 100 a R$ 100 mil e suspensão mínima de quatro partidas.  Assumir conduta contrária à disciplina ou à ética desportiva.  suspensão de 15 a 180 dias.  Assumir conduta contrária à disciplina ou à ética desportiva. suspensão de 15 a 180 dias.  Odair Hellmann e Rodrigo Caetano foram denunciados por polêmicas no empate em 2 a 2 com o Santos, no Beira-Rio, no dia 22 de outubro, pela 30ª rodada do Brasileirão. O  que o técnico teria dito que os erros dele “decidiram o campeonato” e que foi chamado de \"safado\" e ameaçado por Rodrigo Caetano com uma muleta, no túnel de acesso aos vestiários.  Toda polêmica na partida girou em torno da anulação de um gol gol de Leandro Damião, aquele que seria o segundo do atacante na partida, principalmente pela demora na decisão da equipe de arbitragem – foram quase seis minutos até a decisão final.  Já Edenilson, o médico Carlos Poisl, o presidente Marcelo Medeiros e o vice de futebol Roberto Melo foram denunciados por incidentes no , em São Januário, pela 31ª rodada. Edenílson foi expulso por reclamar de um pênalti cometido em Kelvin, já no final da partida. Revoltados com a arbitragem, os drigentes colorados  após o jogo e sugeriram a entrega da taça de campeão a Palmeiras ou Flamengo. ", "date": "14/11/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-hellmann-edenilson-e-dirigentes-do-inter-serao-julgados-no-stjd-por-polemicas-com-arbitragens.ghtml", "id": 94}