{"time": "internacional", "title": ["Treino do Inter tem Rithely em campo para trabalhos físicos; Pottker é ausência", "Em recuperação de cirurgia no tornozelo esquerdo, volante avança no tratamento e se aproxima de ser anunciado como reforço; atacante tem indisposição estomacal"], "author": ["GloboEsporte.com"], "text": " Passo a passo, Rithely avança em sua recuperação de uma cirurgia no tornozelo esquerdo para enfim ser oficializado como reforço do Inter. Na manhã deste sábado, o volante foi a campo pela primeira vez pelo Colorado para realizar um trabalho físico sob supervisão de Elio Carravetta e ao lado de Zeca, que finaliza o tratamento de uma lesão muscular na coxa esquerda.  Os dois jogadores, porém, estão em estágio distintos de recuperação para voltar aos gramados. O lateral-direito finaliza o retreinamento e deve ser liberado ao grupo já na próxima semana. Rithely, por sua vez, ainda faz fisioterapia após o procedimento realizado em março – e só será anunciado quando estiver liberado pelo departamento médico.  A atividade no CT do Parque Gigante teve ainda William Pottker como baixa, devido a uma indisposição estomacal. Camilo e Leandro Damião foram preservados e fizeram um trabalho à parte na academia.  Sob neblina neste sábado, Odair Hellmann comandou dois trabalhos em campos reduzidos. Em uma das metades do gramado, os atletas se enfrentavam em dois times de cinco contra cinco. Na outra, o duelo era entre duas equipes de nove jogadores. Daniel foi liberado pelo departamento médico e treinou normalmente após cirurgia para correção de desvio de septo.  O Inter volta a treinar na tarde deste sábado e tem o domingo de folga. O elenco colorado se reapresenta na segunda-feira e enfrentará o time B em um jogo-treino no próximo dia 4, quando embarca rumo a Atibaia para iniciar o período de treinamento em solo paulista até 13 de julho. ", "date": "30/06/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/treino-do-inter-tem-rithely-em-campo-para-trabalhos-fisicos-pottker-e-ausencia.ghtml", "id": 711}