{"time": "internacional", "title": ["Nico López sai do banco, mostra oportunismo e reassume artilharia do Inter", "Mesmo na reserva, uruguaio terminou ano passado também como o principal goleador da equipe"], "author": ["GloboEsporte.com"], "text": " Vitórias no final, evolução na tabela, gols dos reforços e... Nico López. O gringo, amado por alguns torcedores, odiado por outros, que não consegue se firmar entre os titulares, mantém sua importância para o Inter. Tanto que, assim como ocorreu no ano passado, aparece como o artilheiro colorado na temporada.  Na noite de quarta-feira, o uruguaio teve, mais uma vez, sua parcela de protagonismo. Última substituição promovida por Odair Hellmann contra o Vitória, entrou aos 24 minutos do segundo tempo no lugar de Rossi. Já nos acréscimos, aos 48, recebeu lançamento primoroso de Víctor Cuesta e chutou para vencer Elias e confirmar o  Com o gol, o uruguaio chegou a seis em 2018. Deixou William Pottker e Patrick, que também marcou em Salvador, no segundo posto da equipe, com cinco. A situação remete ao ano passado.  Seja com Antônio Carlos Zago, Guto Ferreira e mesmo Odair, Nico jamais se firmou entre os titulares também ao longo de 2017. Apesar disso, terminou a temporada como o goleador colorado, com 17 tentos.  A situação chama atenção. Nico tem os números como trunfo pela qualidade de sua finalização. O vice de futebol Roberto Melo elogia o poderio ofensivo do pupilo, mas enaltece a gama de opções para o setor.  – O Nico já teve chances para iniciar. Ele nos ajuda. É importante, como foi no ano passado. Tem uma definição muito boa. Talvez o nosso melhor (definidor), mas isso foge da minha alçada. O Nico, Rossi, (William) Pottker, (Leandro) Damião, Lucca e o Brenner estão à disposição. Temos um elenco forte para o treinador fazer a melhor opção - elogia.  Mesmo com o histórico favorável, a tendência é que Nico siga como alternativa. Até porque no final de semana o técnico contará com o retorno de Leandro Damião. O centroavante foi baixa contra o Vitória porque cumpriu suspensão em razão do terceiro cartão amarelo.  Independentemente de iniciar ou entrar, Nico está pronto para ajudar quando tiver uma chance. Com o resultado positivo de quarta-feira, o Inter soma 14 pontos e está em quarto no Brasileirão. Na próxima rodada, o time recebe o Sport. O duelo será neste sábado, às 16h, no Beira-Rio. ", "date": "31/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/nico-lopez-sai-do-banco-mostra-oportunismo-e-reassume-artilharia-do-inter.ghtml", "id": 812}