{"time": "internacional", "title": ["Patrick explica \"veto\" à máscara em comemoração e vibra com gol pelo Inter: \"É o caminho\"", "Após viver oscilação, volante volta a marcar no empate em 2 a 2 com o Santos e revela que foi ao banco de reservas para procurar máscara do Pantera Negra"], "author": ["Eduardo Deconto"], "text": " Patrick até viu o Santos arrancar um empate em 2 a 2 do Inter após dois vacilos da defesa, na última segunda-feira, no Beira-Rio, em duelo pela 30ª rodada do Brasileirão. Mas o volante não deixa de ter motivos para comemorar, pelo gol anotado na partida para encerrar um jejum que perdurava por exatos dois meses.  Diante do Peixe, o camisa 88 marcou o segundo tento da equipe, após contra-ataque puxado por Nico López. Assim, pôs fim a uma série de oito jogos sem balançar as redes – desde a vitória por 1 a 0 sobre o Bahia, na Fonte Nova, em 22 de agosto, pela 20ª rodada. E ganhou moral para retomar as boas atuações pelo Inter, depois de viver um período de queda de rendimento   – Ninguém joga bem as 38 rodadas do Brasileiro. Eu não vinha numa sequência muito boa. Mas essa última partida consegui fazer o gol, ajudar meus companheiros. É o caminho. Ninguém desaprende a jogar futebol. As últimas rodadas não foram as melhores, mas vou continuar trabalhando para ajudar meus companheiros – disse o jogador.  Imediatamente após marcar, Patrick ainda protagonizou uma situação inusitada. O volante correu rumo ao banco de reservas à procura da máscara do Pantera Negra, que já utilizou após marcar contra o Vasco, no primeiro turno. Mas não a encontrou por ali. Explica-se: o atleta havia combinado com o clube de não vestir mais a peça, mas se esqueceu no calor da emoção pelo gol.  O jogador adotou o personagem do filme como \"marca registrada\" após torcedores fazerem alusões a seu gesto costumeiro, com as mãos no bigode. Os braços cruzados em \"X\" são o movimento dos habitantes do povo de Wakanda no ambiente do filme \"Pantera Negra\".  – Eu tinha esquecido que tinha combinado de não usar mais. Na hora do gol, eu fui pegar a máscara. Tinha esquecido que a máscara não estava mais lá. Por ordem, a máscara não ia mais para campo. Cheguei lá, a máscara não estava – disse o volante, aos risos.  O elenco colorado tem mais dois treinos previstos para a semana antes de embarcar na quinta-feira rumo ao Rio de Janeiro. O Inter enfrenta o Vasco na próxima sexta-feira, às 21h40, em São Januário, pela 31ª rodada do Brasileirão. O Colorado é terceiro colocado com 57 pontos e está a cinco do líder, Palmeiras, que tem 62. ", "date": "24/10/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/patrick-vibra-explica-veto-a-mascara-em-comemoracao-e-vibra-com-gol-pelo-inter-e-o-caminho.ghtml", "id": 185}