{"time": "internacional", "title": ["Damião rechaça interesse de clubes do exterior e foca em retorno ao Inter", "Centroavante recebeu propostas de clubes do México e da Turquia, mas sequer abriu negociação; contrato do atacante com o Inter vai até o final da temporada"], "author": ["Eduardo Deconto"], "text": " Prestes a voltar ao Inter na partida contra o Cruzeiro, Leandro Damião segue com prestígio inabalado, mesmo após passar o último mês em recuperação de uma contratura muscular na região cervical. O centroavante recebeu duas propostas recentes, de clubes do México e da Turquia, para tirá-lo do Beira-Rio ainda neste meio de temporada. E as rechaçou de imediato.  Os nomes das duas equipes são mantidos em sigilo. Os mexicanos foram os primeiros a fazer contato pelo atleta, logo após a chegada de Paolo Guerrero. O time turco fez uma investida pelo jogador ainda nesta semana. Com o \"não\" do centroavante, as consultas cessaram antes mesmo de evoluir para negociações e eventuais propostas.  De acordo com o que o GloboEsporte.com apurou, Damião foca apenas em retomar os 100% de sua condição físicapara ajudar o Inter no restante da temporadacom pretensões de contribuir com a briga da equipe no topo da tabela do Brasileirão – seja pelo título, seja por uma vaga no G-4. Assim,   Emprestado pelo Santos na metade do ano passado, o centroavante retornou ao clube para ser um fator diferencial à equipe na briga pelo retorno à elite nacional, na Série B. No início deste ano, o camisa 9 ampliou seu vínculo com o Inter, com duração até o final do ano, quando também se encerra seu contrato com o Peixe. O atleta só tratará do futuro ao término da relação com o clube paulista e da temporada.  Negociações à parte, Damião retornou aos treinamentos na última terça-feira e deve voltar ao Inter na partida contra o Cruzeiro, no próximo domingo, às 19h, no Mineirão, pela 22ª rodada do Brasileirão. O centroavante não atua desde 29 de julho, quando marcou o último gol da vitória por 3 a 0 sobre o Botafogo, no Beira-Rio. No período afastado, chegou a ir a São Paulo  acerca dos problemas recorrentes na região cervical.  ", "date": "30/08/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/damiao-rechaca-interesse-de-clubes-do-exterior-e-foca-em-retorno-ao-inter.ghtml", "id": 423}