{"time": "internacional", "title": ["\"Privilegiado\" no Inter, Odair tira lições de Atibaia e da Copa para quebrar tabus", "Em entrevista ao GloboEsporte.com, técnico fala sobre o trabalho realizado, as expectativas para o segundo semestre e o que observou no Mundial para utilizar no Inter"], "author": ["Diego Guichard"], "text": " Foram dias de treinamentos intensos, jornadas duplas com trabalhos pesados, mas também de companheirismo e momentos de descontração em Atibaia. À beira ou dentro do campo, Odair Hellmann comandou os treinamentos com o carinho de alguém que está exatamente no lugar em que deseja. Com o orgulho de trabalhar no clube do coração e, ao mesmo tempo, com a responsabilidade para tentar manter o time na ponta de cima da tabela do Brasileirão.  O técnico colorado não cansa de dizer que se sente \"um privilegiado por estar treinador do Inter”. Perto de retomar à rotina de jogos e concentrações, se vê mais maduro e ansioso para a volta do Brasileirão. Afinal, não cansa de tirar lições do futebol e da vida. Aproveitou o período de concentração total no interior paulista, aliás, para observar e fazer anotações dos jogos da Copa do Mundo.  Em entrevista ao GloboEsporte.com, Odair falou do aprendizado que teve no período recluso em Atibaia. Assim como das metas e sonhos: deseja quebrar tabus pelo Inter.  – Temos que sonhar o mais alto possível. Só que não adianta ficar só sonhando. Precisamos trabalhar e jogar. Trabalhar e treinar é uma coisa. Precisamos transferir isso para dentro de jogo. Certamente estaremos disputando a parte de cima da tabela.  Convicto em suas diretrizes, mas pronto para evoluir, o técnico espera repetir Abel Braga e terminar a temporada à frente da equipe. De preferência, com uma vaga a Libertadores de 2019. Para atingir a meta, aposta na palavra “equilíbrio”. E um novo ciclo de pressão e cobranças, mas também de emoção e prazer, recomeça a partir desta quinta-feira contra o Atlético-PR.    É um período de acúmulo em todos os sentidos. Físico, técnico, tático. Aproveitamos muito bem esse período, trabalhamos muito forte, duro, para que pudéssemos tirar um pouco dessa carga, aliviar a carga de trabalho, para entrar com a musculatura mais solta nessa última semana, mais preparado para um jogo de retomada do Brasileiro. Foi muito proveitoso.  Esse é um dos motivos, mas há outros tantos. Numa reclusão dessas, você consegue se alimentar melhor, consegue descansar melhor. É um período muito forte de treinamento, de acúmulo de carga. Nada melhor do que ter uma alimentação boa depois desses dois turnos. É importante para trabalhar parte tática, técnica, física, mas também todas essas com relação de ambiente, aproximação e conversa com jogadores.  Sim, ansioso. Acho que todos nós estamos. Trabalhamos e treinamos para o jogo, para disputar o jogo, que é o grand finale, o propósito de tudo. Mas também teve a Copa do Mundo, aproveitamos para assistir muitos jogos, além de trabalhar. A ansiedade faz parte mas está bem dosada para voltar a jogar.  Queremos retomar nossa organização de equipe, a nossa competitividade sem bola… Queremos retomar nossa performance quando tiver posse de bola, nossa ideia de jogo que apresentamos. Eu, nós, todos aqui dentro, jogadorese comissão, direção. Queremos, já a partir de quinta, retomar o mais próximo possível do que terminamos. Quanto antes isso, certamente conseguiremos os resultados positivos para chegar na parte acima da tabela.  Acho que a responsabilidade é igual desde o 1º de janeiro. Sempre é grande no Inter e trabalhando como treinador do Inter. Independentemente do momento, é grande e estamos preparados para isso. Mas acho que pode mudar um pouco a observação dos adversários em nosso time.  Ele é muito importante estar de volta. Espero que se recupere a tempo de estar à disposição. Preciso de todos os jogadores, todos bem. A gente tem um grupo qualificado, a gente consegue ter uma equipe forte. Eu não consegui repetir nenhuma escalação nos 12 primeiros jogos e jogaram 24 jogadores. Olha a importância de todo grupo. Eu dou muito valor ao grupo. Por isso quero que todos possam estar de volta. Aí tem mais opções e variações.  Me preocupa perder por lesão, me preocupa perder por venda. Mas entendemos a situação do clube. Se tivermos que nos desfazer de alguém, vender algum jogador, certamente será bom para o clube, jogador e todas as partes. Mas espero que as coisas sigam assim, que os outros vendam bastante e que o presidente consiga equilibrar a parte financeira.  Eu penso assim. No Inter não pode estar nunca estar fechado a situações que possam agregar qualidade ao grupo. Se tivermos oportunidade de qualificar o grupo para a sequência do campeonato, certamente o faremos. O Inter é muito grande. Temos setores dentro do clube em que estamos sempre observando situações no mercado e estamos atentos. Se e a agente conseguir uma situação que agregue ao Inter na parte financeira e vá agregar ao grupo, será muito bem-vindo.   Eu disse que estava preparado, me sentia preparado, mas não pronto. Quem acha que está pronto chegou no fim. Depois é só descida. Estarei sempre buscando situação novas. Me sinto preparado. Melhorarei, ganharei mais experiência. Como qualquer profissional que está aberto a novos conhecimentos e experiências. Certamente hoje estou mais confiante. Não sou um treinador experiente, mas passei por situações que me dão mais experiência. Estou tranquilo por todo esse processo.  Sou um privilegiado por estar treinador do Inter, tenho muita honra de ter recebido essa oportunidade. É como disse no início do ano. Trabalharei muito, muito, muito para que as coisas saiam bem e consiga muitas vitórias para retribuir isso.  Falo como treinador e torcedor. Tenho 25 anos de carreira, juntando a parte como atleta. Nesses 25 anos, 19 são de Inter. Iniciei com 14 anos no clube, passei por todas as categorias de base até me profissionalizar. E depois voltar para as categorias como avaliador técnico em 2009. Passei por todas as categorias até estar nesse momento como treinador. É uma história dentro do clube ao qual eu agradeço. Sou um profissional, mas apaixonado pelo Inter, um torcedor do Inter que está neste momento trabalhando aqui.  Acho que tabu é feito para ser quebrado. Quebramos um agora esse ano. O Inter não vencia no Barradão há 15 anos. Tabu é para ser quebrado. Certamente se estiver no final do ano é porque o trabalho foi bem feito ou porque teve resultado. Farei de tudo para estar. Não posso pensar em outra coisa. Tenho que pensar positivamente, eu acredito. Penso que faremos uma volta tão boa quanto a primeira parte para fechar na parte de cima da tabela. E que eu possa fechar o ciclo de um ano comandando o Inter.  Não colocarei obstáculo, rótulo e nem final. Já falei para os jogadores. Precisamos saber onde estamos. Um clube de grandeza internacional, um dos maiores clubes do mundo, com uma das maiores torcidas do mundo, que ganhou todos os títulos possíveis, que disputa títulos a todo momento e exige que nós, profissionais, busquemos as vitórias em todos os jogos. Nao posso botar um limite. Precisa estar aberto, ter a consciência e tranquilidade para trabalharmos, disputar todos os jogos como um final, para aí sim chegar no final e descobrir “chegamos aqui por isso ou aquilo”.  Todos temos que pensar nisso. Temos que sempre pensar no melhor para o Inter, no máximo que podemos atingir. Nunca esquecer do dia a dia, do passo a passo, do jogo a jogo. Não posso ficar pensando na 26ª rodada e esquecer da primeira contra o Atlético-PR. É um campeonato longo, difícil, no qual precisamos ter regularidade em performance e em pontuação. Acho que conseguimos fazer bem isso na primeira parte e precisamos retomar rapidamente.  Não sei. Acho que não, é igual para todos. Todos pararam. Todos têm que treinar 25 dias, recuperar ritmo de jogo. Falo para os jogadores e comento em entrevistas. Em uma pré-temporada, e isso é uma pré-temporada, certamente um time não voltará em seu melhor ritmo. Não é o Inter, mas toda as equipes. Quem retomar isso o mais rápido possível vai obter os resultados mais favoráveis.  Assisti a maioria dos jogos e pude tirar muito proveito, fiz muitas observações importantes. Eu assisto jogo não como um torcedor. Assisto buscando análise tática, uma movimentação, uma estratégia. Me chamou atenção a estratégia que o treinador da Bélgica (Roberto Martínez) usou contra o Brasil. Fizemos boas observações, tivemos bons jogos, boas ideias. Certamente usamos tudo isso no dia a dia para ajudar no trabalho.  Muito. É impressionante. Duas seleções (França e Bélgica) com estrutura coletiva muito bem organizada, mas com individualidades de muita qualidade. A França jogando com bloco mais baixo, buscando sempre uma transição rápida. Fez isso a Copa inteira e deu resultado. No final, a bola parada que decidiu. Deu para ver quanto a fase do jogo é importante para a gente treinar. Já nos deu vitórias antes e vai nos ajudar na nossa volta.  O Neymar é um grande jogador. Teve uma dificuldade muito grande antes da Copa. Não é fácil essa recuperação, não só para ele, mas todos os atletas, ter que recuperar num espaço curto de tempo. Ele se dedicou muito para retomar o nível e se apresentar da melhor forma possível na Copa. Talvez não tenha conseguido chegar no seu melhor nível. Em cima dele tem mais exagero e folclore. Ocorreu na Copa muitas coisas parecidas e não teve essa repercussão. Mas ele é top 3, top 5 do mundo. Será falado e discutido como um dos melhores do mundo. Alguns a favor e outros contra. Eu o respeito muito. Trabalhei com ele e é um grande profissional. ", "date": "17/07/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/privilegiado-no-inter-odair-tira-licoes-de-atibaia-e-da-copa-para-quebrar-tabus.ghtml", "id": 639}