{"time": "internacional", "title": ["Edenílson destaca retomada de confiança e identidade para Inter \"pensar grande\"", "Após primeiro gol no Brasileirão, volante vibra com maturidade e evolução do time no ano "], "author": ["Beto Azambuja e Kelly Costa"], "text": " Olhar distante, mas ao mesmo tempo confiante e pés no chão. Sentado em uma cadeira no gramado do CT do Parque Gigante, Edenílson deixa clara a mudança de astral do Inter. A tão temida Série B ficou totalmente no passado a partir de uma mudança de patamar do clube gaúcho. Se 2018 era para reconstrução, agora a aspiração passa a ser a ponta do Brasileirão.  Em entrevista ao GloboEsporte.com e RBS TV, o meio-campista diagnosticou a melhora do Inter. Essa retomada do bom futebol passa pela \"identidade\" adquirida com a sequência positiva recente – o time é o terceiro na tabela, com 32 pontos, e está na cola de São Paulo e Flamengo, líder e vice.  – Fico muito feliz de participar dessa construção de uma equipe do tamanho do Inter. A gente tem que procurar colocar o Inter no caminho dos títulos, ter essa ambição, e ficar marcado na história. A confiança aumenta sempre que os resultados vêm acontecendo, que as coisas vêm acontecendo durante as partidas – valoriza.  Tal identidade pôde ser vista no último jogo do Brasileirão. O Inter superou um universo de adversidades, com direito a apagão no estádio e granizo, para  e, de quebra, quebrar um tabu sem vitórias no Independência. Gol de Edenílson, em jogada ensaiada e prevista por Odair Hellmann. Sinal de união e sinergia do grupo. União que pode fazer o Inter sonhar com coisas grandes.   Um gol importante. Não só para mim, mas para a equipe, num momento bom que estamos passando. As vitórias fora de casa te elevam de patamar, por isso a importância do gol. Fico feliz de ter ajudado a equipe.  Depende muito de jogo para jogo. Alguns jogos são mais fechados, fica mais difícil essa infiltração central. No momento do jogo, surgiu a oportunidade e nossa equipe foi feliz na construção da jogada para eu fazer o gol.  Geralmente o professor (Odair) dá essa liberdade para a gente, principalmente quando jogamos com o Rodrigo (Dourado) na cobertura. Facilita também para a gente na hora de dar apoio aos atacantes e não deixá-los sozinhos.  A grande diferença de um jogador para outro são as tomadas de decisões. Tem que tomar a decisão rápida em milésimos de segundos. O que analiso é isso, estar concentrado para ter a tomada de decisão certa no momento certo da partida.  Significou bastante. Sou daqui, minha família é toda daqui, pretendo morar aqui depois que parar de jogar. Para mim é muito bom jogar na minha cidade, perto da minha família, por mais tempo, mais tranquilo. Fico muito feliz de participar dessa construção de uma equipe do tamanho do Inter. A gente tem que procurar colocar o Inter no caminho dos títulos, ter essa ambição, e ficar marcado na história.  Difícil. O campeonato é muito longo. Todos os times que entram numa competição têm condições de brigar pelo título. Falei isso na minha primeira entrevista no ano e não vou mudar o meu discurso. Um clube do tamanho do Inter tem que entrar para brigar sempre. E a gente tem que pensar grande, mas tem que ser jogo a jogo. Temos uma competição longa, não adianta pensar lá na frente se não pensar no próximo jogo.  Acho que a confiança. Ela aumenta sempre que os resultados vêm acontecendo, que as coisas vêm acontecendo durante as partidas. Se pegar esse último jogo, sofremos um pouco no início, mas nada que nos tenha tirado da partida. Nossa concentração foi fundamental. Sofremos, mas mantivemos sempre a mesma estratégia de ficar focados no jogo e fomos premiados com o gol.  A simplicidade dele em fazer as coisas acontecerem. No último jogo, ele terminou a palestra falando nos detalhes e mostrou o lance do último gol que o Atlético-MG sofreu contra o Bahia. Foi um lance de falta rápido e aconteceu no nosso jogo também. São coisas que às vezes da gente passa despercebido, mas um cara como ele, que presta atenção nos detalhes, não passou. E isso tem nos ajudado bastante.  O principal foi esquecer a Série B. Nunca mais falamos nisso depois de ter conquistado o acesso. Queríamos ter conquistado o título também no ano passado, mas não veio. Mas foi um passo para nós mesmos e mostrar que tínhamos condições de fazer uma boa Série A. Tivemos um aprendizado e, a partir do momento que retomamos essa confiança, vimos jogo a jogo o que poderíamos fazer.  Bastante. A gente está sempre conversando. É importante estar sempre estar analisando os erros e ver no que pode melhorar. Esse é o nosso grande desafio. Melhorar a cada dia, a cada treinamento e a cada jogo.  A gente chegou num patamar que adquirimos uma identidade. Jogamos no mesmo estilo em casa e fora. Foi importante não perder isso nesta parada para a Copa. Aproveitamos bastante, continuamos com os mesmos treinamentos que vínhamos fazendo. A comissão técnica e a direção têm totais méritos nisso. ", "date": "10/08/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/edenilson-destaca-retomada-de-confianca-e-identidade-para-inter-pensar-grande.ghtml", "id": 531}