{"time": "internacional", "title": ["Atuações: Patrick e D'Ale brilham com gols; Dourado falha e quase compromete vitória", "Colorado sai na frente, cede empate após erro do volante, mas vence o Vitória  no Beira-Rio por 2 a 1, no jogo de ida da quarta fase da Copa do Brasil"], "author": ["Eduardo Deconto"], "text": " Após 21 dias sem jogos oficiais, o Inter enfim voltou a campo para enfrentar o Vitória no Beira-Rio, pela partida de ida da quarta fase da Copa do Brasil. E com boa dose de luta para sair com o triunfo por 2 a 1 diante de seu torcedor. Nesta quarta-feira, o Colorado saiu na frente, com gol de Patrick, mas cedeu o empate graças a um erro grave de Rodrigo Dourado no lance do gol rival, anotado por Denílson. Coube a D'Alessandro marcar o tento salvador em cobrança de falta no final da partida.  Foi a principal peça ofensiva da equipe no primeiro tempo, com profundidade e intensidade para abrir espaços pela esquerda. Não à toa, marcou o gol que abriu o placar, ao aparecer dentro da área para finalizar após jogada coletiva. Caiu de rendimento - como a equipe de maneira geral - no segundo tempo. Mas se consolida cada vez mais como um dos principais jogadores do Inter neste início de temporada.   O gringo viveu noite de atuação abaixo de sua média pessoal. E ainda assim foi decisivo. Num último suspiro de esperança, o argentino marcou o gol da vitória colorada em cobrança de falta, ao contar com falha do goleiro rival.   Comprometeu o resultado com um erro grave, ao tentar uma inversão de bola em frente à área e entregar nos pés do rival Rhayner no lance que originou o gol rival, anotado por Denílson. De resto, teve atuação protocolar na saída de bola e pouco contribuiu ofensivamente com a equipe.   Marcelo Lomba [GOL]: 5,5Fabiano [LAD]: 5,5 (Brenner [ATA]): 5,5Rodrigo Moledo [ZAG]: 6,5Víctor Cuesta [ZAG]: 5,5Iago [LAE]: 6,0Rodrigo Dourado [VOL]: 4,0Edenílson [VOL]: 6,0Patrick [VOL]: 7,5Rossi [MEI]: 6,5 (Nico López [ATA]): 6,0D'Alessandro [MEI]: 7,0Roger [ATA]: 6,0 (William Pottker [ATA]): 6,5 ", "date": "11/04/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/atuacoes-patrick-e-dale-brilham-com-gols-dourado-falha-e-quase-compromete-vitoria.ghtml", "id": 1052}