{"time": "internacional", "title": ["Dourado minimiza proximidade do Inter com Z-4: \"O que importa é o fim\"", "Volante confia na solidez defensiva e na redenção do ataque para o Inter reencontrar vitórias"], "author": ["Tomás Hammes"], "text": " A proximidade com a zona de rebaixamento não preocupa o Inter. Tampouco a possibilidade de voltar a campo nela na próxima rodada. O vestiário confia na força do grupo e aposta que estará bem longe da degola quando o Brasileirão acabar.  Em entrevista coletiva nesta quarta-feira, Dourado falou do momento colorado na competição. O volante entende que não há razão para se assustar com o quadro atual.  - O que importa é o fim da rodada, do campeonato. Começamos 2016 bem. Fomos líderes, mas acabou como acabou. Temos que nos focar contra a Chapecoense. É na nossa casa. precisamos voltar a vencer - afirma Rodrigo Dourado.  Para reencontrar o triunfo na competição - o time só superou o Bahia, na estreia, por 2 a 0 -, a solidez do sistema defensivo aparece como um ponto forte. E, apesar de o Inter não marcar há cinco partidas (incluindo um pela Copa do Brasil), chegou a hora de quebrar o histórico recente, entende o volante.  - Jogamos juntos há algum tempo. Ajuda o entrosamento. O (Rodrigo) Moledo entrou muito bem, o (Víctor) Cuesta está desde o ano passado, o Iago entrou neste ano e está bem, como Fabiano, Zeca. São jogadores de qualidade. Estamos bem - afirmou para depois completar. - A parte da frente, às vezes, falta algo para fazer um gol, mas segunda sairá.  O Inter volta aos trabalhos na manhã desta quinta-feira. Na segunda, o time enfrenta a Chapecoense, pelas 20h, no Beira-Rio. Atualmente, os comandados de Odair Hellmann somam cinco pontos e estão em 16º. Os catarinenses têm seis e estão em 14º. ", "date": "16/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/dourado-minimiza-proximidade-do-inter-com-z-4-o-que-importa-e-o-fim.ghtml", "id": 887}