{"time": "internacional", "title": ["Wellington Silva valoriza intertemporada por retomada e exalta Álvez: \"Bem-vindo\"", "Atacante \"corre atrás\" de espaço no elenco após usar primeiro semestre para consolidar recuperação de problemas médicos no Inter"], "author": ["GloboEsporte.com"], "text": " A intertemporada escorre em seus últimos instantes, após mais de 40 dias sem jogos, exclusivos para descanso e treinamentos e que são muito valorizados por Wellington Silva. Após perder a pré-temporada do início do ano para se recuperar de um problema no púbis, o atacante usou o período de preparação para evoluir fisicamente e mostrar trabalho para brigar por uma posição na equipe de Odair Hellmann.  E o fez com gols. O jogador marcou duas vezes nos dois jogos-treino que disputou pelo Colorado ao longo da intertemporada. Ainda em Porto Alegre, balançou as redes. Depois, em Atibaia, marcou o segundo tento da . O retrospecto o faz se encher de confiança para a retomada do calendário.  – Eu fiquei dois meses, acho, parado, fazendo a parte física. Foi difícil. Isso me prejudicou um pouco, perdi a pré-temporada. Mas estou mutio feliz. Eu treinei muito bem nessa intertemporada. A equipe conseguiu o objetivo que a gente tinha até a Copa, que é ficar em cima – afirma o atacante, em entrevista coletiva no sábado.  Ao passo que briga por espaço entre os titulares, Wellington também vê a concorrência por um posto no time acirrar com a chegada de Jonatan Álvez. Mas não deixa de valorizar a contratação do uruguaio, por empréstimo de uma temporada do Junior Barranquilla. Até porque ambos atuam em funções diferentes – o gringo é centroavante, ao passo que o brasileiro costuma figurar aberto pelos lados.  – Sem dúvidas. Todo o jogador é bem-vindo. Espero que possa ter sorte, somar ao grupo, que possa nos fortalecer. Foi bem recebido por todos. Todo o jogador que chegar, vamos receber de braços abertos. Que possa ajudar o grupo – ressalta.  O elenco colorado tem folga programada neste domingo e se reapresenta para treinamentos na segunda-feira. O Inter volta a campo na próxima quinta-feira, às 21h, quando encara o Atlético-PR, na Arena da Baixada, pela 13ª rodada do Brasileirão. O Colorado é quarto colocado na competição, com 22 pontos somados. ", "date": "15/07/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/wellington-silva-valoriza-intertemporada-por-retomada-e-exalta-alvez-bem-vindo.ghtml", "id": 649}