{"time": "internacional", "title": ["Odair fecha treino no Beira-Rio e evita indicar time do Inter para pegar o Cruzeiro", "Treinador mantém indefinição sobre a referência do ataque, com Leandro Damião e Jonatan Alvez como opções"], "author": ["Eduardo Deconto"], "text": " Odair Hellmann dá sequência a uma rotina já sacramentada em seus oito meses como técnico efetivado do Inter em 2018. Como de costume, o treinador fechou os portões do Beira-Rio para comandar o treino desta quinta-feira pela manhã, distante dos olhares da imprensa e de torcedores no CT do Parque Gigante. Mantém, assim, mistério sobre o time que encara o Cruzeiro no próximo domingo, às 19h, no Mineirão, pela 22ª rodada do Brasileirão.  A reclusão adotada pelo comandante tem a ver com apenas uma indefinição: a referência do ataque. Recuperado de uma contratura muscular na região cervical, que o tirou de combate durante um mês, Leandro Damião trabalha normalmente desde a última terça-feira e deve ficar à disposição para a partida. O centroavante não atua desde a vitória por 3 a 0 sobre o Botafogo, em 29 de julho, quando marcou o gol que fechou o placar.  O longo tempo sem atuar deixa dúvidas sobre as condições físicas do atleta para suportar 90 minutos, mesmo que Odair tenha tentado atenuar a falta de ritmo de jogo com um treino coletivo na última terça-feira. Assim, há possibilidade de que Jonatan Alvez inicie a partida, com o centroavante como opção na segunda etapa.  Patrick, Dourado e Rossi ficaram fora do treino anterior, mas não preocupam.  Indefinições à parte, o Inter terá o retorno de William Pottker. O camisa 99 cumpriu suspensão contra o Palmeiras e retomará seu posto no time titular. Suspenso após receber o terceiro cartão amarelo no 0 a 0 com o Verdão, Rodrigo Moledo dará lugar a Emerson Santos na zaga.  O provável Inter para pegar o Cruzeiro tem:   O Inter tem mais dois treinos previstos em Porto Alegre antes do embarque rumo a Belo Horizonte, no próximo sábado. Colorado e Raposa se enfrentam às 19h do próximo domingo, no Mineirão, pela 22ª rodada do Brasileirão. O Colorado é o atual vice-líder, com 42 pontos, tr ", "date": "30/08/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-fecha-treino-no-beira-rio-e-evita-indicar-time-do-inter-para-pegar-o-cruzeiro.ghtml", "id": 422}