{"time": "internacional", "title": ["Edenílson e Patrick participam de um terço dos gols do Inter e assumem protagonismo", "Dupla de volantes esteve presente em 10 dos 31 gols do time gaúcho no Campeonato Brasileiro "], "author": ["GloboEsporte.com"], "text": " O Inter adotou quase como um mantra neste Brasileirão: o craque do time é o conjunto. Só que não se trata de um discurso vazio. Do mesmo jeito que a marcação inicia no homem mais avançado, na hora de atacar, quem possui aptidões mais defensivas também se torna peça fundamental na construção das jogadas. Prova disso é a participação de Edenílson e Patrick em um terço dos gols na competição.  Passadas 24 rodadas, o Colorado . A dupla de volantes deu sua parcela de forma direta em , o que . No Gre-Nal, a chegada dos volantes ao ataque voltou a ser vital. Foi Edenílson quem apareceu no meio da área e cabeceou para as redes de Marcelo Grohe o cruzamento de Uendel, que garantiu a .  Patrick soma quatro gols e três assistências, enquanto Edenílson tem dois tentos e dois passes para gols. Além disso, uma das contribuições de Patrick foi justamente ao colega de meio-campo, quando escorou para o parceiro marcar o único gol da partida , no Independência.  A importância da dupla decorre justamente dos esquemas que priorizam a marcação. Os principais homens de criação e os atacantes estão sempre vigiados e recebem cada vez menos espaço. Então, o jogador que chega de trás aproveita a lacuna para confundir o adversário.  - É uma jogada boa. Trabalhamos isso, a infiltração do volante. É difícil marcar uma jogada assim. Quando isso ocorre, seja com Edenílson ou Patrick, vira uma jogada a nosso favor. Temos que continuar para seguir com chances de fazer o gol - conta o lateral-esquerdo Iago.  A dupla, além de auxiliar Nico López, William Pottker e Jonatan Alvez (ou Leandro Damião), não poderá se descuidar da marcação. Odair perdeu Rodrigo Dourado, com uma . Gabriel Dias e Charles disputam a posição no intuito de proteger a defesa.  O provável time do Inter tem: . A partida com a Chape será disputada às 20h desta segunda na Arena Condá, em Chapecó.   ", "date": "17/09/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/edenilson-e-patrick-participam-de-um-terco-dos-gols-do-inter-e-assumem-protagonismo.ghtml", "id": 348}