{"time": "internacional", "title": ["Conselho do Inter aprova inelegibilidade de Piffero e mais três ex-dirigentes por 10 anos", "Votação teve início na noite de quarta-feira e só terminou no início da madrugada desta quinta, no Beira-Rio"], "author": ["Beto Azambuja"], "text": " Em decisão histórica, o Conselho Deliberativo do Inter votou pela inelegibilidade de quatro ex-dirigentes na noite de quarta-feira. Além do ex-presidente Vitorio Piffero, o ex-vice de Finanças, Pedro Affatato; o ex-vice de Patrimônio, Emídio Ferreira; e o ex-vice de Administração, Alexandre Limeira, foram considerados culpados por gestão irregular e temerária no biênio 2015/2016. O quarteto ficará impedido de participar, pelo período de 10 anos, das atividades de qualquer entidade desportiva profissional, conforme as regras do Profut .  A sessão na sala do Conselho, no Beira-Rio, começou após as 20h. Além da leitura da denúncia por 30 minutos, Vitorio Piffero e Alexandre Limeira tiveram o mesmo tempo para realizar suas defesas. Pedro Affatato e Emídio Ferreira não compareceram e encaminharam suas explicações por meio de advogados.  Piffero sustentou que nada sabia das possíveis irregularidades nas vice-presidências. Segundo ele, é quase impraticável o mandatário estar por dentro de tudo que acontece em um clube, devido a seu tamanho e representações. Destacou que o Inter aderiu ao Profut após os fatos investigados e garantiu não haver provas contra ele. Também citou que o estatuto não prevê gestão irregular ou temerária.  - Não tem como o presidente ter conhecimento de tudo. A acusação diz que eu conhecia esses fatos. Tem que provar. Não sou eu que tenho que provar que não sabia. Inexistem nos autos atos, ou fato, ou documento, que desabone a minha conduta à frente do clube. Não tem uma vírgula a meu respeito - alegou Piffero.  Limeira, por sua vez, assegurou ter apresentado todas as notas fiscais de refeições pagas pelo cartão de crédito do clube a que tinha direito. Voltou a defender que o limite de suas despesas era de R$ 7 mil, e gastava R$ 3 mil. Ainda apresentou depoimentos de diversos ex-dirigentes, em vídeo, sobre sua atuação na pasta da Administração.  - Todas as refeições foram de assuntos profissionais do Inter. Apresentei todas essas notas, assim como todos os gastos que fiz na minha atuação na diretoria. Sempre foram feitas refeições coletivas e de trabalho, que eram divididas em quatro grupos: reuniões de diretoria, eventos, com outros clubes e outras empresas - disse.  Em seguida, os 221 conselheiros presentes votaram pela aprovação, por maioria, de gestão temerária e irregular da diretoria entre 2015 e 2016. Em cédulas, cada um pode responsabilizar os citados individualmente. O resultado foi divulgado no início da madrugada. A decisão é histórica, pois se trata da primeira vez que um Conselho Deliberativo atua como órgão julgador no país.  Por aclamação, os conselheiros também aprovaram a busca do ressarcimento aos cofres do clube dos valores considerados irregulares contidos no relatório da Comissão Especial .  Agora, até o dia 29, a Ouvidoria do clube precisa encaminhar o resultado para apreciação do Conselho de Ética, que terá 10 dias para convocar uma nova reunião no Conselho Deliberativo para votar a expulsão ou não do quarteto do Quadro Social. Um outro processo corre no Ministério Público.  Entre os 15 pontos analisados pela comissão especial, cinco foram considerados irregulares e outro teve a documentação encaminhada para análise do Ministério Público. As principais irregularidades apontadas são adiantamentos de valores em espécie – que somam cerca de R$ 10 milhões – para o suposto pagamento de obras que não foram encontradas, além de gastos abusivos nos cartões de crédito corporativos do clube.  Conforme o relatório, o então vice-presidente de Finanças, Pedro Affatato, retirou 147 adiantamentos entre fevereiro de 2015 e 2016. Todos os saques foram realizados em \"dinheiro vivo diretamente do Caixa da tesouraria do clube, em valores que totalizaram mais de R$ 9.900.000,00\".  De acordo com o texto do documento, \"constata-se que se formou uma verdadeira organização, responsável por um esquema de fornecimento de notas ficais frias, ideologicamente falsas, através das quais se justificavam saques em dinheiro no caixa da tesouraria do clube\".  O relatório também aponta gastos que evidenciam uma \"verdadeira farra\" com o cartões do clube. Entre os anos de 2015 e 2016, somente as vice-presidências de Finanças e Administração do clube gastaram quase R$ 180 mil em 410 refeições. Uma única conta, de um restaurante localizado em um shopping da capital gaúcha, chegou a R$ 1.887,39.  A Comissão realizou investigações em Porto Alegre, nos municípios gaúchos de Viamão, Guaíba, Eldorado do Sul, Imbé, Arroio do Sal e Torres e no município catarinense de Balneário Gaivota. Em Arroio do Sal, por exemplo, onde deveria funcionar uma das quatro construtoras que teriam prestado serviços ao clube, nada foi encontrado no endereço informado.     210 votos   201 votos   209 votos   209 votos   205 votos   204 votos   207 votos   196 votos   207 votos   205 votos   204 votos   188 votos   192 votos   154 votos ", "date": "25/10/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/conselho-do-inter-aprova-inelegibilidade-de-piffero-e-mais-tres-ex-dirigentes.ghtml", "id": 182}