{"time": "internacional", "title": ["Intertemporada do Inter chega ao fim com DM vazio e mudanças na fotografia", "Odair tratou de corrigir problemas da equipe nos 21 dias sem jogos. Diante do Vitória, colocará Rossi ao lado de Roger em mais uma tentativa de melhorar o ataque"], "author": ["Tomás Hammes"], "text": " Ainda faltam dois dias. Há o treino desta terça-feira para, só então, ocorrer o esperado reencontro com uma partida oficial, no primeiro jogo com o Vitória pela quarta fase da Copa do Brasil. Mas a parada no calendário não foi de férias no Beira-Rio. O Inter utilizou o período para esvaziar o departamento médico, promover novidades na equipe e tentar solucionar problemas.  O torcedor está com saudade. Os jogadores também. Afinal, o último confronto que valeu três pontos foi em 21 de março, quando o Colorado aplicou 2 a 0 no Grêmio, em casa. O resultado, contudo, foi insuficiente para o clube passar às semifinais do Gauchão por ter levado 3 a 0 na Arena.    Nestas três semanas, houve quatro dias de folga. Ou seja, os jogadores puderam descansar. Além disso, as reiteradas reclamações de excesso de jogos, tão propaladas por dirigentes, treinador e jogadores, ficou longe do debate. Odair Hellmann teve tempo para expor suas ideias, corrigir os problemas apresentados nos primeiros três meses do ano e aprimorar os pontos positivos.  O treinador realizou os mais diversos trabalhos: campo reduzido, três times, ataque contra defesa, chutes a gol, cruzamentos. Para manter o ritmo, ainda promoveu dois jogos-treino. Só que nada de vitórias. Empates em 0 a 0 com o Caxias e 1 a 1 com o São José-RS. O único tento anotado foi de Patrick.  A produção ofensiva tem se mostrado o grande problema do time. Principalmente após a lesão muscular na coxa direita sofrida por William Pottker. O último jogo do atacante, artilheiro do time com cinco gols, ocorreu no dia 15 de fevereiro, quando aplicou 3 a 1 no Juventude. Nas nove partidas ausente desde então, a equipe só marcou nove vezes.  Deste total, apenas dois tentos foram marcados por homens de frente: Leandro Damião, contra o Remo (vitória por 2 a 1 pela Copa do Brasil), e Nico López, de pênalti, sobre o Grêmio (vitória por 2 a 0 pelo Gauchão). E isso que o técnico deu oportunidade a Damião, Nico, Roger, Rossi, Wellington Silva e Brenner. Apenas Ronald, entre os atacantes, não recebeu chances no período.  Curiosamente, residem justamente no ataque as mudanças para o jogo com o Vitória. Sem Gabriel Dias, suspenso, e com as oscilações de Nico, Odair dá oportunidade a Rossi ao lado de Roger, de volta ao Brasil após acompanhar o irmão, Mateus, que luta contra leucemia nos Estados Unidos.  Pottker e Danilo Fernandes seguem fora de combate, porém, já deixaram o departamento médico. A dupla está recuperada de lesões musculares na coxa direita. Enquanto o atacante ainda aprimora a questão física (apesar de já trabalhar com os companheiros), o goleiro passa por um \"plano de treinamentos traçados pela comissão técnica\", segundo o clube.  Leandro Damião, por sua vez, está aos cuidados do coordenador da preparação física Elio Carravetta. Ele se recupera de uma lesão na coluna cervical. Dudu passou por uma cirurgia no antebraço esquerdo. Klaus e Juan, que estavam com problemas no joelho direito, e Uendel e Danilo Silva, que sofriam com desconfortos no púbis, também estão à disposição do comandante colorado.  O time para enfrentar o Vitória, esboçado no exercício de segunda-feira, teve: .  A resposta se o trabalho foi mesmo produtivo começa a ser dada na quarta-feira. Na ocasião, o Inter enfrenta o Vitória em confronto válido pela ida da quarta fase da Copa do Brasil, às 19h30, no Beira-Rio. ", "date": "10/04/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/intertemporada-do-inter-chega-ao-fim-com-dm-vazio-e-mudancas-na-fotografia.ghtml", "id": 1058}