{"time": "internacional", "title": ["Pottker iguala maior seca de gols pelo Inter, mas ganha respaldo: \"É importante\"", "Sem marcar desde lesão muscular, camisa 99 chega a 11 jogos distante das redes e pode superar sua pior série no clube gaúcho diante do São Paulo, terça-feira, pelo Brasileirão "], "author": ["Eduardo Deconto"], "text": " Do início para lá de promissor, até um incômodo “jejum”. Essa é a trajetória de William Pottker na temporada. Se o atacante do Inter assumiu protagonismo do ataque no início do ano, passou a conviver com a falta de gols. Diante do Sport, o camisa 99 alcançou um hiato de 11 jogos e quase quatro meses sem tentos em 2018 – marca que o faz igualar sua maior seca pelo Colorado.    Autor de cinco gols no ano, o jogador não anota um sequer desde a vitória por 4 a 0 sobre o São José, em 8 de fevereiro, ainda pelo Gauchão, quando, aliás, marcou duas vezes. Ao todo, são 116 dias distante das redes, com uma retrospecto que, claro, causa incômodo ao atleta. Não à toa. O período em tempo corrido é o mais longo de jejum desde sua chegada ao clube, após o Gauchão de 2017.  Na temporada passada, Pottker permaneceu as mesmas 11 partidas sem marcar, ainda pela Série B, entre a 25ª e a 36ª rodadas. O atacante balançou as redes em 16 de setembro, na vitória por 3 a 0 sobre o Figueirense no Beira-Rio e só voltaria a marcar em 18 de novembro, e logo em dose dupla no triunfo por 2 a 0 diante do Goiás, na penúltima rodada da competição.  Em 2018, a seca tem relação direta com a lesão muscular na coxa esquerda, sofrida na vitória por 3 a 1 sobre o Juventude, no Beira-Rio, pelo Gauchão, que o deixou fora de combate durante quase dois meses, até voltar no triunfo por 1 a 0 sobre o Vitória, pela Copa do Brasil. Antes do problema, Pottker assumiu a artilharia colorada com cinco gols em sete jogos – média de 0,71 por partida. Desde então, foi igualado por Patrick no ranking t ultrapassado por Nico López, novo artilheiro com seis tentos.  E olha que o atacante teve bela oportunidade de dissipar a seca diante do Sport. Ainda no primeiro tempo, Pottker foi lançado por Lucca dentro da área e saiu na cara de Magrão. A finalização, porém, saiu em cima do goleiro.  – Nada vem de graça. Eu tive a chance, procurei finalizar da melhor forma possível, mas não saiu o gol. Fico triste, mas vamos procurar superar. Assim como há bons momentos, outros são baixos. Não fujo das minhas características e vamos procurar trabalhar forte para recuperar. Pecamos na tranquilidade. O Magrão foi feliz – afirma o atacante.  O período de seca, porém, não demove a confiança de Odair Hellmann em seu extrema pela direita. No setor habitual, Pottker tem peso importante para o equilíbrio do sistema, com mobilidade para deixar a posição e procurar abrir espaços na defesa adversária, ora com investidas na diagonal para o centro, ora com inversões com Zeca. De quebra, ainda auxilia na recomposição defensiva.  – É um jogador importante. Era o goleador antes da lesão. Sempre a volta apresenta dificuldades. Melhorará em todos os aspectos. Tem força e velocidade. Quando as linhas estão muito fechadas, fica mais difícil, mas fez movimentos importantes. O Magrão fez uma grande defesa no chute dele. É importante e o gol dele sairá – ressalta Odair Hellmann.  Pottker tem a chance de encerrar o jejum e evitar sua maior seca pelo Colorado nesta terça-feira, contra o São Paulo, no Morumbi, pela 10ª rodada do Brasileirão. O Inter faz um último treino em Porto Alegre na tarde desta segunda-feira e embarca à noite rumo à capital paulista. A equipe ocupa a 5ª colocação na tabela, com 15 pontos somados. ", "date": "04/06/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/pottker-iguala-maior-seca-de-gols-pelo-inter-mas-ganha-respaldo-e-importante.ghtml", "id": 798}