{"time": "internacional", "title": ["Melhor mandante, Inter se apega a série em casa para se manter na briga pelo título", "Colorado tem pela frente São Paulo e Santos em sequência no Beira-Rio para se recuperar após oscilação com quatro pontos somados nas quatro últimas rodadas"], "author": ["Eduardo Deconto"], "text": " O Inter se apega à força do Beira-Rio para combater a oscilação recente, com apenas quatro pontos nos últimos quatro jogos, e manter vivo o sonho do tetra do Brasileirão. Após amargar uma derrota diante vice-lanterna Sport na Ilha do Retiro, o Colorado tem pela frente dois jogos seguidos em seu reduto, contra São Paulo e Santos. E, mais do que nunca, se apega ao retrospecto em casa para seguir no topo da tabela e tentar reassumir a liderança.  Até porque a equipe de Odair Hellmann é a que mais faz valer o poderio do fator local no Brasileirão. Único invicto como mandante, o Colorado ostenta a melhor campanha dentro de casa da competição, com em 13 jogos Ao todo, o Inter somou 33 de seus 53 pontos na competição no Beira-Rio – 62,26% deles. E só perde para o Flamengo, com 34, porque o clube carioca já atuou 14 vezes como mandante nas 28 rodadas até aqui (81% de rendimento).  O aproveitamento da equipe em casa é positivo além dos limites do Brasileirão. Ao todo, o Colorado disputou 22 jogos como mandante em 2018, com apenas uma derrota, por 2 a 1 para o Grêmio ainda no Gauchão. São 17 vitórias e quatro empates, com um total de 83,3% de aproveitamento.  Todos esses números respaldam o Inter em sua urgência de retomar o rumo dos triunfos após a oscilação recente, que fez crescer para três pontos a distância ao líder, Palmeiras. Em especial, neste domingo, em um confronto direto pelo topo da tabela. Atual vice-líder com 53 pontos, o Colorado recebe o São Paulo, quarto com 52 pontos, no domingo, às 16h, para tentar abrir vantagem e seguir na cola do Verdão. Depois, a equipe terá pela frente o Santos, no próximo dia 22, às 20h.  O fator local é elencado como trunfo não apenas pela sequência de dois jogos. O Inter disputará seis das 10 rodadas até o fim do Brasileirão no Beira-Rio, onde costuma adotar postura mais agressiva, com posse de bola e linhas adiantadas para pressionar os adversários. O cálculo é somar os 24 pontos em disputa em seu reduto e ainda beliscar de duas a três vitórias fora.  Prova disso é o discurso adotado por Edenílson. Em entrevista coletiva nesta segunda-feira, o volante afirmou que o elenco não pode se apegar apenas ao fator local e terá de fazer \"um pouco a mais\", ao somar pontos fora de casa, para brigar pelo título.  – Fator casa tem nos ajudado, mas não podemos nos apegar a isso. Temos que fazer um pouco mais se quisermos brigar pelo título. Quem tiver mais regularidade vai ganhar. Não podemos pensar lá na frente, temos que pensar no próximo jogo – diz.  O Inter tem a semana livre para treinamentos até a partida contra o São Paulo. As duas equipes se enfrentam no próximo domingo, às 16h, em confronto direto pelo topo da tabela, na 29ª rodada do Brasileirão. O Colorado é vice-líder, com 53 pontos, ao passo que o Tricolor paulista figura em quarto, com 52. ", "date": "10/10/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/melhor-mandante-inter-se-apega-a-serie-em-casa-para-se-manter-na-briga-pelo-titulo.ghtml", "id": 249}