{"time": "internacional", "title": ["À espera de Guerrero, Inter quebra recorde de pontos, reverte expectativa e mira título", "Incógnita no início do Brasileirão, ainda mais após as eliminações no Gauchão e Copa do Brasil, time se estabilizou, deu solidez ao sistema defensivo e virou um dos candidatos à taça"], "author": ["Tomás Hammes"], "text": " O fim da primeira metade do Brasileirão anuncia um roteiro que nem o mais otimista dos colorados imaginava no início da temporada. Com a vitória sobre o Paraná no último domingo, o time quebrou seu próprio recorde de pontos no primeiro turno na era dos pontos corridos, virou vice-líder, empolga o torcedor com o desempenho e está vivo na luta pelo sonhado tetra. Isso tudo sem contar ainda com Paolo Guerrero, contratado para ser a cereja do bolo de um elenco em afirmação.    A vitória por 1 a 0 sobre o lanterna no Beira-Rio referendou o trabalho realizado nos oito primeiros meses do ano. Após quedas precoces no Gauchão (quartas de final para o Grêmio) e Copa do Brasil (quarta fase para o Vitória), o retorno à elite do futebol nacional era visto com receio no Beira-Rio. Até mesmo D'Alessandro, ídolo máximo do atual elenco, pediu para o torcedor entender o momento de reconstrução. E as interrogações aumentaram com o início instável. O Inter brigaria para evitar um novo rebaixamento? Para ficar no limbo da tabela?  Mantido no cargo após um período de turbulência no primeiro semestre, o técnico Odair Hellmann consegiu implementar um padrão de jogo ao time, que embalou. Tem  em 19 rodadas, o que dá . Ultrapassou o Flamengo e somente está atrás do São Paulo, que venceu a Chapecoense neste domingo, e lidera com 41 (71.9%).  A campanha já é melhor do Inter desde que o Nacional passou a ser disputado no atual formato, com pontos corridos e 20 clubes, em 2006. A melhor marca anterior havia sido conquistada em 2009, sob o comando de Tite, atual técnico da Seleção. Naquele ano, terminou a primeira metade do campeonato com 37 pontos, 64,9% de aproveitamento e na primeira posição – o campeão seria o Flamengo, com 67 pontos, dois a mais que os colorados.  A defesa se estabilizou. Sofreu apenas 12 gols, o que dá uma média de 0,63 por partida. Apenas o Grêmio, que levou oito, tem um cartel superior. O Colorado não foi vazado uma vez sequer nos últimos quatro compromissos (vitórias por 3 a 0 sobre Botafogo, 1 a 0 no Atlético-MG, 3 a 0 em cima do Fluminense e 1 a 0 sobre o Paraná). São 11 duelos sem buscar uma bola no fundo das redes.  A boa fase rende só elogios ao trabalho de Odair Hellmann. O treinador acabou com as desconfianças, recuperou a autoestima do grupo, deu um padrão de atuação ao time. E fez isso com mudanças de impacto.  (que, atualmente apresenta um incômodo na coxa esquerda), principal nome do grupo, . , após amargar a reserva por dois anos com os mais diferentes técnicos (Paulo Roberto Falcão, Celso Roth, Lisca, Antônio Carlos Zago e Guto Ferreira), deixou de lado a oscilação e se tornou o .    O discurso das primeiras rodadas, de pensar \"jogo a jogo\", se mantém nos vestiários colorados. Em suas falas após a vitória sobre o Paraná, jogadores, comissão técnica e dirigentes ressaltaram que não há nada ganho. Mas todos sabem que o Inter, de patinho feito, passou a ser olhado com outros olhos pelos adversários. E para os colorados, isso mostra que o caminho está certo, mas também trará mais dificuldades na parte final do campeonato.  Contra o Paraná, o Inter não repetiu a atuação da partida anterior, contra o Fluminense. O gol da vitória só veio aos 50 minutos, em cobrança de falta de Camilo. Por outro lado, todos apostam que a equipe ainda não atingiu o seu ápice e há muita margem para crescimento. A principal contratação, Guerrero, ainda não tem condições de jogo. Apesar de já estar regularizado no Boletim Informativo Diário (BID) da CBF, aprimora a parte física em razão do mesmo problema de D'Ale, apresentado no fim de sua passagem pelo Flamengo. Não atua desde o dia 29 de julho, quando os cariocas aplicaram 4 a 1 no Sport.  Empolgada com o time e, claro, com a contratação do peruano, a torcida demonstra confiança em que o título do Brasileirão seja conquistado novamente após 39 anos. Tanto que, no último domingo, lotou o Beira-Rio. Compareceram ao  para a Copa do Mundo de 2014. O recorde anterior foi registrado na vitória por 2 a 1 sobre o Tigres, em jogo válido pelas semifinais da Libertadores de 2015, quando 44.884 estiveram presentes para empurrar o Inter.  Apesar do discurso pés no chão para o público externo, o Inter inicia o segundo turno na briga pelo título. A boa campanha até aqui referenda as ambições coloradas, resta saber se a equipe manterá o padrão atual. O primeiro passo será dado nesta quarta-feira. A partir das 19h30, os gaúchos enfrentam o Bahia na Fonte Nova. Alguém ainda duvida? ", "date": "20/08/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/a-espera-de-guerrero-inter-quebra-recorde-de-pontos-reverte-expectativa-e-mira-titulo.ghtml", "id": 479}