{"time": "internacional", "title": ["D'Ale cita erros de arbitragem e vê briga \"desigual\" com cariocas e paulistas no Brasileirão", "Argentino reclama da demora de Ricardo Marques Ribeiro para decidir sobre impedimento de Damião no empate em 2 a 2 com o Santos, na última segunda-feira"], "author": ["Eduardo Deconto"], "text": " Após longos quatro meses de poucas falas nos microfones, D'Alessandro voltou a ser escalado pelo Inter para conceder entrevista coletiva durante a semana de treinamentos. Diante das câmeras na sala de imprensa do CT do Parque Gigante antes do treino desta quarta-feira, o gringo não poupou palavras ao falar da arbitragem no Campeonato Brasileiro e, sem papas na língua, disse que a briga com cariocas e paulistas é \"desigual\".  Atualmente, o Inter é terceiro colocado com 57 pontos. Está a cinco do líder Palmeiras e a um do Flamengo, que assumiu a vice-liderança na última rodada. Em sua fala, o argentino rechaçou que os erros da arbitragem estejam \"desenhados\" para definir as partidas na competição. Ainda asim, citou algumas decisões \"importantes\" que considera equivocadas, em especial nos últimos jogos da competição.  – Tu quer que me matem hoje. Não está desenhado. Se ganha dentro de campo, mas tem umas coisas na história do futebol brasileiro, de bastidores... É difícil brigar contra time paulista e carioca, ainda mais quando estão na frente. É complicado. A briga é desigual. Aí, você pode tirar suas próprias conclusões. Alguns jogos, fomos favorecidos. Temos que reconhecer. Mas os últimos erros na nossa casa foram erros importantes, erros que poderiam definir uma partida – disse o argentino.  A bronca especial de D'Ale recai sobre a arbitragem polêmica de Ricardo Marques Ribeiro no empate em 2 a 2 com o Santos, na última segunda-feira, no Beira-Rio. O assunto, aliás, desperta revolta não só dele, mas da diretoria e do técnico Odair Hellmann. D'Ale também reclamou da demora do árbitro para assinalar impedimento de Leandro Damião em um lance em que o centroavante empurrou a bola para as redes. O árbitro consultou todos os seus assistentes e levou quase seis minutos para anular o gol.  – A arbitragem pode errar, acertar. Mas acho que ficou nítido que não pode demorar 10 minutos para tomar uma decisão. Isso fala da falta de assumir a responsabilidade. Não só dele, mas dos outros cinco árbitros, que foram consultados por ele. Se cria uma coisa que nenhum atleta, nem eles sabem o que vão apitar. Se tinha naquele lance duas coisas para apitar, era falta ou gol. Então a gente fica chateado por isso. Acontece com vários, mas comparando com o lance do Palmeiras, foi decidido em 40 segundos. O quarto árbitro assumiu responsabilidade. É o árbitro que apita o jogo, que tem a última palavra. Com o Palmeiras, assumiu o quarto. Com a gente, não assumiu ninguém – ressalta D'Ale.  O gringo ainda lamentou que a arbitragem esteja sendo protagonista em jogos recorrentes do Brasileirão. Mas também reconheceu que o tropeço contra o Santos não passou apenas pela decisão do árbitro e mencionou os erros individuais cometidos pela equipe. Erros que devem ser corrigidos para seguir na briga pelo título do Brasileirão.  – Infelizmente a arbitragem está sendo protagonista em quase todos os jogos do campeonato. Isso é ruim. Vamos continuar brigando. Isso não quer dizer que a gente empatou ou vai perder por culpa da arbitragem. Empatamos um jogo que estava na nossa mão por erros nossos. A arbitragem tem um protagonismo muito maior nas últimas rodadas. Tentar minimizar uma coisa que de repente, comparado ao começo do campeonato, aumentou um pouco. Temos que fazer ajustes normais para que nessas últimas oito rodadas não tomar tanto gol – ressalta  A equipe de Odair Hellmann treina na quarta e na quinta-feira em Porto Alegre antes de embarcar rumo ao Rio de Janeiro. O Inter enfrenta o Vasco na sexta-feira, às 21h30, no Beira-Rio, pela 31ª rodada do Brasileirão. O Colorado é terceiro colocado na competição com 57 pontos e está a cinco do Palmeiras, líder com 62. ", "date": "24/10/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/dale-cita-erros-de-arbitragem-e-ve-briga-desigual-com-cariocas-e-paulistas-no-brasileirao.ghtml", "id": 184}