{"time": "internacional", "title": ["Atuações: Nico e Pottker esbanjam técnica e comandam vitória do Inter ", "Uruguaio dá duas assistências, enquanto atacante faz dois gols e se isola como artilheiro do time na temporada"], "author": ["GloboEsporte.com"], "text": " Com tranquilidade e sem maiores sustos, o Inter bateu o Botafogo por 3 a 0 na tarde deste domingo, no Beira-Rio. William Pottker anotou dois gols, enquanto Leandro Damião fechou o placar para os colorados. Além de Pottker, Nico López acabou a partida como um dos destaques ao comandar o meio-campo colorado e ditar o ritmo, além de contribuir com duas assistências. Confira abaixo os destaques e as notas de cada um:  Do pé esquerdo de William Pottker vieram os gols para garantir a vitória do Inter sobre o Botafogo. Em dois lances semelhantes, o atacante recebeu dentro da área e finalizou de perna canhota sem chances para Saulo.   Na sua maior sequência como titular com Odair, Nico faz por merecer o espaço no time. Mesmo um atacante de ofício, assumiu a função de articulador. Deu duas assistências no 3 a 0 e foi determinante no resultado. Além disso, apresentou bom desempenho técnico.   Merece destaque por ter feito uma estreia bastante segura. Foi uma mudança de última hora na escalação, já que Klaus sentiu uma contratura lombar no aquecimento e não teve condições de começar a partida, mas não teve maiores problemas para se impor sobre o ataque do Botafogo.     Danilo Fernandes [GOL]: 6,0 Zeca [LAD]: 6,0(Fabiano [LAD]): 6,0Emerson Santos [ZAD]: 7,0 Victor Cuesta [ZAE]: 6,5Iago [LAE]: 6,0Rodrigo Dourado [VOL]: 7,5 Edenílson [VOL]: 6,0Patrick [VOL]: 6,5Nico López [ATA]: 8,0William Pottker [ATA]: 8,0 (Lucca [ATA]: sem nota)Leandro Damião [ATA]: 7,0(Jonatan Alvez [ATA]): 5,5 ", "date": "29/07/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/atuacoes-nico-e-pottker-esbanjam-tecnica-e-comandam-vitoria-do-inter.ghtml", "id": 586}