{"time": "internacional", "title": ["Com volta de Emerson Santos, Odair relaciona apenas dois zagueiros contra Corinthians", "Zagueiro ficou fora dos treinos de quinta e sexta por conta de pancada no joelho direito"], "author": ["GloboEsporte.com"], "text": " O técnico Odair Hellmann recebeu uma boa notícia neste sábado. O zagueiro Emerson Santos, que ficou ausente de dois treinamentos na semana, voltou normalmente nesta manhã e está pronto para enfrentar o Corinthians, às 16h de domingo, na Arena Corinthians, pela 26ª rodada do Brasileirão. Assim, ele não precisará  no centro da defesa, já desfalcada.  Os titulares Rodrigo Moledo e Cuesta são ausências confirmadas. O primeiro teve constatada  e terá de parar por três a quatro semanas. O segundo está suspenso pelo terceiro cartão amarelo. A dupla sequer viaja para São Paulo, assim como Thales, a quinta opção, que ainda não está 100% recuperado de uma artroscopia no joelho direito.  Emerson Santos, o primeiro na linha sucessória da zaga, havia s durante o treinamento de quarta-feira. Ficou fora dos trabalhos na quinta e na sexta para se recuperar. Na manhã deste sábado, apareceu normalmente no gramado do CT do Parque Gigante ao lado de Klaus.  Depois de um aquecimento com bola, os jogadores fizeram um treino tático em campo reduzido. Na parte final, Odair reuniu os principais atletas em um lado para trabalhar a bola parada. Entre eles estava Leandro Damião, que deve retomar a posição de centroavante no lugar de Jonatan Alvez.  Logo após a atividade, o Inter divulgou a lista com 22 relacionados para enfrentar o Corinthians às 16h de domingo, em São Paulo. Os 11 que entram em campo devem ser: .   ", "date": "22/09/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/com-volta-de-emerson-santos-odair-relaciona-apenas-dois-zagueiros-contra-corinthians.ghtml", "id": 326}