{"time": "internacional", "title": ["Justiça entende que documento apresentado pelo Inter no caso Victor Ramos não foi adulterado", "Inter tinha sido acusado de adulterar e-mails à época, mas não prosseguirá com o caso após o desfecho da última sexta-feira pelo Tribunal de Justiça de São Paulo "], "author": ["Tomás Hammes"], "text": " O \"caso Victor Ramos\" ganhou mais um episódio na sexta-feira. A sustentação do Inter em que os documentos apresentados sobre a suposta inscrição irregular do zagueiro, à época, do Vitória, foi confirmada pela Justiça de São Paulo como \"verdadeiros\", sendo que o clube gaúcho tinha sido acusado de adulterar e-mails à época.  O documento foi apresentado pelo clube gaúcho no final de 2016, quando lutava para fugir do rebaixamento do Brasileirão. O Colorado pedia a perda de pontos dos baianos pela utilização de Victor Ramos ao longo do torneio.  - Recebemos a notícia sem surpresa. Era o que esperávamos. Foi o que sempre sustentamos - diz o vice jurídico, Gustavo Juchem.  Os documentos foram entregues ao Inter por Francisco José de Godoy Antunes Ferreira. O empresário era o indiciado no processo na 27ª Vara Criminal de São Paulo. O Tribunal arquivou o caso.  \"Na hipótese dos autos, porém, o objeto da discrepância entre as mensagens eletrônicas analisadas, vale dizer, a supressão dos cabeçalhos, poucas palavras, nomes e frases, não fez alterada a compreensão da situação do atleta, não causando qualquer dano a quem quer que seja\", diz o texto.  Apesar da absolvição, o Inter não tomará nova atitude. O departamento jurídico entende que com a comprovação de que teve lisura no episódio e jamais adulterou os documentos, o caso está encerrado. Tampouco será pedido ressarcimento sobre a multa paga de R$ 720 mil.  - É um processo que envolvia o empresário do Víctor Ramos. A justiça foi feita. O Inter agiu com lisura, como sempre sustentamos e afasta as acusações de utilizar documentos falsos. De nossa parte, o assunto está esgotado. Como tratamos de um suposto crime, quando a justiça criminal diz que não houve, é o ponto final - completa Juchem.  Na luta contra o rebaixamento na Série A em 2016, o Inter entrou com um pedido no STJD para fazer parte como interessado do processo que apurava a suposta escalação irregular do zagueiro Victor Ramos pelo Vitória. O clube alegava que a transferência do jogador, que pertencia ao Monterrey, do México, para o o clube baiano foi ilegal. E para comprovar sua denúncia, anexou ao processo uma troca de e-mails entre o diretor de registros da CBF, Reynaldo Buzzoni, e a direção do Vitória.  Nas mensagens, o diretor da CBF teria orientado os baianos a adotar procedimentos internacionais para inscrever o zagueiro e não nacionais, como foi feito. A alegação do clube gaúcho era de que isso caracteriza uma irregularidade, passível de punição. Duas perícias, no entanto, uma feita no Rio de Janeiro e outra em São Paulo, apontaram que os e-mails foram adulterados. Segundo um dos laudos, quando comparados aos originais, os e-mails apresentados pelo Inter \"exibem inúmeras alterações em relação ao seu conteúdo, uma vez que sofreram modificações capazes de descaracterizar o seu sentido original\".  O inquérito do STJD aponta que os e-mails originais partiram do ex-diretor do Vitória, Anderson Barros, em 29 de fevereiro de 2016, e que passaram por empresários e advogados antes de chegaram ao Inter.  Em 8 de dezembro, o auditor Glauber Guadelupe, vice-procurador-geral do STJD, arquivou o pedido do Inter. Insatisfeito com a decisão do tribunal, o clube gaúcho entrou novamente, no dia 12 de dezembro, com um pedido de reexame do caso Victor Ramos no STJD. Uma semana depois, o procurador-geral do STJD, Felipe Bevilacqua, optou por manter o caso arquivado.  Sem obter sucesso no STJD, o Inter levou o caso à Suíça. Em janeiro daquele ano, o clube ingressou com uma ação na Corte Arbitral do Esporte (TAS), com sede em Lousanne, para tentar reabrir o processo. No dia 6 de abril do ano passado, eles decidiram não levar o processo adiante, e o Caso Victor Ramos foi encerrado. ", "date": "20/10/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/justica-entende-que-documento-apresentado-pelo-inter-no-caso-victor-ramos-nao-foi-adulterado.ghtml", "id": 204}