{"time": "internacional", "title": ["Após polêmica, árbitro discute com dirigente do Inter na entrada do túnel do Beira-Rio; veja vídeo", "Ricardo Marques Ribeiro se desentende com Rodrigo Caetano e é contido por assistentes "], "author": ["GloboEsporte.com "], "text": " O final da partida entre Inter e Santos no Beira-Rio, nesta segunda-feira, foi marcado por confusão na boca do túnel que dá acesso aos vestiários. Após o, o árbitro Ricardo Marques Ribeiro foi cobrado por dirigentes e teve uma discussão acalorada com Rodrigo Caetano, o diretor executivo colorado, aos gritos de “você me respeita” (veja o vídeo).    Toda confusão foi registrada na súmula da partida. Ricardo Marques Ribeiro também relatou ter sido chamado de “safado” pelo executivo de futebol do Inter.  – Relato ainda que após o término da partida, quando o sexteto de arbitragem se dirigia para o vestiário e passava pela zona mista fomos abordados pelo sr. Rodrigo Caetano, gerente executivo de futebol do SC Internacional, que proferiu, em tom agressivo, as seguintes palavras: \"Vocês vão parar por quê? Vocês decidiram o campeonato, erraram feio, seu safado, absurdo o que vocês fizeram aqui hoje\" – diz trecho do texto.  – Informo mais que o Sr. Rodrigo Caetano portava um par de muletas e ao proferir tais palavras levantou uma delas em nossa direção. Relato também que após o Sr. Rodrigo Caetano proferir as referidas palavras contra a arbitragem, eu, Ricardo Marques Ribeiro, árbitro da partida, respondi em alto e bom som e repetidas vezes, com as seguintes palavras: \"Você me respeita, respeite a minha instituição. Eu nunca faltei com respeito a você. Eu exijo respeito, por favor, respeito\" – acrescenta o documento.    Toda polêmica na partida girou em torno da anulação do gol de Leandro Damião, aquele que seria o segundo do atacante na partida – o que causou irritação dos dirigentes colorados e do técnico Odair Hellmann. Principalmente pela demora na decisão do sexteto.  Aos nove minutos do segundo tempo, com o jogo empatado em 1 a 1, Víctor Cuesta dividiu com Carlos Sánchez. A bola sobrou para Leandro Damião, que estufou as redes de Vanderlei. A arbitragem deu impedimento do centroavante. Porém, o juiz ficou na dúvida se a bola tinha saído do zagueiro do Inter ou do volante do Peixe.  Primeiro, o árbitro rumou até o bandeirinha. Depois, conversou com o restante dos companheiros . A dúvida prosseguia. Após sete minutos de debate, enfim, a arbitragem concluiu que o lance era irregular. Após a partida, a direção colorada reclamou da decisão.  – É inadmissível que seis homens levem mais de sete minutos para tomar uma decisão. Há duas interpretações. Se foi do Cuesta, é falta. Se foi do zagueiro, é legítimo o gol do Damião. Não precisa consultar assistente, quarto árbitro. Ficou claro que (o árbitro) esperava uma informação, que não ocorreu – reclamou o presidente Marcelo Medeiros. ", "date": "23/10/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/apos-polemica-arbitro-discute-com-dirigente-do-inter-na-entrada-do-tunel-do-beira-rio-veja-video.ghtml", "id": 192}