{"time": "internacional", "title": ["Odair elogia Guerrero, mas despista sobre contratação: \"Não é jogador do Inter ainda\"", "Treinador evita falar sobre o centroavante, que tem acerto alinhavado com o Colorado e cumpre último dia de contrato com o Flamengo nesta sexta-feira"], "author": ["Eduardo Deconto"], "text": " O Inter tem alinhavado um acerto com Paolo Guerrero, mas ainda trata a negociação com cautela até enfim garantir a assinatura do contrato por três temporadas com o peruano. A diretoria evita comentar ou confirmar publicamente o estágio avançado da negociação, com uma postura que também é sustentada pelo técnico Odair Hellmann.  Em entrevista coletiva nesta sexta-feira, o treinador encheu o provável reforço de elogios. Mas evitou tecer análises mais profundas sobre o centroavante – algo que só poderá fazer quando a contratação for oficializada. O comandante garante foco no duelo com o Fluminense, na próxima segunda-feira, às 20h, no Maracanã, pela 18ª rodada do Brasileirão.  – O que posso responder é que ele não é jogador do Inter ainda e o que posso falar a respeito é que é grande jogador. Jogador ídolo no seu país, de muita qualidade. Falando especificamente dele, não tem confirmação nenhuma da vinda dele. A partir do momento que confirmar, vou poder falar mais do assunto com a definição do jogador. Meu foco tem que ser e é no Fluminense segunda-feira. É grande jogador, mas não faz parte do grupo. Não foi definida a contratação. Não tem mais o que falar disso – ressaltou o treinador.  Diante da insistência na pergunta sobre suas percepções das qualidades do centroavante, porém, o técnico alongou seu discurso. Sem tratá-lo como peça de seu grupo, Odair afirmou que Guerrero é um atleta com qualidade de definição e para fazer pivô, além de ter imposição física e técnica.  – É um jogador de qualidade técnica, centroavante que alia situação de boa definição com bom pivô. Dá volume ao jogo, imposição física e técnica. É um grande jogador – definiu.  O Inter chegou a um acerto com Paolo Guerrero na última quarta-feira, em uma reunião no Rio de Janeiro com representantes do peruano e do grupo DIS, fundo de investimento que o ajudará a bancar o reforço. Nesta sexta-feira, 10 de agosto,   Mesmo com o acerto, o Colorado  Além de cogitar uma possibilidade – cada vez mais remota – de que o jogador entre em acordo com o Fla para renovar seu contrato, o clube também mantém o olhar atento a demais concorrentes no mercado.  Neste cenário pesa até o histórico de negócios da OTB, que gerencia a carreira de Guerrero. Recentemente, tratativas feitas pela empresa tiveram reviravoltas após acertos alinhavados com outros clubes. Hoje jogador do Inter, Zeca chegou a ser anunciado pelo Corinthians nas redes sociais, mas, claro, não fechou com o clube. Gustavo Scarpa e Dudu, ambos no Palmeiras, são outros exemplos de negócios que mudaram de rumo na última hora. ", "date": "10/08/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-elogia-guerrero-mas-despista-sobre-contratacao-foco-e-no-fluminense.ghtml", "id": 529}