{"time": "internacional", "title": ["Inter atravessa início com \"poucos\" pontos e busca reação até parada para Copa", "Diretoria admite aproveitamento abaixo do necessário, mas projeta arrancada com série de jogos contra adversário de menor peso"], "author": ["Eduardo Moura"], "text": " O empate em 0 a 0 no Gre-Nal encerrou um ciclo para o Inter. Desde antes do começo do Brasileirão, esteve em discussão a sequência de partidas contra equipes postulantes ao título da competição. A partir da próxima segunda-feira, contra a Chapecoense, o objetivo passa a ser aumentar a pontuação em uma série contra rivais teoricamente menos complicados. E entrar na parada para a Copa do Mundo, em um mês, com uma situação bem mais tranquila.    O primeiro passo desse novo contexto será no Beira-Rio, contra os catarinenses. Depois, o Inter terá o vice-líder Corinthians pela frente, em partida de nível semelhante às enfrentadas até agora. Na oitava e na nona rodada, encara respectivamente Vitória, em Salvador, e Sport, em Porto Alegre. O 10º jogo no Brasileirão é diante do São Paulo. Nesta série de partidas, ainda pesa o fato de jogar três delas dentro do Beira-Rio.  Nas cinco rodadas, o Colorado acumulou cinco pontos. Só venceu uma até agora no Brasileirão, 2 a 0 sobre o Bahia, na estreia. Depois, empatou com o Cruzeiro e com o Grêmio e perdeu para Palmeiras e Flamento. Já são cinco jogos em sequência sem balançar as redes, e o técnico Odair Hellmann admite a necessidade de melhora na parte ofensiva da equipe. A pontuação até aqui está abaixo da necessidade colorada.  – Cinco pontos não são bons. Evidente que não. Precisávamos pontuar mais. Principalmente contra o Cruzeiro tivemos inúmeras chances. Mais contra o Cruzeiro do que o Grêmio hoje (sábado). A pontuação é pouca, e temos que melhorar. E melhoraremos. Nosso grupo é forte. Um grupo de homens. O vestiário é fechado, blindado. As coisas ocorrerão, e o desempenho e a situação melhorarão - comentou o vice de futebol Roberto Melo.  O planejamento do Inter é ter uma pontuação “tranquila” até a parada do Brasileirão por conta da disputa da Copa do Mundo. Além dos jogos citados, há ainda enfrentamentos com Santos e Vasco antes do período reservado para descanso e treinamentos. A busca imediata por pontos também reflete no ambiente do clube. Semana passada, a torcida protestou fora do Beira-Rio em dia de treino fechado. A diretoria buscou resguardo e levou o elenco para concentrar em Viamão, em hotel afastado de Porto Alegre.  – Queremos um bom desepenho e conseguir a vitória. Precisam vir os pontos, só gols que nos levarão à vitória. Temos que ficar ali na frente. Se estivermos em uma situação tranquila na Copa, com jogadores que chegarão, estes que chegaram mais adaptados... O grupo do Inter é equilibrado. Os resultados estão de acordo com o desempenho e tudo ficará mais tranquilo. Só que não queremos a cada tropeço ter uma crise. Isso não ajuda em nada nem dá tranquilidade. Não sei se quem faz busca ajudar. Não ajuda – completou Melo.  O Inter se reapresenta na tarde desta segunda-feira após o clássico. Odair terá pelo menos sete treinamentos até o duelo com a Chape, na próxima segunda-feira. A principal dúvida é se D'Alessandro, reserva no Gre-Nal por um desconforto na coxa esquerda, terá condições de jogo. O argentino participou normalmente dos trabalhos de aquecimento antes e durante o 0 a 0.   ", "date": "14/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-atravessa-inicio-com-poucos-pontos-e-busca-reacao-ate-parada-para-copa.ghtml", "id": 897}