{"time": "internacional", "title": ["Fabiano, Nico e Alvez levam 3º amarelo e viram baixas para o Inter contra o Bahia", "Odair espera departamento médico para saber se terá o retorno de Zeca. Caso siga vetado, Dudu será o substituto. No sistema ofensivo, Rossi e Lucca aparecem como os favoritos "], "author": ["Tomás Hammes"], "text": " O Inter venceu o Paraná por 1 a 0 no início da tarde deste domingo e assumiu provisoriamente a liderança da competição, mas saiu de campo com vários motivos de preocupação para a próxima rodada. Três, especificamente. O técnico perdeu Fabiano, Nico López e Jonatan Alvez para o duelo contra o Bahia na quarta-feira, em confronto válido pela abertura do returno do Brasileirão.  O trio recebeu o terceiro cartão amarelo e terá de cumprir suspensão em Salvador. Os outros jogadores pendurados eram Rodrigo Moledo, Rossi, William Pottker, Lucca e Brenner, mas nenhum deles foi advertidos pelo árbitro Leandro Bizzio Marinho. Jonatan Alvez foi o primeiro a ser punido, aos 28 minutos, ao protestar contra a arbitragem após entender que Leandro Vilela colocar a mão na bola dentro da área e cometera pênalti .  Ainda no primeiro tempo, aos 41, Fabiano acabou advertido ao puxar a camisa de Silvinho. Já na etapa final, aos nove minutos, Nico López levou o cartão após falta na intermediária ofensiva.  Sem a dupla de uruguaios, Odair precisará remontar o sistema ofensivo. Rossi e Lucca aparecem como os principais candidatos a entrarem nas vagas. Na defesa, há uma dúvida entre Dudu e Zeca. Na entrevista coletiva após a partida, o técnico Odair Hellmann confirmou que , mas não garantiu sua presença desde o íncio. O lateral, titular da posição, se recupera de uma pancada no pé direito.  Por outro lado, o técnico terá o retorno de Víctor Cuesta. O zagueiro ficou fora do duelo deste final de semana em razão do terceiro amarelo recebido durante a vitória por 3 a 0 sobre o Fluminense.  D'Alessandro, que apresentou um desconforto na coxa esquerda, será reavaliado para saber se terá condições de atuar. Wellington, com um problema no pé esquerdo, também terá a situação analisada pelo departamento médico.  Já Paolo Guerrero, que aprimora a forma física após um incômodo na coxa esquerda, é preparado para estrear diante do Palmeiras, no próximo domingo, e não será relacionado para a viagem. Os outros desfalques são Leandro Damião (com dores na coluna cervical), Charles (lesão muscular na coxa esquerda) e Thales (se recupera de cirurgia no joelho direito), além de Danilo Fernandes, submetido a uma cirurgia no ombro direito e que só retorna aos gramados no ano que vem. ", "date": "19/08/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/fabiano-nico-e-alvez-levam-3o-amarelo-e-viram-baixas-para-o-inter-contra-o-bahia.ghtml", "id": 482}