{"time": "internacional", "title": ["D'Ale retoma posto de líder do Inter em assistências e ganha elogio de Odair: \"Fundamental\"", "Argentino dá sétimo passe para gol em 2018 na vitória que selou a vaga do Inter no G-4"], "author": ["Eduardo Deconto"], "text": " D'Alessandro viveu um 2018 atípico em sua história de uma década de títulos e idolatria pelo Inter. O gringo foi reserva – e aceitou a condição com naturalidade – durante boa parte do ano. Mas não deixa de alcançar uma marca pessoal expressiva nesta reta final de Brasileirão.   No último domingo, D'Ale deu um lançamento milimétrico para Nico López marcar seu segundo gol e fechar a , no Beira-Rio, pela 37ª e antepenúltima rodada do Nacional. O resultado carimbou o terceiro lugar e a vaga direta do Inter na fase de grupos da Libertadores. E a assistência foi a sétima do camisa 10 em 2018 (veja no vídeo).  O argentino deixa para trás outros três colegas – Patrick, Nico e Edenílson – que contribuíram com seis passes para gol ao longo do ano. O passe açucarado ainda rendeu elogios do técnico Odair Hellmann após a partida.  Ainda em campo, o treinador tratou de dar um longo abraço no argentino. O reconhecimento a D'Ale, aliás, foi além da participação contra o Flu. Odair ressaltou o profissionalismo e o comprometimento do gringo com o elenco mesmo quando perdeu a condição de titular.  – Ele foi fundamental. Tanto dentro quanto fora de campo. Extremamente profissional. Soube entender o momento da equipe. Ele mesmo disse que está em outro momento e que iria respeitar a decisão no comando. Foi o que ele fez. Dentro do grupo, deu exemplo e isso faz muita diferença. Gerou mais respeito. Voltou a ganhar a posição no campo. Ele entrou, respondeu novamente e fechou ano com uma assistência linda. O abraço foi para dizer “muito obrigado” – disse Odair.  Capitão e titular indiscutível há quase uma década, D'Ale abriu o ano justamente com essa condição no elenco... Até a derrota por , na 4ª rodada do Brasileirão. No jogo seguinte, o 0 a 0 no Gre-Nal da Arena, o argentino ficou no banco de reservas, devido a um desconforto muscular. Depois, perdeu espaço devido a e a uma    O gringo virou reserva de Odair Hellmann durante boa parte da temporada edeixou de lado a vaidade e o prestígio que tem no clube. D'Ale acatou a decisão do técnico, apoiou a troca e batalhou para recuperar seu lugar no time –   – Tenho que dar o exemplo. (Estou com) 37 anos, uma situação diferente. Aprendi muito esse ano com o Odair, mesmo sendo o primeiro trabalho dele. Temos que entender que há outro colega. O time encaixou muito bem. O Inter mostrou ao longo do campeonato. Coletivamente, se mostrou muito forte e, por isso, estamos todos de parabéns – valorizou.  D’Ale pelo Inter, aliás, é sinônimo de assistências. Na última temporada, quebrou o recorde pessoal e encerrou a temporada com 16 passes para gol (confira na tabela abaixo).  Aos 37 anos, D'Alessandro soma 37 jogos pelo Inter em 2018, dos quais 25 como titular. O argentino contribuiu com sete gols e sete assistências na temporada. Ao todo, são 429 jogos pelo Inter, com 91 gols marcados em uma década de clube. ", "date": "27/11/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/dale-retoma-posto-de-lider-do-inter-em-assistencias-e-ganha-elogio-de-odair-fundamental.ghtml", "id": 28}