{"time": "internacional", "title": ["Inter define novo layout e resgatará história no túnel de acesso do Beira-Rio", "Colorado retira fotos de atletas que deixaram clube e instalará painéis com momentos, ídolos e títulos; clube faz melhorias no estádio para retomada do calendário"], "author": ["Eduardo Deconto"], "text": " Além da intertemporada em Atibaia e das contratações de Jonatan Alvez e Emerson Santos, o Inter aproveita a parada da Copa do Mundo para fazer alterações e melhorias no Beira-Rio. Em especial, no túnel de acesso ao gramado. O clube definiu um novo layout para o local e instalará painéis que resgatam momentos e ídolos de sua história.  As imagens anteriores, já retiradas das paredes, exibiam jogadores como Eduardo Sasha, Ernando, Nilmar e Alex, do elenco de 2015, e que já deixaram o clube. D'Alessandro é o único remanescente no atual plantel e que aparecia no espaço.  O GloboEsporte.com teve acesso às imagens do projeto para o túnel. A nova arte escolhida pelo clube para o local faz alusão aos principais títulos, momentos e ídolos da história centenária colorada.  Logo na entrada, uma das colunas é ornada com uma imagem da inauguração do Beira-Rio, seguida dos dizeres: \"Nunca duvide de um clube que ergueu um Gigante sobre as águas\". Em uma das paredes, próxima ao vestiário dos visitantes, há a imagem de Falcão com a taça do Brasileirão de 1975, ao fundo da frase: \"Para cima deles, Inter, vamos lutar, vamos vencer\".  A área de acesso ao campo, aliás, não é a única parte do estádio que passa por melhorias. O clube retirou o (painel com as marcas dos patrocinadores) da sala de conferências e instalou televisores para exibir os logotipos dos apoiadores durante as entrevistas coletivas no estádio.  Do outro lado da rua, à beira do Guaíba, o Inter também faz melhorias no CT do Parque Gigante desde a metade de 2017. A primeira área reformulada é a utilizada por jogadores, comissão técnica e diretoria, com novas salas e equipamentos de academia. O clube ainda conclui as obras para um novo espaço para entrevistas coletivas diárias e instalará um contâiner para a imprensa acompanhar os treinamentos, semelhante ao que é utilizado pela diretoria no CT. ", "date": "18/07/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-define-novo-layout-e-resgatara-historia-no-tunel-de-acesso-do-beira-rio.ghtml", "id": 637}