{"time": "internacional", "title": ["Inter dá adeus a chance de título e frustra torcida com derrota no Beira-Rio após oito meses", "Colorado é batido por 2 a 1 pelo Atlético-MG e sofre primeira tropeço em casa no Campeonato Brasileiro; equipe não perdia como mandante desde março"], "author": ["Eduardo Deconto"], "text": " O Beira-Rio eclodiu em vaias – e alguns aplausos tímidos – após a para o Atlético-MG nesta quarta-feira, pela 36ª rodada do Brasileirão. A reação da torcida serviu como desabafo pela frustração que tomou os colorados por um tropeço que pôs fim às chances de título e complicou a briga pela vice-liderança. Mas a manifestação negativa também se explica pelo   A derrota desta quarta-feira foi a  e encerrou uma invencibilidade de 255 dias e 19 partidas – contando Gauchão e Copa do Brasil – da equipe no próprio reduto. O último tropeço em casa também foi emblemático:   O revés para o Atlético-MG ocorre quase – o clube disputou a Série B em 2017. O Inter não perdia no estádio pelo Brasileirão desde 15 de setembro de 2016. Na ocasião, o Vitória venceu por 1 a 0, em partida válida pela 25ª rodada. De lá para cá, eram 23 jogos, com 17 vitórias e seis empates.  A derrota ainda impede o Inter de igualar uma marca rara: encerrar o Campeonato Brasileiro invicto em casa. O feito foi alcançado apenas duas vezes: pelo Grêmio (2009) e Atlético-MG (2012). Ambos somaram 14 vitórias e cinco empates, com 82,45% de aproveitamento.  Não para por aí. Em uma campanha de regularidade durante quase todo o Nacional, Esta foi a primeira vez, justamente em momento decisivo.    – Qualquer derrota nos causa tristeza. Até agora, a gente conseguiu fazer campanha regular, brigar na parte de cima. Todas as as equipes oscilaram. Mas tivemos mais felicidades em termos de vitórias, são 18. Gostaríamos de fazer três pontos para disputar o título. Pela primeira vez, duas derrotas. (É buscar) a retomada rápida que sempre fizemos. – projeta Odair.  A frustração colorada nesta quarta-feira é ainda maior pelos demais resultados da rodada. A equipe se mantém na terceira colocação. Mas já sem chance de título, o Inter ainda vê a distância para o vice-líder, Flamengo, saltar para quatro pontos. O objetivo do clube era chegar à última rodada ao menos à frente do Rubro-Negro para depender apenas de forças próprias pelo vice.  O segundo lugar, aliás, passa a ser a fonte de motivação da equipe para as duas últimas rodadas. Após assimilar a \"chateação\" por ter brigado pelo título com uma campanha surpreendente, o Inter tenta ser a primeira equipe a encerrar com o vice-campeonato no   – Nosso objetivo era o título. Essa é a nossa chateação. Sentimento de ter feito grande campanha quando ninguém imaginava. A maioria das pessoas falava em fazer 45 pontos. Hoje, temos 65. Primeira derrota no Beira-Rio. Primeira vez que perdemos dois jogos seguidos. Mas a gente tem que olhar tudo o que resgatamos. Estamos brigando por coisas importantes. É um vice para um time que vem da segunda divisão, nunca aconteceu. Nos dá possibilidade melhor na Libertadores, prêmio maior. Isso que a gente vai atrás – projeta o vice de futebol Roberto Melo.  O desempenho bem abaixo do habitual dentro de casa também machucou os colorados. Nesta quarta-feira, o Inter fez uma primeira etapa de muita apatia e saiu atrás após Cazares aproveitar falha da defesa e abrir o placar. A equipe fez uma verdadeira epopeia e empatou após muito pressionar em pênalti convertido por D'Alessandro. Quando o 1 a 1 parecia encaminhado, Terans selou a vitória mineira por 2 a 1.  – Derrota muito dura, primeiras duas derrotas seguidas no campeonato. É muito difícil para nós. Vestiário muito abalado. Lutamos até o final, segundo tempo quase que perfeito que a gente tentou buscar. Temos grandes objetivos, o vice-campeonato, o G-4. Temos que acabar como a gente tem feito no campeonato, de regularidade e com a cabeça erguida – diz o meia Camilo.  Sem chances de título, o Inter se mantém na terceira colocação com 65 pontos, mas a quatro do vice-líder, Flamengo, com 69. A equipe tenta reduzir a distância para o Rubro-Negro e garantir uma vaga no G-4 contra o Fluminense no próximo domingo, às 19h, no Beira-Rio, pela 37ª e penúltima rodada do Brasileirão. A partida será a despedida da torcida em 2018. ", "date": "22/11/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-da-adeus-a-chance-de-titulo-e-frustra-torcida-com-derrota-no-beira-rio-apos-oito-meses.ghtml", "id": 56}