{"time": "internacional", "title": ["Odair relaciona Cuesta e Nico para jogo contra o Fluminense; Zeca é baixa no Inter", "Dados como desfalques prováveis do Colorado, gringos viajam com a delegação rumo ao Rio de Janeiro; lateral segue com dores no pé direito"], "author": ["GloboEsporte.com"], "text": " O Inter embarca rumo ao Rio de Janeiro, no final da tarde deste domingo, envolto em mistério para encarar o Fluminense na segunda-feira, às 20h, no Maracanã, pela 18ª rodada do Brasileirão. E graças a novidades na lista de relacionados por Odair Hellmann para a partida. Após perder treinamentos no decorrer da semana, Víctor Cuesta e Nico López passam a ser indefinições para a partida. Zeca, por sua vez, é ausência confirmada pelo treinador.  O lateral-direito sofreu um pancada no pé direito ainda no primeiro tempo da vitória por 3 a 0 sobre o Botafogo, na 16ª rodada, e segue fora de atividade pelo clube. Não há lesão constatada no local, tampouco previsão de retorno.  A dupla de dúvidas deve ser reavaliada pela comissão técnica minutos antes do jogo no Maracanã. Cuesta sente um desconforto muscular na coxa direita e apareceu em campo em nenhum dos treinamentos da semana. Nico López, por sua vez, perdeu as últimas atividades – algumas delas conduzidas com portões fechados. Chama atenção no caso do uruguaio que Patrick chegou a confirmá-lo como baixa na partida.  – O Nico é um jogador importante, pena que vai nos desfalcar nessa partida. Mas é um jogador muito técnico, tem a nossa finalização de fora da área. Provavelmente é o jogador que mais finaliza de fora da área. A gente vai perder um pouco nesse sentido, mas quem entrar com certeza vai continuar ajudando. Nosso time tem sido muito forte nas substituições. Então acredito que quem entrar vai nos ajudar e a gente espera contar com ele o mais rápido possível para a próxima partida – disse o volante.  Caso a baixa de Nico López seja confirmada, Odair tem D'Alessandro e Lucca como opções para o setor ofensivo. Diante da ausência de Cuesta, Emerson Santos será o substituto.  O provável Inter para pegar o Fluminense tem:  Colorado e Flu se enfrentam às 20h, no Maracanã, em partida válida pela 17ª rodada do Brasileirão. ", "date": "12/08/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-relaciona-cuesta-e-nico-para-jogo-contra-o-fluminense-zeca-e-baixa-no-inter.ghtml", "id": 519}