{"time": "internacional", "title": ["Atuações: Lucca comanda vitória do Inter sobre a Chape; Moledo marca e vai bem", "Atacante anota primeiro gol e dá assistência para o segundo no triunfo colorado por 3 a 0 "], "author": ["Eduardo Deconto"], "text": " O Inter venceu a , no Beira-Rio, no jogo que fechou a 6ª rodada do Brasileirão, e se distanciou do temido Z-4 do Nacional. Mas quem tomou para si o holofote da partida foi Lucca. O atacante não só anotou o gol que abriu o placar e encerrou o jejum de 518 minutos da equipe sem balançar as redes, como deu a assistência para o segundo, marcado por Rodrigo Moledo - outro dos destaques da equipe. Patrick fechou a vitória, após cruzamento em jogada individual de Rossi. Numa atuação sem brilho coletivo, Leandro Damião e Rodrigo Dourado também foram bem.  Surpresa na equipe após a baixa de última hora de D'Alessandro, Lucca correspondeu com o que se espera de seu futebol. Como extrema pela esquerda, aliou velocidade e drible para conduzir o Inter ao ataque com frequência. De quebra, esbanjou precisão para anotar o gol que não só abriu o placar, como encerrou a seca tão dolorida aos colorados. E ainda deu o passe para o segundo tento, em cobrança de falta.   Se consolida como peça que mais transmite segurança na zaga do Inter, com soberania nas jogadas de bola aérea e firmeza nos botes pelo chão. Além da atuação firme no sistema defensivo, deu contribuição com o segundo gol colorado, ao subir de cabeça para marcar.   Vivia atuação destoante com sua regularidade ao longo do ano, com muitos erros individuais e pouca efetividade nas participações ofensivas... Até marcar de cabeça, com categoria, após bela jogada de Rossi.   Danilo Fernandes [GOL]: 6,5Zeca [LAD]: 6,5Rodrigo Moledo [ZAG]: 7,5Víctor Cuesta [ZAG]: 5,5Iago [LAE]: 5,5Rodrigo Dourado [VOL]: 6,5Edenílson [VOL]: 6,5 (Juan Alano [MEI]): 5,5William Pottker [MEI]: 6,5 (Rossi [ATA]): 6,0Lucca [MEI]: 8,0Patrick [MEI]: 7,0Leandro Damião [ATA]: 6,5 (Nico López [ATA]): 6,0   ", "date": "21/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/atuacoes-lucca-comanda-vitoria-do-inter-sobre-a-chape-moledo-marca-e-vai-bem.ghtml", "id": 865}