{"time": "internacional", "title": ["Hora de todo grupo: Inter faz jogo-treino para testar opções e observar reservas", "Atletas como Wellington Silva e Rossi terão chance em duelo com o Água Santa nesta quinta-feira"], "author": ["Diego Guichard e Eduardo Deconto "], "text": " Danillo Fernandes, D’Alessandro, William Pottker e companhia trabalhavam de um lado do campo do Atibaia Resort, na quarta-feira, quando Odair Hellmann comandava um exercício tático para reservas do outro lado. O motivo se explica pelo jogo-treino marcado para o time suplente contra o Água Santa, time que disputa a Série A2 do Campeonato Paulista, às 15h30 desta quinta-feira.  Odair quer aproveitar a reta final da intertemporada para observar todos os atletas e verificar a força do grupo. Por isso, marcou jogos-treino de 90 minutos, tanto para reservas quanto titulares.  Para esta quinta-feira, o time alternativo mantém o sistema dos titulares e foi encaminhado com:   Juan Alano voltará a atuar como falso 9. Aliás, nesta função, anotou um dos gols na vitória por 2 a 1 sobre o Atibaia SC. Também será oportunidade para garotos, como o meia Richard. O meio-campista entrou bem no jogo-treino disputado no último domingo.  Entre as orientações na manhã de quarta, pedidos por marcação na saída de bola adversária e transição rápida para o ataque. Odair participou ativamente da atividade e chegou até a arriscar um drible em Charles, após erro de passe de Rossi no ataque. No final, o exercício foi destinado para cobranças de falta e escanteios.    Fundado em 1981, o Água Santa é um clube da cidade de Diadema e disputa a Série A2 do Paulistão - escapou do rebaixamento na última rodada. Em preparação para a Copa Paulista, a equipe vê o confronto contra o Inter como uma oportunidade para o elenco sub-20 ganhar experiência.  - Vai agregar muito enfrentar uma equipe mundialmente reconhecida como o Inter. É um ótimo desafio em termos técnicos e também uma motivação inicial para os nossos atletas que dificilmente enfrentarão equipe com qualidade semelhante na Copa Paulista - avalia o técnico Antonio Carlos.  O Água Santa deverá atuar com: Júlio César; Lucas Porfírio, Henrique Preissler, Danilo Costa e Gabriel Feitosa; Davi, João Ribeiro, Caio e Tavison; Richard e Lucas Gadelha.  Na manhã desta quinta-feira, Odair comandará atividade para o grupo principal. Será quando encaminhará o time para enfrentar o RB Brasil, em jogo-treino marcado para sexta. Será o encerramento da intertemporada e o retorno para o Rio Grande do Sul. ", "date": "12/07/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/hora-de-todo-grupo-inter-faz-jogo-treino-para-testar-opcoes-e-observar-reservas.ghtml", "id": 661}