{"time": "internacional", "title": ["Lucca aproveita brecha de D'Ale e participa de metade dos gols recentes do Inter", "Atacante contribui com cinco dos últimos 10 gols anotados pela equipe de Odair"], "author": ["Tomás Hammes"], "text": " O que, outrora seria sinônimo de apreensão, hoje não causa mais preocupação. Pelo contrário. D'Alessandro, enfim, parece ter um substituto no Inter. A chegada de Lucca não só fez o time manter o padrão de atuações como coloca o atacante com metade das participações dos 10 gols da equipe desde então.  Lucca estreou no empate em 0 a 0 com o Cruzeiro em 29 de abril. Na ocasião, entrou no lugar de Leandro Damião e mudou a postura do time (àquela altura, D'Ale ainda estava à disposição de Odair Hellmann). Só que, antes de o atacante vestir a camisa colorada, os únicos gols da equipe tinham saído na vitória por 2 a 0 sobre o Bahia, na estreia do Brasileirão. Nas nove partidas em que participou, o Colorado anotou 10 gols.  O único tento ocorreu no triunfo por 3 a 0 sobre a Chapecoense. Porém, já deu três assistências, a Rodrigo Moledo (também contra os catarinenses), Leandro Damião (na vitória por 2 a 1 sobre o Corinthians) e a Víctor Cuesta, em cobrança de falta na cabeça do argentino para garantir o 2 a 1 no Santos em plena Vila Belmiro   Esses passes já o colocam como o principal \"garçom\" da equipe no certame. E a apenas duas de Hyoran, do Palmeiras, o líder no quesito, e a uma de Ricardo Oliveira e Gustavo Blanco, ambos do Atlético-MG.  Só que Lucca ainda deu outra parcela de contribuição à equipe. No 3 a 2 sobre o Vitória no Barradão, cruzou da direita para a área. Aderllan, no intuito de cortar, marcou contra . Ou seja,   – É um cara que sabíamos o potencial dele. Sabíamos que nos ajudaria. Logo quando chegou, entrou em dois e mudou as partidas. Teve uma sequência como titular. Desempenha o papel, mas não só ele, mas todo mundo cresceu individual e coletivamente – elogia o volante Rodrigo Dourado.  O estilo de Lucca, distinto ao de D'Ale, também faz o time mudar. O atacante é mais afeito às arrancadas e dribles. Não à toa aparece como o mais caçado entre os comandados de Odair Hellmann, com 26 faltas sofridas. E não se furta em arriscar: já finalizou 19 vezes na competição.  Como D'Alessandro segue recuperação de entorse no tornozelo esquerdo, e a fase o referenda, Lucca segue entre os titulares para o duelo com o Vasco. A partida, a última antes da parada para a Copa do Mundo, será disputada às 21h45 desta quarta-feira, no Beira-Rio. ", "date": "12/06/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/lucca-aproveita-brecha-de-dale-e-participa-de-metade-dos-gols-recentes-do-inter.ghtml", "id": 765}