{"time": "internacional", "title": ["Lucca deixa Timão para trás e projeta nova parceria com Pottker no Inter", "Apresentado pelo clube nesta terça, atacante se diz pronto para atuar e projeta novo desafio na carreira"], "author": ["Eduardo Deconto"], "text": " Lucca vestiu a camisa 19 do Inter nesta terça-feira de olho em um novo desafio na carreira, após um perder espaço recentemente no elenco do Corinthians. E o atacante de 28 anos tem bem nítido em sua mente o que precisar fazer para retomar protagonismo pelo novo clube. Apresentado pelo Colorado como reforço para a disputa do Brasileirão, o atacante se apega ao histórico como artilheiro pela Ponte Preta para bilhar ao lado de um velho amigo, William Pottker, em solo gaúcho.  Não à toa. Pela Macaca, Lucca anotou 24 gols em 61 jogos em 2017 e ficou atrás apenas de Jô, Henrique Dourado e André na briga pela artilharia do Brasileirão. Foram 13 gols anotados no Nacional. Antes disso, porém, o atacante conduziu a Ponte ao vice-campeonato do Paulistão ao lado de Pottker.  no período em que foram companheiros de elenco em Campinas.  – A gente manteve contato. Tivemos um grande começo no ano passado, levamos a Ponte para a final do Paulista. Um campeonato difícil. Conseguir isso foi importante para a gente. Depois que ele saiu, conversávamos sempre. É um grande amigo. Temos um grande desafio pela frente, que a gente possa fazer boas partidas. Eu sei como ele gosta de jogar, ele já me conhece também. É esperar a oportunidade para fazermos um grande ano – afirma o jogador, na entrevista coletiva.  Desejo antigo do Inter, que já havia tentado sua contratação no ano passado, Lucca se diz \"pronto\" para defender as cores do clube o mais breve possível e logo tratou de apresentar suas credenciais para brigar por espaço no elenco de Odair Hellmann. No Colorado, o jogador enfrenta concorrência pesada no setor ofensivo, em que disputa posição com Pottker, Leandro Damião, Nico López, Rossi, Brenner e Wellington Silva.  – Eu não costumo ter preferência. Joguei pelo esquerdo, direito, centralizado no ano passado. Não tenho muito o que escolher. Eu sou cara que procura definir a jogada o mais rápido possível. Tenho velocidade, procuro também sempre buscar meu companheiro melhor posicionado para fazer gols. Dentro da área, tento me prosicionar o melhor possível para ter oportunidade de gols. Sou cara que está sempre correndo para a frente. Essas coisas, tem que colocar em prática. Eu estou pronto. Estava treinando normalmente, na semana passada aqui. Nosso objetivo é trabalhar jogo a jogo. vamos pensar no Cruzeiro, depois temos uma sequência difícil – ressalta.  Lucca , quando também encerra seu vínculo com o Corinthians, clube detentor de seus direitos federativos. Assim, o atacante fica livre para seguir no Beira-Rio ao término do empréstimo ou para assinar com qualquer outro clube. Na tratativa, sem custos aos seus cofres, o Colorado ainda cedeu Roger ao Timão. O atacante rechaça ainda que esteja vivendo uma \"retomada\" na carreira após ficar fora das opções de Fábio Carille.  – Você estar no clube como o Corinthians, com vários jogadores muito bem qualificados não é demérito ficar como opção. O Carille vem fazendo grande trabalho, tem respaldo de todo mundo. Não vejo retomada. Vejo como mais um desafio na minha vida, mais um clube grande que estou podendo vestir a camisa. O Carille tem a confiança de muitos jogadores lá, e acabou eu ficando como opção. Coisa normal. Agora, estou seguindo minha vida em outro rumo, o Corinthians tenho total respeito pela entidade. Ficou para trás. Meu pensamento é no Inter – ressalta.  O atleta chegou ao Corinthians em 2015, mas perdeu espaço em 2017 quando foi emprestado à Ponte Preta e chegou a formar dupla com Pottker. No ano passado, viveu a temporada de destaque que tanto quer repetir em 2018. No início do ano, o jogador voltou ao Timão e chegou a atuar em 10 partidas antes de voltar ao banco de reservas e selar sua transferência ao Colorado.  Agora, o atacante aguarda a publicação de seu nome no Boletim Informativo Diário (BID) da CBF para ficar à disposição de Odair Hellmann. A expectativa é de que o atacante já tenha condições legais para estrear neste domingo, às 19h, contra o Cruzeiro, pela 3ª rodada do Brasileirão. ", "date": "24/04/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/lucca-deixa-timao-para-tras-e-projeta-nova-parceria-com-pottker-no-inter.ghtml", "id": 986}