{"time": "internacional", "title": ["Inter faz valer força do Beira-Rio, sobe na tabela e busca regularidade fora ", "Time de Odair terminou a rodada em oitavo e está a apenas três pontos do líder Flamengo"], "author": ["Tomás Hammes"], "text": " A zona de rebaixamento ficou para trás. O Inter mostrou a força do Beira-Rio, superou Chapecoense e Corinthians, respectivamente, e se aproximou do topo da tabela do Brasileirão. Agora, tenta confirmar a campanha em ascensão como visitante.  Com o triunfo sobre o Timão neste domingo, o Inter acabou a rodada em oitavo, com 11 pontos, fora da zona da Libertadores, mas a apenas três do líder Flamengo. O panorama deixa o vestiário confiante. O vice de futebol, Roberto Melo, acredita que o time tenha qualidade equivalente ao dos outros postulantes às posições de destaque no Brasileirão para brigar pela ponta de cima.  – Não só o jogo de hoje (ontem). É difícil falar que a equipe teve um bom desempenho, mas o resultado não vem. Temos que avaliar o dia a dia. O campeonato não terá ninguém que dispare. Com essa força do Beira-Rio, podemos, sim, acreditar em coisas importantes ali à frente – destaca.  Há exatamente uma semana, a pressão rondava o Beira-Rio. O Colorado fecharia a sexta rodada diante dos catarinenses. Precisava pontuar para deixar a incômoda 17ª posição, para onde o Inter caiu em função de ser o último a jogar. Fez mais. Aplicou 3 a 0 e subiu para o 10º.  Neste domingo, o Colorado cumpriu mais um duelo como mandante. Desta vez, diante do rival Corinthians. Após sair atrás, conseguiu o triunfo por 2 a 1 já nos acréscimos com Rossi.    Com a vitória, o Colorado confirmou a boa fase diante da torcida. O aproveitamento  na temporada. A meta agora é melhorar o rendimento fora de casa. Há um entendimento que é preciso conquistar os três pontos também como visitante. E a busca já começa nesta quarta contra o Vitória.  – Precisamos buscar a regularidade fora de casa. Para ser campeão, precisamos ser muito fortes em casa e pontuar fora. É o que faremos contra o Vitória. Fazer diferente esse jogo para ser regular e ficar na ponta da tabela – completou Odair.  O grupo colorado se reapresenta na tarde desta segunda-feira no CT do Parque Gigante e inicia a preparação para o duelo contra os baianos. O embarque para Salvador ocorre no fim da tarde. A partida com o Vitória será disputada nesta quarta, às 19h30, no Barradão.   ", "date": "28/05/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/inter-faz-valer-forca-do-beira-rio-sobe-na-tabela-e-busca-regularidade-fora.ghtml", "id": 828}