{"time": "internacional", "title": ["Após estreia, Inter se reapresenta com treino de reservas; Damião acelera retorno", "Centroavante faz trabalho de preparação física ao lado de Dudu; titulares permanecem na academia"], "author": ["Eduardo Deconto"], "text": " Após estrear com vitória por 2 a 0 sobre o Bahia, no Beira-Rio, em seu retorno à elite do Brasileirão, o Inter se reapresentou para trabalhos na tarde desta segunda-feira, já de olho no duelo da volta com o Vitória, pela quarta fase da Copa do Brasil. Sem a presença dos titulares, relegados a exercícios regenerativos na academia, o técnico Odair Hellmann comandou um treino tático com os reservas no CT do Parque Gigante, sob os olhares de D'Alessandro à beira do campo.  Em uma tarde de má notícia, , a atividade teve duas presenças alentadoras no gramado. Enquanto os demais companheiros se enfrentavam em espaço reduzido, Leandro Damião e Dudu realizavam trabalho especial de retreinamento físico, com arrancadas, saltos e trotes, sob os cuidados do coordenador de preparação física Élio Carravetta.  Da dupla, o centroavante é o mais esperado para voltar às partidas, desde que virou baixa devido a um problema na coluna cervical, ainda no final de fevereiro. O lateral-direito, por sua vez, se recuepra de uma fratura no antebraço esquerdo.  Sem a presença dos titulares em campo, Odair comandou um trabalho tático em campo reduzido sem quaisquer indícios de time para pegar o Vitória no Barradão. Com Edenílson como baixa após ter recebido o terceiro cartão amarelo, a tendência é de que Gabriel Dias inicie como titular, assim como Nico López, na vaga de Rossi.    O Inter faz um último treino em Porto Alegre na manhã desta terça-feira e embarca à tarde rumo a Salvador, onde tem marcada mais uma atividade, na quarta-feira. Colorado e Vitória se enfrentam na quinta-feira, às 19h15, no Barradão, pelo jogo da volta da quarta fase da Copa do Brasil. A equipe de Odair Hellmann joga por um empate. ", "date": "16/04/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/apos-estreia-inter-se-reapresenta-com-treino-de-reservas-damiao-acelera-retorno.ghtml", "id": 1023}