{"time": "internacional", "title": ["Odair espera Zeca e Cuesta contra Flu, mas cita confiança no grupo: \"Vai dar resposta\"", "Treinador aguardará recuperação dos atletas até a data da viagem ao Rio de Janeiro, neste domingo"], "author": ["Eduardo Deconto"], "text": " Odair Hellmann comandou com portões fechados o treino do Inter de sexta-feira, no Beira-Rio, diante das indefinições sobre as condições de Víctor Cuesta e Zeca. E o treinador levará o mistério até a viagem rumo ao Rio de Janeiro para o duelo com o Fluminense, marcado para a segunda-feira, às 20h, no Maracanã, pela 18ª rodada do Brasileirão.  O técnico afirmou em entrevista coletiva concedida após a atividade que esperará a recuperação dos atletas até o \"último dia\" – ou seja, até domingo, quando a equipe embarca para a partida. Da dupla, o zagueiro é quem tem mais chances de atuar, ainda em tratamento de um desconforto muscular sentido depois da vitória por 1 a 0 sobre o Atlético-MG, na última segunda-feira. O lateral-direito, por sua vez, ainda se recupera de uma pancada no pé direito sofrida no 3 a 0 sobre o Botafogo, no jogo anterior, e deve ser desfalque.  – São situações que acontecem. Temos que estar preparados para isso. Por isso que falo sempre em grupo. Temos que esperar até o último momento para definições de equipe. Tenho certeza que quem entrar vai dar boa resposta. Desde o início do ano confiamos em todos. É exaltar o grupo sempre nesse sentido. E esperar as definições para o último dia – afirma o treinador.  As indefinições no sistema defensivo fazem crescer os cuidados colorados com a presença de Pedro, artilheiro do Brasileirão, no ataque do Fluminense. Odair projeta um confronto difícil no Maracanã diante da qualidade e da mobilidade da equipe adversária e pede que sua equipe mantenha a identidade de jogo na partida.  – Certamente. O Fluminense é uma equipe muito difícil. Jogo no Maracanã se torna mais difícil ainda. Ataque com um jovem jogador num momento muito bom, o Pedro. Dois jogadores de velocidade pelo lado, jogadores de movimentação no meio-campo. Vamos ter adversário dificílimo no Maracanã. Temos que manter ideia de jogo e ter regularidade. A gente trabalhou estudando essa situação do Fluminense – ressalta.  Entre dúvidas, o provável Inter para o duelo com o Fluminense tem:   O elenco colorado treina em Porto Alegre nas manhãs de sábado e domingo, quando embarca, à tarde, rumo ao Rio de Janeiro. Inter e Fluminense se enfrentam às 20h da próxima segunda-feira, no Maracanã, pela 18ª rodada do Brasileirão. A equipe de Odair Hellmann soma 32 pontos e ocupa a 3ª colocação na tabela. ", "date": "11/08/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/odair-espera-zeca-e-cuesta-contra-flu-mas-cita-confianca-no-grupo-vai-dar-resposta.ghtml", "id": 526}