{"time": "internacional", "title": ["Iago cita crescimento do Santos e \"esquece\" o Palmeiras em briga pelo título: \"Pensar em nós\"", "Lateral-esquerdo revela ansiedade com partida apenas na próxima segunda, às 20h, no Beira-Rio, para encerrar a 30ª rodada do Brasileirão"], "author": ["Eduardo Deconto"], "text": " Após a vitória por 3 a 1 sobre o São Paulo no confronto direto no Beira-Rio, o Inter se depara com seis dias livres para treinamentos até o próximo compromisso pelo Brasileirão. O Colorado só volta a jogar na próxima segunda-feira, às 20h, quando enfrenta o Santos novamente em casa, na partida que fecha a 30ª rodada da competição. E pisará o gramado do Beira-Rio já sabendo dos resultados dos demais rivais na briga pelo título - em especial, do líder Palmeiras.    Em entrevista coletiva nesta terça-feira, Iago admitiu que o longo período de preparação desperta certa ansiedade, ainda que a semana livre permita mais tempo para ajustes. O lateral-esquerdo, porém, trata de \"esquecer\" o Verdão e evitar criar expectativas sobre um tropeço do rival paulista. De acordo com o jovem, é preciso manter o foco apenas nos nove jogos que a equipe tem pela frente até o final da competição.  - A gente fica um pouco ansioso para que a partida chegue. O bom da semana cheia é que dá tempo para treinar. A gente procura não entrar com responsabilidade muito grande. Entrar tranquilo e fazer o melhor para buscar o resultado, para buscar a vitória e se manter no topo da tabela. A gente sabe das dificuldades do campeonato. Eles (Palmeiras) vão tropeçar. Temos que pensar só em nós, vencer as partidas, jogar bem e procurar manter nosso foco para que isso aconteça - afirma o lateral-esquerdo.  Com concentração total na partida da próxima segunda-feira, o jogador elogia o rival da partida. De acordo com Iago, o Santos vive um momento de crescimento após a chegada de Cuca e apresentará dificuldades no Beira-Rio. Assim, o atleta se apega ao fator local como trunfo para buscar a vitória - o Inter é o melhor mandante e único invicto em casa no Brasileirão.  - A gente sabe da qualidade do time do Santos. Com a chegada do novo treinador, o time cresceu muito. Está jogando muito bem. Temos que nos manter focados, com o apoio da torcida, buscar mais uma vitória, que vai ser importante para nós - projeta.  O elenco colorado volta a treinar na manhã desta quarta-feira e tem a semana livre para trabalhos até voltar a campo. Vice-líder com 56 pontos, a três do líder Palmeiras, o Inter tenta fazer valer o fator local apenas na próxima segunda-feira, às 20h, quando recebe o Santos, no Beira-Rio, pela 30ª rodada do Brasileirão. ", "date": "16/10/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/iago-cita-crescimento-do-santos-e-esquece-o-palmeiras-em-briga-pelo-titulo-pensar-em-nos.ghtml", "id": 221}