{"time": "internacional", "title": ["Em súmula, árbitro relata ofensas de Edenílson; volante se desculpa após expulsão", "Jogador recebeu vermelho por reclamar de pênalti polêmico em empate com Vasco"], "author": ["GloboEsporte.com"], "text": " A revolta com a arbitragem pela marcação de um pênalti polêmico de Víctor Cuesta em Kelvin custará caro a Edenílson. E não apenas pela expulsão, já após o apito final do  com o Vasco nesta sexta-feira, em São Januário, pela 31ª rodada do Brasileirão. Em súmula, o árbitro Igor Benevenuto registrou as ofensas proferidas pelo volante e que o fizeram aplicar o cartão vermelho.  De acordo com o texto do documento, o jogador proferiu palavrões e chamou o árbitro de \"safado\" e \"vagabundo\". O camisa 8, porém, não foi o único colorado a se lançar contra o sexteto de arbitragem. Assim que a partida acabou, todo o elenco, assim como a comissão técnica, irrompeu na direção de Beneenuto e seus pares, irados pela decisão. O policiamento teve de intervir para apaziguar os ânimos.  – Após o termino da partida, o atleta veio em minha direção e protestou de forma acintosa, me ofendendo com as seguintes palavras \"vai se f****, safado, vagabundo, vocês acabaram com o nosso campeonato\". O atleta teve que ser contido pelos seus companheiros e pelo policiamento – diz o trecho da súmula.  Com a cabeça mais fria depois da partida, Edenílson usou as redes sociais para se desculpar pelo cartão. Em uma postagem em seus  no Instagram, o volante ainda afirmou \"dormir com a consciência tranquila\", por ser não ser um \"fantoche de ninguém\".  – Gostaria de me desculpar pelo cartão que levei hoje (sexta), porém irei dormir com a consciência tranquila por ser um homem digno e por não ser fantoche de ninguém – escreveu Edenílson.  A ira dos colorados tem a ver com todo o lance que resultou no pênalti cometido por Víctor Cuesta em Kelvin. Ainda à beira do campo,  de falta de Werley em Nico López na origem da jogada, que desenrolou na falta do gringo no atacante rival – inexistente na visão colorada. Na cobrança, Maxi López deslocou Marcelo Lomba e selou o empate em 1 a 1.  Com o empate, o Inter chega a 58 pontos e mantém a terceira colocação. A equipe, porém, pode ver o líder Palmeiras abrir sete pontos de vantagem, caso vença o Flamengo no Maracanã. O Colorado volta a campo apenas no domingo, 4 de novembro, às 19h, quando recebe o Atlético-PR no Beira-Rio, em partida pela 32ª rodada do Brasileirão. ", "date": "27/10/2018", "url": "https://globoesporte.globo.com/rs/futebol/times/internacional/noticia/em-sumula-arbitro-relata-ofensas-de-edenilson-volante-se-desculpa-apos-expulsao.ghtml", "id": 171}