{"time": "vasco", "title": ["Campello defende ida à Rússia e lamenta questão política: \"Atrapalha bastante\"", "Presidente revela negociação frustrada com Barrios para exemplificar dificuldades enfrentadas com disputa no clube. Ele critica ação de Roberto Monteiro de tentar licenciá-lo"], "author": ["Fabio Juppa e Felipe Schmidt"], "text": " A frase é de Alexandre Campello, presidente do Vasco. Desde janeiro no cargo, ele segue no meio de um turbilhão que envolve a cisão com o grupo que o apoiou na eleição, o Identidade Vasco, e constantes embates políticos nos bastidores de São Januário.  O último deles aconteceu após Campello viajar à Rússia para acompanhar a Copa do Mundo. O presidente queria aproveitar para estreitar os laços com a CBF e fazer contatos. Não foi possível. Em cinco dias, retornou ao Brasil, após Roberto Monteiro, presidente do Conselho Deliberativo, declará-lo licenciado e nomear Eloi Ferreira, vice-geral, como presidente interino.  A isso, se seguiu uma confusão: Eloi tentou acessar a sala da presidência, mas a encontrou trancada. Roberto Monteiro acusou a diretoria de invadir a sala da presidência do Conselho Deliberativo. O caso foi parar na delegacia. E o clube ficou paralisado.  - Coincidência ou não, estávamos negociando com o Lucas Barrios. As conversas vinham evoluindo muito bem, e exatamente nesses dias em que essas aconteceram, ele acabou fechando com o Colo Colo. A gente sabe que o futebol chileno paga menos que o brasileiro. Coincidência ou não, nesse período o Barrios, que vinha demonstrando interesse grande em jogar pelo Vasco, acabou fechando com o Colo Colo – lamentou Campello.  Nesta entrevista, Campello explica sua decisão de ir – e voltar – à Rússia e mostra confiança na evolução do Vasco a curto prazo. Mas ressalta: o clima político atrapalha o avanço do clube.     Acho que foi um fato lamentável para o Vasco. É uma viagem institucional. Fui a convite da CBF. Um evento da maior magnitude do futebol, que é a Copa do Mundo, no local onde estão representantes de diversos clubes, da própria CBF.  Empresários, investidores, patrocinadores... Uma ótima oportunidade para um clube da grandeza do Vasco se fazer representar e, com isso, estreitar relações, abrir portas, criar oportunidades de patrocínio e investimentos no clube.  Fui surpreendido com uma ação, a meu ver, indevida do presidente do Conselho Deliberativo. Interpretando o estatuto de uma maneira errônea, onde diz que o presidente do Conselho Deliberativo pode licenciar o presidente administrativo, ele tomou essa atitude de querer licenciar o presidente, que estava em exercício numa viagem institucional.    Exato. O retorno foi colocando o Vasco em primeiro plano, tentando acabar com o caos que foi instalado aqui por conta dessa ação, que tem por trás um grupo de oposição, que é o Identidade Vasco, do qual o vice-presidente faz parte e o presidente do Conselho Deliberativo é o líder.    Sem dúvida alguma atrapalha bastante. A gente acaba tendo que direcionar nossa energia, que deveria ser para a gestão, para estas questões políticas. A gente observa que isso tem ocorrido de maneira recorrente. A cada duas, três semanas é gerado um fato novo que tem finalidade de dificultar a gestão, o que ela tem se proposto a fazer, que é reestruturar o clube financeiramente.  A primeira pergunta de um jogador que a gente pretende contratar é sobre a questão politica. Ao sentar com o Alexandre (Faria, diretor executivo), a primeira pergunta foi sobre a questão política. Somos cobrados porque não temos um patrocinador máster. Estamos conversando com possíveis patrocinadores e nesse momento se preocuparam com essa questão política.  Essa parte política, esses fatos ocorrendo de maneira recorrente, atrapalharam sobremaneira esse resgate de patrocinadores.    Passa pela conscientização das pessoas de que a eleição acabou e só haverá outra em 2020. Que eles comecem a pensar um pouco mais no Vasco do que nos seus próprios projetos de poder. Acho que isso é bastante importante.  O Conselho de Beneméritos, que é consultivo, tem um pouco essa função de pacificar o clube, também deveria participar dessa pacificação, dessa tranquilidade que o clube precisa para que a gestão siga.  Temos conseguido conquistar coisas importantes na gestão, mas que são atrapalhadas por essas recorrências políticas.    Eu acho que tenho feito tudo no sentido de trazer a torcida de volta, reestruturar o clube financeiramente. O que me compete é fazer a gestão da melhor maneira possível. Eu não provoco fatos políticos. Estou trabalhando. Preciso que as pessoas entendam isso e deixem o Vasco seguir o seu curso.    Não concordam com algumas coisas que temos feito. Em relação ao próprio sócio do vasco, temos tentando abrir o quadro de sócios, limpar o cadastro. Fazer com que os sócios que deixaram de pagar retornem ao quadro do sócio estatutário. Isso aumenta o número de votantes. É uma forma de a gente trazer recursos para o clube. Isso incomoda algumas pessoas.    Não é impossível. Acho que isso veio se criando ao longo dos anos, um acirramento político grande. A melhora da condição financeira tem importância grande na estabilidade. A gente costuma dizer que os resultados no futebol influenciam muito.  Acho que, com o que estamos fazendo, tenho sempre dito que o ano de 2018 é o de maior dificuldade no que diz respeito à parte financeira. Mas, apesar das dificuldades, temos conseguido bons resultados nessa reestruturação financeira. Hoje, todo o salário de 2018 do clube está em dia.    Patrocínio temos algumas conversas bem encaminhadas, com a possibilidade de acerto até o final da copa do Mundo e o retorno do Campeonato Brasileiro.    Na realidade isso é uma distorção. Não nomeei interino. Nomeei, e o estatuto prevê que o presidente pode nomear procuradores, o diretor jurídico Bruno Barata para assinar os documentos relativos à CBF e à Ferj, o e VP de Finanças (João Marcos Amorim) para que pudesse assinar as questões financeiras, de contratos, acordos e tudo mais.  Em momento algum eu me distanciei da direção. Apesar de estar fora, me mantive dirigindo o Vasco. Estamos no século 21, onde a comunicação é fácil. Mesmo da Rússia falei o tempo todo com o jurídico, com o futebol, estive à frente das negociações do futebol, sempre em contato com o Alexandre, o João Marcos.  Em momento algum me distanciei da administração do clube. Por isso, acho que é equivocada, não é cabível essa atitude do presidente do Conselho Deliberativo de me licenciar. Não pedi licença. É um erro de interpretação. Uma coisa é sofrer um acidente, um AVC, estar em coma, impedido de exercer as funções. Outra coisa é o presidente fazer uma viagem oficial a convite da CBF, continuar no exercício da função e ser licenciado sem sequer ser consultado.    Sim. Não fiz nada de errado.  E aí eu pergunto: o presidente administrativo e o do Conselho Deliberativo viajaram para o Chile, para a Argentina, a Bolívia, e eu não vi esse movimento de licenciamento nem de um nem de outro. Por quê? Por que naquela ocasião não se licenciaram? Me parece muito mais um movimento político do que a vontade de fazer valer o estatuto, que a meu ver também não diz em lugar algum que o presidente deve ser licenciado.  Licença deve partir do presidente. Eu não estava na Suíça esquiando, não estava na Disney. Estava representando o Vasco na Copa do Mundo. Onde deveria estar um dirigente esportivo neste momento? Na Rússia.   ", "date": "04/07/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/campello-defende-ida-a-russia-e-lamenta-questao-politica-atrapalha-bastante.ghtml", "id": 481}