{"time": "vasco", "title": ["Jorginho critica postura do Bahia e diz que jogador rival cuspiu em diretor: \"Absurdo\"", "Técnico lamenta cera feita por adversários, avalia expulsão de Ríos como injusta e elogia disciplina tática do Vasco em jogo da eliminação na Copa do Brasil: \"Equipe continuou organizada\""], "author": ["Felipe Schmidt e Fred Huber"], "text": " Depois de vencer por 2 a 0, mas não conseguir a classificação na Copa do Brasil contra o Bahia, o Vasco deixou o gramado de São Januário aplaudido pelos torcedores presentes. E, em entrevista coletiva após o jogo, o técnico Jorginho valorizou o desempenho de seus comandados. Para ele, a vontade não se confundiu com a pressa de conseguir o resultado.  - Voltei para o segundo tempo quase num 3-5-2. Tivemos algumas oportunidades, fomos felizes em algumas conclusões. Acho que estamos no início de um trabalho, já vejo resposta muito grande da equipe na organização. Tem que ter sangue nos olhos e vibrar. Eu vi isso - complementou.  Jorginho ainda fez questão de defender André Ríos, expulso de forma direta no fim do jogo por deixar o braço, na visão do árbitro, em dividida com o zagueiro Tiago.  - Ríos não deu cotovelada. Foi expulso injustamente. Não é esse tipo de jogador. Quero defender o meu atleta aqui.  O treinador vascaíno ainda criticou a postura do Bahia, que teve diversos jogadores caindo para ganhar tempo, e revelou o fato que motivou uma confusão em campo no final da partida.  - Foi um absurdo. Algo que precisa ser coibido, até mesmo por nós, treinadores. Temos que falar sobre isso. Atrapalhou demais. Tivemos mais dois minutos de acréscimo, mas não jogamos.  Jorginho não citou nome do jogador que deu o cuspe, mas alguns vascaínos citaram o nome de Elton na zona mista. O Vasco volta a campo na próxima quinta-feira, às 20h, pela 13ª rodada do Campeonato Brasileiro, contra o Fluminense, em São Januário.  - Ramon saiu por precaução, sentiu embolar um pouco (a posterior da coxa). Galhardo foi trauma na cabeça, sem lesão muscular.  - Satisfação de ver a torcida comprando a ideia e ajudando. Não é simples ter quase 5 mil torcedores no estádio (no treino aberto) em dia de final da Copa do Mundo.  - Fisicamente, eu acho que a minha equipe se superou completamente. A gente enfrentou uma equipe com ritmo de jogo. Quem conseguiu parar, foi um período maravilhoso, deu para se preparar para uma bateria de jogos.  - Sim, mas há de ver que o Bahia... Uma coisa é jogar com o regulamento embaixo do braço, outra é demasiadamente fazendo cera, atrasando o jogo. O Anderson, goleiro, caiu pelo menos três vezes.  - Temos que estar com os pés no chão, sabendo que vamos enfrentar jogos dificílimos. Deu para demonstrar que a equipe está muito bem organizada, equilibrada. Equipe se defende muito bem, consegue construir o jogo. Ainda pecamos um pouco na virada de jogo.  - Equipe do Vasco não é apenas guerreira, mas qualificada. Chegaram o Henríquez e o Maxi, que eram opções que precisávamos. Pensei em colocar o Robinho (Lucas Santos), que está muito bem.  - Eu fui atleta. Isso está enraizado na nossa cultura. Trabalhei em outros países e vi a questão da disciplina, não ludibriar o adversário. Faz parte deles. Não que a gente não vá jogar com o regulamento, agora o tempo todo jogador simulando lesão... Foi absurdo.  - Maxi é um jogador importante, com característica diferente, experiência internacional grande. Jogador de área, que nos dá forma diferente de jogar.    - Lenon sofreu contusão num treinamento extremamente leve que fizemos. Batendo pênalti, ele sentiu no último pênalti, um estiramento no anterior da coxa. Infelizmente, para piorar, ainda tivemos problema do Galhardo.  - Treinamos muito com o Pikachu entrando no facão, era uma jogada muito forte. O Kelvin entrou no lugar do Galhardo, mudamos a característica. E havíamos treinado insistentemente a jogada do Pikachu.  - Sabemos o quão importante é conquistar os pontos em casa. Esse jogo foi fundamental para que a gente entenda que aqui é nossa casa. Temos que nos sentir assim, acolhidos e amados. A torcida deu um show hoje. Por isso, fiz questão de levar os jogadores.  - Em termos de contusões, não estou muito preocupado. Pelo que conversei com o Ramon, não foi nada absurdo. Galhardo foi uma queda, não tem problema. Temos preocupação com o Breno, graças a Deus não foi nada com o joelho.  - Breno é um jogadorzaço. A recuperação dele foi assustadora. Acho que a equipe tende a melhorar à medida que os jogos forem passando.   ", "date": "16/07/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/jorginho-elogia-disciplina-tatica-do-vasco-e-defende-rios-nao-deu-cotovelada.ghtml", "id": 444}