{"time": "vasco", "title": ["Vasco perdeu sete pontos no Campeonato Brasileiro por gols no fim; entenda motivos", "Nas últimas duas partidas, time de Alberto Valentim levou gol no minuto final e desperdiçou pontos importantes. Cansaço e estratégia ajudam a explicar a situação"], "author": ["Felipe Schmidt "], "text": " Nas duas últimas rodadas do Campeonato Brasileiro, o Vasco viveu um pesadelo parecido: sofreu gol no minuto final de jogo. A equipe de Alberto Valentim desperdiçou três pontos importantes na derrota por 2 a 1 para o Grêmio e no empate em 1 a 1 com o Atlético-PR.  Ao todo, o Vasco deixou escapar sete pontos no Brasileirão com gols sofridos nos minutos finais das partidas. Um número que deixaria o Cruz-Maltino mais tranquilo no Campeonato Brasileiro.   O problema, como visto, não se restringe a Alberto Valentim - sob o comando de Jorginho foram duas partidas nesta situação.      Contra Grêmio e Atlético-PR, ficou nítida a queda física do Vasco nas etapas finais. Se em Porto Alegre, Valentim e os jogadores minimizaram o impacto disso no resultado, após o empate com o Furacão o treinador reconheceu a dificuldade.  - Alguns jogadores não estavam 100% ali no final. Kelvin e Galhardo estavam muito desgastados. Rios também. Estamos falando de jogadores na frente para fazer o contra-ataque. Pediram para sair e tive que segurar o máximo que pude. Henriquez também sentiu cãibras no fim. Tínhamos que fazer mais contra-ataques para deixar a bola longe do nosso gol - disse Valentim.  Com seus jogadores ofensivos cansados, o Vasco ficou sem saída diante do Atlético-PR. Começou a ser empurrado cada vez mais para a defesa. O resultado veio no gol de Leo Pereira.    Contra o Grêmio, o Vasco recuou demais no segundo tempo. Além do cansaço, foi uma opção tática para tentar contra-atacar. O problema é que o time não soube aproveitar as oportunidades.  - Não acho que cansamos. Quem cansou fui eu, que estava há muito tempo sem jogar. Acho que faltou aproveitarmos os espaços que o Grêmio nos deu no segundo tempo - analisou o zagueiro Ricardo após a partida.    Pressionado cada vez mais, o Vasco acabou derrotado numa falha de Martín Silva, em chute de longe de Matheus Henrique. Naquele momento, porém, o Grêmio rondava a área cruz-maltina e exigia máxima atenção da defesa, o que não aconteceu.  A falta de concentração do time, aliás, é um problema apontado desde o início do ano, ainda sob o comando de Zé Ricardo, e ajuda a explicar os gols sofridos no fim.  - Vamos precisar ser mais fortes. Temos que superar as adversidades que estamos encontrando. Não nos resta outra alternativa de recuperar bem esses jogadores. Sei que vai ter um monte de porrada para lá e para cá, mas temos que estar cada dia mais unidos - afirmou Valentim após o empate com o Atlético-PR.  O Vasco volta a campo neste sábado. O time enfrenta o Corinthians em São Paulo, às 19h (de Brasília).   ", "date": "16/11/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/vasco-perdeu-sete-pontos-no-campeonato-brasileiro-por-gols-no-fim-entenda-motivos.ghtml", "id": 62}