{"time": "vasco", "title": ["Campello pede reunião com fundo de investimento; Conselho Deliberativo se reúne na próxima sexta", "Presidente do Vasco quer conhecer possíveis investidores, que são ligados a Julio Brant. Conselheiros vão se reunir na próxima semana para deliberar sobre apresentação da proposta"], "author": ["Felipe Schmidt"], "text": " Resolvida a questão do empréstimo, outro assunto entrou em pauta no Vasco: a proposta de um fundo de investimento ligado a Julio Brant para uma parceria com o clube. Nesta sexta-feira, o presidente Alexandre Campello protocolou uma carta solicitando uma reunião dos possíveis investidores com a diretoria.  Também nesta sexta-feira, o presidente do Conselho Deliberativo, Roberto Monteiro, convocou reunião dos conselheiros para a próxima sexta, dia 28 de setembro. Em pauta, \"conhecer e discutir para recomendar, ou não, (...) apresentação de fundo de investimento internacional\".  Assim, a primeira reunião do Conselho Deliberativo não irá decidir de imediato a proposta. A ideia é que seja conhecida a proposta, para que ela seja apreciada também pelo Conselho de Beneméritos e pela diretoria, que será a responsável por negociar, antes que o assunto volte para o Deliberativo.  - Em que pese que seja louvável a apresentação ao Conselho Deliberativo das condições gerais de assunto de tal relevância para o clube, as tratativas que poderão viabilizar a sugerida parceria devem ser entabuladas junto à Diretoria Administrativa em respeito ao Estatuto Social - diz a carta assinada por Campello.  O fundo de investimento se chama Internacional Elite Management e também negociava parceria com o Sporting, de Portugal, caso o candidato à presidência do clube, Rui Jorge Rego, fosse o vencedor. Responsável pelos contatos com o IEM, Julio Brant afirmou que só irá falar sobre o fundo no dia da reunião do Conselho Deliberativo.   ", "date": "21/09/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/campello-pede-reuniao-com-fundo-de-investimento-conselho-deliberativo-se-reune-na-proxima-sexta.ghtml", "id": 232}