{"time": "vasco", "title": ["Nenê 2015 x Maxi López 2018: no Vasco, o suspense de três anos atrás volta a entrar em cartaz", "Contratados para livrar o Vasco do rebaixamento meia e atacante possuem características semelhantes como idade e liderança, mas diferem nos números "], "author": ["Leonardo Achão*"], "text": " A torcida do em 2018 parece rever um filme de suspense que esteve em cartaz pela última vez há três anos. A narrativa formada por personagens contestados e um \"diretor\" novato, tem o como cenário e o vilão é o fantasma do rebaixamento.  Mas o herói da vez tem mostrado que o roteiro deste ano pode ter um final feliz. Se Nenê era a principal figura do time rebaixado em 2015, este ano Maxi López é o protagonista e tem apresentado uma atuação de maior destaque.  Como semelhanças, Nenê e Máxi Lopez têm: a idade - os dois chegaram ao Vasco com 34 anos; a liderança dentro de campo; o motivo de suas chegadas ao Rio de Janeiro - ambos vieram da Europa com a missão de salvar o Vasco do rebaixamento; e o período em que estrearam no time - na virada do primeiro para o segundo turno. O meia fez sua primeira partida no Brasileirão na 19ª rodada e o argentino na 18ª.  Se as histórias de Nenê e Maxi López possuem semelhanças, elas também têm diferenças. A primeira é a posição que ocupam em campo: o brasileiro é meia e o argentino, centroavante; a situação a qual encontraram o Vasco: Nenê estreou com a equipe na lanterna do Brasileirão a sete pontos do primeiro time fora do Z-4, já Maxi encontrou o time na 13ª posição, dois pontos acima do 17º colocado; e os números: o atual herói tem cinco gols e quatro assistências em 12 jogos, enquanto o protagonista de 2015 em suas 12 primeiras partidas fez cinco gols e deu uma assistência.  O início da jornada de Maxi López é promissor e tudo indica que irá ultrapassar as marcas de Nenê. O meia, no Brasileirão de 2015 somou nove gols e quatro assistências. Marca que o argentino irá passar se mantiver a média com os 10 jogos que restam. Contudo, de nada adiantará somar bons números, se a principal missão não for cumprida: manter o Vasco na Série A do Campeonato Brasileiro.  Com a vitória por 2 a 0 em cima do Cruzeiro, o Cruz-Maltino chegou a 34 pontos e na 14ª posição. O primeiro time na zona de rebaixamento é o Ceará, com 31 pontos, que ainda tem um jogo a menos.   ", "date": "17/10/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/nene-2015-x-maxi-lopez-2018-no-vasco-o-suspense-de-tres-anos-atras-volta-a-entrar-em-cartaz.ghtml", "id": 164}