{"time": "vasco", "title": ["Vasco tem contas bloqueadas após pedido de penhora de Edmundo", "Ex-jogador entrou nesta quinta-feira com pedido. As partes tinham acordo de pagamento de R$ 2,7 milhões celebrado em 2015, mas clube alega que as parcelas deixaram de ser pagas na última gestão"], "author": ["Felipe Schmidt"], "text": " As contas do Vasco estão bloqueadas. Nesta quinta-feira, o ex-atacante Edmundo teve aceito pela Justiça um pedido de penhora, referente a um acordo com o clube para o pagamento de R$ 3,2 milhões, que deixou de ser cumprido. O Cruz-Maltino irá recorrer da decisão.  O acordo entre as partes data de março de 2015, depois de uma ação trabalhista impetrada por Edmundo em 2001 - o valor original a ser quitado no acordo era de R$ 2,7 milhões.  O Vasco alega que as parcelas deixaram de ser pagas na gestão passada. A atual gestão criou um comitê de renegociação de dívidas, envolvendo o departamento financeiro e uma empresa de consultoria financeira. Havia uma negociação avançada com o ex-jogador para novo acordo, com direito a duas reuniões realizadas, mas não houve mais resposta.  Procurado pela reportagem, o advogado de Edmundo, Leven Siano, afirmou que as partes não chegaram a um novo acordo porque o Vasco exigiu um desconto de quase 50% do valor devido.  - Esse valor está devido desde 2001, e ele (Edmundo) já reduziu o montante em 50% duas vezes, eis que o valor original era R$ 14 milhões. Está devido, em virtude das concessões, R$ 3,2 milhões. O Vasco só queria pagar R$ 1,8 milhão. Esta dívida, com juros e correção, chegaria a R$ 60 milhões nos dias de hoje - disse o advogado, que também enviou uma nota oficial contestando a versão do Vasco.  Recentemente, Leven teve outro embate com a atual diretoria, ao protocolar queixa na CBF alegando irregularidade na venda do atacante Paulinho ao Bayer Leverkusen.    “Com relação à nota do Vasco ela é mentirosa, mostrando o caráter de sua diretoria atual. A negociação se encerrou sem acordo e eu, elegantemente, informei o consultor, o diretor financeiro e o advogado do clube antes de dar continuidade ao processo.  A petição foi protocolada no horário de expediente, tanto que foi apreciada pela titular da Vara e não em qualquer plantão. Lamenta-se que o maior ídolo do clube nos últimos tempos seja tratado de forma ultrajante, diferentemente de empresários que não são requeridos a dar desconto e recebem à vista.”   ", "date": "16/08/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/vasco-tem-contas-bloqueadas-apos-pedido-de-penhora-de-edmundo.ghtml", "id": 351}