{"time": "vasco", "title": ["Integração: o plano do Vasco para criar o sucessor de Martin Silva", "Clube tem projeto para que goleiros de todas as categorias da base treinem com os profissionais e se habituem à exigência de cima. Plano é ter pratas da casa quando uruguaio é se aposentar"], "author": ["Felipe Schmidt e Raphael Sibilla"], "text": " Martín Silva é o ídolo máximo do Vasco na atualidade e tem contrato até 2020. Mas o clube tem um plano em ação para ter pronto o sucessor do uruguaio quando o veterano se aposentar. Há cerca de dois anos, um projeto de integração entre os goleiros de todas as categorias da base cruz-maltina tenta facilitar o processo de aprendizagem dos meninos.  A ideia é clara: ter, no profissional, todos os goleiros formados no clube quando Martín se aposentar ou deixar o Vasco. Hoje, os reservas do uruguaio já cumprem o requisito: tanto Gabriel quanto João Pedro são crias de São Januário.  - A hora que o Martin definir que é a hora de parar, a nossa ideia é ter um goleiro prata da casa. Ano passado a gente teve, nas duas últimas atividades do ano, o atleta Lete, que era o goleiro do sub-11, que agora ingressou no sub-13. E vai ser assim enquanto estivermos aqui. Trazer o atleta que está lá embaixo pra ele ver o que é o profissional do Vasco - disse Fabio Tepedino, preparador de goleiros do profissional e responsável pelo projeto.  E o que o atual titular acha do projeto? Para Martín Silva, o futuro cruz-maltino é promissor.  - Temos muitos goleiros com uma projeção muito grande. Eu sei que em alguns anos vão estar à altura do gol do Vasco. Tomara que seja só daqui a alguns anos e eu não esteja mais (risos). Mas eu sei que vão estar bem preparados quando tiverem a chance - disse o uruguaio.    O projeto consiste em trazer meninos das categorias inferiores para os treinos. Não só titulares, mas também reservas, para que todos tenham a oportunidade. Naturalmente, alguns criam maior expectativa. O Vasco tem, hoje, dois goleiros com passagem pelas seleções de base: Cadu, do sub-15, e Lucão, do sub-17.  Este último é tido como a grande promessa da posição no clube. Ele é da mesma geração de Paulinho e faz parte da badalada turma 2000 do Brasil - além do companheiro vascaíno, compartilha a Seleção com nomes como Vinicius Junior, Lincoln e Rodrygo. Apesar disso, na hora de treinar com os profissionais, ele prefere observar.  - A gente procura ficar bem quietinho. Eu procuro mais observar, que é da minha pessoa. Procuro mais olhar, porque olhando acho que... Conversando a gente também aprende um pouco mais, mas olhando eles ali acho que a gente aprende muito mais - contou o garoto.  Cadu é mais novo e desenvolto. Com 15 anos, tem 1,88m e projeta alcançar os 1.95m. A rotina é bem diferente: depois do treino, sai de mochila direto para a escola. No Vasco, seu professor é Martín Silva.  - Ele é um líder nato. Um dos melhores líderes do grupo. E ele passa algumas dicas para a gente, nos trabalhos, quando a gente não tem a técnica aprimorada ainda. Ele aprimora a nossa técnica, ele dá várias dicas pra gente poder evoluir - disse Cadu.  - Eu gostaria de ter tido essa experiência na base. É muito bom já conviver com goleiros, com trabalho profissional. E ver também o dia a dia com os companheiros, já vai pegando outras coisas muito importante, ainda mais pra uma posição de goleiro, em que se amadurece muito rápido - completou Martín.    A missão dos meninos é difícil. O último goleiro formado pelo Vasco e titular absoluto do gol foi Helton, que deixou o clube em 2002. Depois dele, Fábio, Fernando Prass e, agora, Martín Silva tiveram sucesso. Outros, muitos deles pratas da casa, não vingaram.  - Faz tempo (que não há um goleiro da base), mas estamos no caminho certo. São fantásticos os benefícios. As pessoas falam que a evolução é notória, todos os atletas estão participando do processo, justamente por isso. Temos hoje o Cadu, que fez 15 anos agora. Está treinando com atletas de 33 anos, de 28 anos, atletas que têm uma batida top. Ele, quando volta pra categoria dele, vai ter uma vantagem em relação aos outros atletas - ponderou Tepedino.  Hoje, a tarefa de suceder Martín é de, por ordem, Gabriel Félix e João Pedro. O Vasco ainda tem Jordi, que voltou de empréstimo do Tractor Sazi, do Irã. Três crias de São Januário que vão se juntar a Lucão, Cadu e muitos outros para fazer deste projeto realidade. ", "date": "01/05/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/integracao-o-plano-do-vasco-para-criar-o-sucessor-de-martin-silva.ghtml", "id": 680}