{"time": "vasco", "title": ["Com defesa consistente e entrega, Vasco mostra nova cara com Jorginho", "Intensidade ofensiva no início do jogo e entrega após ficar com um jogador a menos em campo foram fatores determinantes para o bom resultado diante do Grêmio em São Januário"], "author": ["Caio Blois e Felippe Costa"], "text": " Precisava ter sido no sufoco? Talvez não, mas pelas circunstâncias da vitória do Vasco por 1 a 0 diante do Grêmio, na tarde deste domingo, em São Januário, o torcedor acabou voltando para casa mais confiante para a sequência no Brasileiro.  Prejudicado pela expulsão de Henrique ainda aos 31 minutos do primeiro tempo, o time foi obrigado a recuar, sofrer mudanças táticas e mostrou muita entrega para suportar a forte pressão do Grêmio e sair de campo ovacionado.  - O início de jogo foi fantástico. Quando a gente perde um atleta todos precisam se doar mais e foi isso que aconteceu. A equipe se manteve organizada e jogou com o coração. Pela entrega, vimos jogadores como o Ríos vindo marcar. Conversávamos no jogo passado sobre não dar ouvidos ao que falam de você. É saber quem você é e quem o Vasco é. Temos potencial. Jogaram com raça, mas teve qualidade também - disse o técnico Jorginho.    O início de jogo, como mesmo destacou o técnico Jorginho em coletiva, foi fantástico. O Vasco partiu para cima do Grêmio de uma forma muito intensa e conseguiu abrir o placar logo aos dois minutos, com Andrés Ríos. Mesmo na frente, manteve a posse de bola e uma força ofensiva que não vinha tendo em outras partidas, por exemplo, no empate com o Fluminense no meio da semana.  Porém, como dito anteriormente, a expulsão de Henrique mudou o panorama do jogo, e o Grêmio, que tem uma equipe altamente técnica, passou a dominar. Foi aí que o coletivo do Vasco apareceu, ajudado pelas boas substituições de Jorginho.    Sem o lateral, o técnico foi obrigado a acertar o sistema defensivo. Sacou Kelvin, que vem de lesão e longo tempo parado, e colocou Thiago Galhardo, jogando Pikachu para a lateral esquerda. Deu certo! Galhardo soube segurar bem a bola e sair do campo defensivo de maneira inteligente.  No segundo tempo, Jorginho sentiu que a equipe precisava de velocidade para possíveis contra-ataques e colocou Paulo Vitor no lugar de Ríos.    Outro ponto que ajudou, é claro, no resultado da partida foi o bom rendimento do sistema defensivo. Muito criticada na temporada, a zaga, agora formada por Breno e Ricardo, sofreu apenas um gol nos últimos três jogos após a Copa do Mundo. Além disso, Martín Silva também teve papel fundamental e frieza em algumas bolas aéreas do Grêmio.    Para quarta-feira, diante da LDU, pela Sul-Americana, no Equador, o Vasco não terá o zagueiro Breno, que será poupado para o duelo diante do Corinthians no domingo. Oswaldo Henríquez deve ganhar a posição e começar jogando.   ", "date": "23/07/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/com-defesa-consistente-e-entrega-vasco-mostra-nova-cara-com-jorginho.ghtml", "id": 429}