{"time": "vasco", "title": ["Vasco não consegue aval de garantias e busca alternativas para empréstimo", "Mesmo com suspensão de liminar que anulava a eleição, clube não poderá usar direitos de transmissão como garantia no empréstimo. Diretoria vai tentar outras opções para honrar salários"], "author": ["Felipe Schmidt"], "text": " A saga do Vasco para conseguir o empréstimo para fechar as contas do ano continua. O clube não conseguiu o aval para usar as cotas de direitos de transmissão como garantia para obter os R$ 31 milhões. Desta forma, a princípio, terá de buscar alternativas, já que ainda não há uma definição em relação à anulação ou não da eleição de 2017.  A diretoria tinha tudo acertado com o banco e esperava o aval nesta semana para conseguir colocar em dia os salários. O Vasco perdeu as garantias após uma liminar anular a eleição de 2017 e marcar novo pleito para dezembro.  A decisão foi suspensa na semana passada, mas não foi o suficiente para o clube recuperar a aprovação. O processo será novamente iniciado, desta vez na 52ª Câmara Cível, e a anulação pode ocorrer novamente.  Agora, o Vasco vai atrás de outras formas para tentar pagar os salários. O vice-presidente de Controladoria do clube, Adriano Mendes, está à frente da missão e mostrou otimismo.  - Estão rolando muitas negociações em todos os sentidos, mas todos são muito sensíveis e não posso detalhar nada no momento. Mas a situação está melhorando e devemos resolver os problemas - disse.  Caso não consiga pagar até sábado, o Vasco completará dois meses de salários atrasados com o elenco profissional e funcionários que recebem acima de R$ 4 mil mensais. Aqueles que recebem abaixo desse valor têm um mês atrasado.   ", "date": "17/10/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/vasco-nao-consegue-aval-de-garantias-e-busca-alternativas-para-emprestimo.ghtml", "id": 163}