{"time": "vasco", "title": ["Leandro Castan “pede” pontos de Maxi López ao Vasco e minimiza pressão após lidar com tumor", "Zagueiro do Cruz-Maltino relembra período longe dos gramados por causa de um tumor na cabeça e avisa: \"Depende somente da gente\""], "author": ["Bruno Giufrida"], "text": " O atacante Maxi López recebeu sete pontos no pé direito depois de uma pancada sofrida na partida contra o Grêmio e é dúvida para enfrentar o Atlético-PR, nesta quarta-feira, às 19h30 (de Brasília), em São Januário. Apesar de lamentar a possível ausência do centroavante, o zagueiro Leandro Castan brincou com a quantidade de pontos que o jogador levou.  Em entrevista coletiva nesta terça-feira, no CT do Almirante, Castan disse que o Vasco estaria melhor classificado na tabela do Campeonato Brasileiro se somasse os pontos de Maxi López aos 35 que já tem. Se a mágica fosse viável, o Cruz-Maltino estaria em nono lugar, com 42, e não em 15º, a só um da zona de rebaixamento.  - Até falei para o Maxi que se ele quisesse dar esses pontos para a gente ajudaria bastante (risos). Mas tem de estar todo mundo pronto para aproveitar. As oportunidades vão aparecer – disse Leandro Castan sobre a possibilidade de ter Andrés Ríos na vaga do companheiro argentino.  Nesta quarta-feira, diante do Atlético-PR, São Januário estará lotado. Apesar da pressão da torcida e da necessidade de vencer para aliviar a situação no Campeonato Brasileiro, Leandro Castan mantém a tranquilidade.  Em 2014, o zagueiro descobriu que tinha um cavernoma (malformação vascular do sistema nervoso central, um tumor de três centímetros no cérebro) e ficou longe dos gramados. Ouviu que não jogaria mais. Mas voltou. E agora aproveita todos os momentos como se fossem os últimos.  - Chegamos a uma situação no campeonato em que temos de deixar a pressão de lado. Pressão para mim foi quando fiquei na frente do médico e ele disse que eu tinha um tumor. Sempre sonhei em jogar futebol Claro que é um momento difícil, mas cabe a nós sair disso – completou. ", "date": "13/11/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/leandro-castan-pede-pontos-de-maxi-lopez-ao-vasco-e-minimiza-pressao-apos-tumor.ghtml", "id": 75}