{"time": "vasco", "title": ["Jorginho exalta vitória \"com o coração\" e elogia time do Vasco: \"Início fantástico\"", "Técnico do Cruz-Maltino faz questão de destacar entrega do time, que venceu mesmo com um jogador a menos desde os 31 minutos do primeiro tempo"], "author": ["Felippe Costa"], "text": " Foi no sufoco, mas o Vasco conseguiu vencer o Grêmio por 1 a 0 em São Januário neste domingo. E justamente por ter sido sofrido que Jorginho fez questão de elogiar a entrega e o começo de jogo do Gigante da Colina. Em entrevista coletiva depois da partida, o treinador do Cruz-Maltino destacou, inclusive, a vontade que alguns jogadores mostraram depois da expulsão de Henrique, aos 31 minutos do primeiro tempo.  - Só queria ressaltar que até a expulsão a gente viu o Grêmio mantendo a posse de bola. Mas o início do jogo foi fantástico, equipe muito criativa, trabalhando as viradas de bola. Tivemos infelizmente a expulsão. Quando a gente perde um atleta todos precisam se doar mais e foi isso que aconteceu. A equipe se manteve organizada e jogou com o coração. Pela entrega, vimos jogadores como o Ríos vindo marcar.  Muito por causa do segundo amarelo dado a Henrique, Jorginho teve que adotar uma estratégia diferente da normal para as substituições. Com isso, tirou Kelvin e colocou Thiago Galhardo ainda no primeiro tempo e pôs Paulo Vitor no lugar de Andrés Ríos para tentar tirar vantagem dos contra-ataques que o Grêmio dava ao abrir os espaços.  - Precisava manter uma velocidade. O Kelvin teve um período de contusão e vem se recuperando fisicamente. Fizemos um grande jogo contra o campeão das Américas.    Conversávamos no jogo passado sobre não dar ouvidos ao que falam de você. É saber quem você é e quem o Vasco é. Temos potencial. Jogaram com raça, mas teve qualidade também. A equipe entendeu quem ela é. Isso foi importante. Existem muitos bons times, mas não existe bicho-papão.    Em relação ao Rafael (Galhardo) ainda sentiu algumas tonteiras. O Wagner volta e também é certo que o Breno não vai para essa viagem. O desgaste em seis dias foi enorme. Só teremos o Ramon para o jogo contra o Corinthians.    Ainda estamos longe do ideal. Foi muita conversa e como eu fui atleta sei que o atleta precisa estar bem para tomar as decisões. Treinamos e com certeza houve uma melhora. Eles entenderam a forma de marcar. Precisamos atacar sempre para frente.    A gente também passa vídeos. A equipe está de parabéns. O Grêmio sofreu poucos gols, mas sofreu 17 de bola parada. Precisávamos forçar isso, mas era um ponto importante.    O Breno é um jogador de altíssimo nível técnico. Hoje muito mais maduro, experiente e focado no profissionalismo dele. A gente sabe o que ele passou na Alemanha. Agora, Requer cuidados pelo longo período parado.    Eu preciso ouvir meus jogadores. Pensei em uma substituição, e o Paulão me disse para não trazer a equipe para trás. O Thiago Galhardo tem uma transição ofensiva com qualidade. Trouxe o Ricardo para a esquerda e o Luiz para zagueiro. A substituição não era para entrar com o Paulão, mas sim com um volante, mas perderíamos ofensivamente. A gente continuou com uma linha de quatro ofensiva e ganhamos a posse de bola.    É bom a gente ver um jogador como o Luiz Gustavo, que era a terceira opção. Ele entrou e jogou muito. A oportunidade surgiu.    Para ser sincero é muito pouco para o potencial que a equipe tem. Aconteceu em 2015 que é resgatar a confiança. Quero a equipe com essa intensidade em 90 minutos. Não é fácil, mas vamos buscar.    Feliz de não ter ouvido burro hoje (risos). É um relacionamento de amor e ódio. Tenho um respeito muito grande por essa torcida. Fui jogador aqui. Não deixei de ser campeão quando passei por aqui.   ", "date": "22/07/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/jorginho-exalta-vitoria-com-o-coracao-e-elogia-time-do-vasco-inicio-fantastico.ghtml", "id": 430}