{"time": "vasco", "title": ["Martín Silva ganha apoio do elenco do Vasco após falha: \"Ninguém vai crucificá-lo\"", "Jogadores saem em defesa do goleiro após derrota no fim do jogo e falam em presentear o uruguaio com vitória sobre o Atlético-PR na próxima quarta-feira"], "author": ["Felipe Schmidt"], "text": " Martín Silva foi Martín Silva até para reagir à falha que culminou na derrota do para o por , no domingo, em Porto Alegre. Sempre de poucas palavras, ele evitou maiores explicações no vestiário e na zona mista. Coube aos companheiros apoiá-lo e passar palavras de apoio.      O gol sofrido por Martín foi um baque para todos. O uruguaio não conseguiu segurar o chute de Matheus Henrique nos acréscimos da partida, quando o Vasco se segurava como podia para conseguir o empate. Na saída de campo, o goleiro não falou com a imprensa e foi acompanhado por funcionários no vestiário.  Lá dentro, o goleiro evitou falar. O técnico Alberto Valentim, na entrevista coletiva e depois dela, mostrava claro abatimento com a derrota.    Segundo o capitão Ramon, Martín manteve o estilo tranquilo para lidar com o erro e ouviu dos companheiros a promessa de retribuí-lo com um vitória contra o , na próxima quarta-feira..  - O Martín tem o jeito dele de ser, é quieto. Claro que sentiu bastante o golpe, mas no próximo jogo a gente vai se unir cada vez mais para presenteá-lo com essa vitória. Que ele se sinta tranquilo, porque a gente vai para cima do Atlético-PR para conseguir a vitória.  O discurso dos outros jogadores foi parecido. Todos lembraram atuações anteriores de Martín, ressaltaram a importância do goleiro e afirmaram que ele ainda possui crédito.  - Quando o Maxi faz o gol, todo mundo ganha. Quando um erra, todo mundo perde. A culpa não é só dele. Ele tem muito crédito. Só erra quem joga. É um cara que tem todo o nosso apoio. Ninguém vai crucificá-lo - afirmou o zagueiro Ricardo.  Martín não poderá estar em campo contra o Atlético-PR. Convocado para a seleção uruguaia, ele desfalcará o Vasco nas próximas duas rodadas do Campeonato Brasileiro. Fernando Miguel será seu substituto.   ", "date": "12/11/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/martin-silva-ganha-apoio-do-elenco-do-vasco-apos-falha-ninguem-vai-crucifica-lo.ghtml", "id": 84}