{"time": "vasco", "title": ["Gols no início e só duas viradas: números mostram Vasco apático no Brasileirão", "Tradicionalmente chamado de time da virada, Cruz-Maltino só conseguiu virar duas partidas na competição – a última foi na quarta rodada, diante do América-MG"], "author": ["Bruno Giufrida e Paula Carvalho"], "text": " A dramática situação do Vasco na tabela do Campeonato Brasileiro (16º lugar, com 30 pontos) pode ser explicada de diversas formas. Constante troca de técnicos, elenco enxuto, turbulência política fora de campo... Mas os números mostram porque o Cruz-Maltino tem tanta dificuldade principalmente para reverter a atual situação – que já dura várias rodadas.  Em 27 partidas disputadas no Brasileirão, o Vasco saiu atrás no placar 16 vezes. Em nove, sofreu um gol antes mesmo dos 20 minutos do primeiro tempo. Para piorar, o poder de reação, que deixou o Cruz-Maltino tradicionalmente conhecido como o “Time da Virada”, praticamente não existe. A equipe só virou dois jogos na competição, na primeira e na quarta rodada.  As duas únicas viradas do Vasco no Campeonato Brasileiro foram sobre Atlético-MG (2 a 1 na estreia) e América-MG (4 a 1 na quarta rodada, veja o vídeo abaixo).  Em quatro oportunidades, o Vasco sofreu o gol primeiro e buscou o empate, mas nas outras 10 não conseguiu buscar o resultado e acabou derrotado. Para piorar ainda mais a situação, o time também tem dificuldade para segurar o placar: das 10 vezes em que marcou primeiro, só conseguiu segurar a vantagem em cinco. Das outras, empatou quatro e perdeu uma. O único 0 a 0 do Cruz-Maltino foi diante do Atlético-MG.  Atualmente, o Vasco, a apenas um ponto da zona de rebaixamento, calcula mais 15 pontos para não cair para a Série B no fim do ano. Na reta final do Brasileirão, seis jogos serão disputados longe de São Januário, onde o Cruz-Maltino ainda não venceu. A tarefa, portanto, não é das mais fáceis.     ", "date": "03/10/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/gols-no-inicio-e-so-duas-viradas-numeros-mostram-vasco-apatico-no-brasileirao.ghtml", "id": 199}