{"time": "vasco", "title": ["Campello se reúne com Eurico e tem carta na manga por “paz” no Vasco", "Às vésperas de reuniões do Conselho Deliberativo, presidente do clube tem encontro não muito longo com presidente do Conselho de Beneméritos em São Januário"], "author": ["Bruno Giufrida"], "text": " Alexandre Campello se reuniu com Eurico Miranda nesta segunda-feira à tarde, em São Januário. O encontro, não muito longo, foi amistoso. O presidente do Vasco, pressionado politicamente pela oposição encabeçada por Roberto Monteiro, tem uma carta na manga que ameniza o clima quente dos bastidores do clube: o balanço patrimonial de 2016.  Um dos motivos do racha político que dividiu a antiga situação cruz-maltina no mês passado foi a divulgação do balanço de 2017, último ano da gestão de Eurico Miranda. Abrindo o documento, Alexandre Campello redigiu uma carta à torcida explicando a situação financeira do clube. Depois, detalhou movimentações financeiras e apontou contas suspeitas, sem justificativas.  A divulgação caiu como uma bomba nos bastidores do Vasco, já que Campello teve apoio político de Eurico Miranda e Roberto Monteiro (atuais presidentes dos Conselhos de Benemérito e Deliberativo, respectivamente). Para tentar acalmar a agora oposição, Campello pode republicar o balanço patrimonial de 2016, penúltimo ano de Eurico, com a mesma riqueza de detalhes do que fez com o de 2017.  O assunto, porém, é tratado com muito cuidado nos bastidores do Vasco. Campello e seus aliados não querem pressionar Eurico Miranda – ou apenas passar a impressão de que estão utilizando o balanço de 2016 para isso. Mas todos os lados sabem que a divulgação não cairia bem.  No encontro desta segunda em São Januário, as reuniões do Conselho Deliberativo de sexta-feira entraram em pauta. Há duas marcadas:  A expectativa da situação é que Eurico Miranda, na segunda pauta, esteja ao lado de Alexandre Campello para evitar que o atual presidente do Vasco passe por um processo de impeachment, o que poderia acontecer caso seja aprovada a ideia de analisar uma possível usurpação do mandatário.    A chapa encabeçada pelo ex-candidato e conselheiro Julio Brant promete mobilização total para a reunião de sexta-feira e votar contra qualquer ação que considerar golpe político. ", "date": "05/06/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/campello-se-reune-com-eurico-e-tem-carta-na-manga-por-paz-no-vasco.ghtml", "id": 546}