{"time": "vasco", "title": ["Fabrício, do Vasco, sobre vaias da torcida: \"Pegam no meu pé por causa do passado\"", "Jogador foi vaiado e hostilizado pela torcida do Vasco ainda no primeiro tempo. Time voltou do intervalo de mãos dadas para mostrar união ao lateral"], "author": ["GloboEsporte.com"], "text": " \"Ôooo tira o Fabrício\". Esse foi um dos coros que a torcida do Vasco entoou contra o lateral Fabrício durante o primeiro tempo da vitória por 2 a 0 diante do Cruzeiro, neste domingo, em São Januário. O jogador comentou no fim do jogo a manifestação dos torcedores.  De acordo com Fabrício, parte da torcida do Vasco ainda o persegue por causa de uma  por alguns jogadores em maio. Nela, posaram também Rafael Galhardo, Paulão, Erazo e Gabriel Felix, Erazo. Na legenda vinha uma vaia e a pergunta: \"De quem é a culpa?\".    Todos costumavam ser perseguidos pela torcida do Vasco na ocasião. Fabrício, no entanto, não postou a foto, por isso não foi punido na época. Mas ficou marcado.  - Já sou um cara privilegiado, só de estar aqui em São Januário vestindo esse manto. Agradeço a Deus por isso. Os caras pegam no pé por causa do passado, por causa de uma foto. Se tiver jogando mal tem que vaiar, se tiver jogando bem tem que aplaudir. Não me preocupo com torcedor em vaiar, não - disse Fabrício, na saída de campo.  Na volta do intervalo neste domingo, os jogadores do Vasco entraram em campo de mãos dadas. Prova de união a Fabrício, que foi mantido no time por Alberto Valentim.  No segundo tempo, o lateral deu a volta por cima. Foi dele a assistência para o gol de Pikachu, o primeiro do Vasco. Recebeu muitos abraços na comemoração.  - Quando desci no intervalo eu disse: 'Se vocês confiarem em mim, podem ter certeza que eu vou voltar lá, esquecer tudo que tem lá fora e jogar por vocês'. Eles falaram: 'Tamo junto'. Voltamos todos juntinhos, coladinhos. O professor Alberto segurou a peteca também. Então quero agradecer a ele e aos meus companheiros. Essa vitória é para todos nós - disse Fabrício.  O Vasco foi a 34 pontos e se afastou do Z-4. No momento, a Chapecoense, com 31 pontos, está em 17° lugar. O time volta a jogar sábado, às 19h, diante do Sport, na Ilha do Retiro.   ", "date": "14/10/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/fabricio-do-vasco-sobre-vaias-da-torcida-pegam-no-meu-pe-por-causa-do-passado.ghtml", "id": 173}