{"time": "vasco", "title": ["Apresentado, Fernando Miguel diz que é \"parecido\" com Martín e enaltece Vasco", "Goleiro de 33 anos foi contratado pelo Cruz-Maltino para substituir o uruguaio Martín Silva durante a Copa do Mundo. O contrato vai até o fim de 2019"], "author": ["Fábio Cardoso"], "text": " O goleiro Fernando Miguel, de 33 anos, foi apresentado pelo Vasco na tarde desta quarta-feira, em São Januário. Contratado do Vitória, o substituto de Martín Silva durante o período de preparação para a Copa do Mundo disse que foi bem recebido pelos novos companheiros e revelou semelhanças com o atual titular do time comandado pelo técnico Zé Ricardo.  - Quero voltar a frisar que é uma alegria muito grande em estar aqui. Fui recebido muito bem tanto pela diretoria, como jogadores e torcedores. Sou parecido com o Martín, também sou reservado, discreto. Foi bem bacana o encontro com ele, me deixou super à vontade para trabalhar. É uma alegria muito grande trabalhar com um atleta do gabarito do Martín - falou o goleiro.  Com contrato até o fim de 2019, Fernando Miguel festejou a oportunidade de vestir a camisa do Vasco.  Martín Silva se apresenta à seleção uruguaia depois da partida contra a Universidad de Chile, pela Libertadores. A partir de então, Fernando Miguel deve se tornar o titular do Vasco.      - Um clássico é vivido como um campeonato à parte. Só quem vive isso para saber a dimensão. Quem não estiver motivado para jogar um clássico desse, está na profissão errada. Os atletas estão muito próximos para fazer o melhor.    - Zé Ricardo me deixou tranquilo para me sentir em casa. Me deu segurança. Precisamos estar à vontade e seguros. Espero fazer um bom trabalho e evoluir. Fazer o Vasco dar passos grandes.    - As leituras dos jogos vão te fazendo usar as virtudes que você tem. Se sentir seguro para jogar com os pés, joga, mas se tiver que dar chutão, também pode dar. Leitura de jogo é importante.    - Estava na partida que deu a confusão no Ba-Vi. Me manchou, entristeceu, me envergonhou. Aquilo não é futebol. O Bahia é um grande clube. Temos que ter todo o cuidado para vencermos lá. Vai impor dificuldades.    - É preciso ter leitura do momento que estamos vivendo. Momento de se reequilibrar e ter a compreensão de que é um momento difícil. Não podemos levar para dentro de campo. ", "date": "16/05/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/convicto-fernando-miguel-e-apresentado-e-destaca-tradicao-do-vasco.ghtml", "id": 610}