{"time": "vasco", "title": ["Análise: liberdade a Andrey, defesa firme e Fernando Miguel garantem vitória do Vasco", "Volante abre o placar em chute de longe, Cruz-Maltino se segura na marcação e vê goleiro operar milagre para conseguir importante triunfo em São Januário"], "author": ["Felipe Schmidt"], "text": " Em mais uma partida, o Vasco recuou demasiadamente com um resultado favorável nas mãos. Desta vez, porém, conseguiu resistir e sair de São Januário com três pontos importantíssimos na luta contra o rebaixamento.  A vitória por 2 a 0 sobre o São Paulo passou muito pela  Na frente, Andrey, com mais liberdade para atacar, resolveu num chute de longe - no fim, Pikachu decretou o triunfo, com assistência de Maxi López. Atrás, num lance incrível, Fernando Miguel parou cabeçada de Rodrigo Caio para evitar empate.  Não se engane.  A produção ofensiva é limitada, e o time segue com muita dificuldade na saída de bola. Desta vez, porém, uma mudança tática de Valentim deu resultado.  Com Desábato de titular no lugar de Willian Maranhão, as funções no meio ficaram mais claras.  Com isso, Andrey tem total liberdade para atacar. O volante chegou em boas condições três vezes para finalizar: na terceira, fez o gol da vitória.  A partir daí, o Vasco cometeu o mesmo pecado as últimas partidas: recuou demais. Ajudou o fato de o São Paulo ser um time sem objetividade - rodava a bola de um lado para o outro, mas sem conseguir furar a boa marcação cruz-maltina, liderada por outra boa atuação de Castan. Mas em uma bola alçada, o fantasma do empate adversário no fim só não voltou ao caldeirão por culpa de Fernando Miguel. O goleiro, num lance de puro reflexo,  e levantar a torcida.   Mesmo com as limitações táticas e técnicas, estiveram firmes em todas as divididas e mostraram comprometimento. Mais concentrados e sabendo sofrer, como pediu Fernando Miguel ao longo da semana, garantiram uma vitória decisiva para permanecer na Série A.   ", "date": "23/11/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/analise-liberdade-a-andrey-defesa-firme-e-fernando-miguel-garantem-vitoria-do-vasco.ghtml", "id": 32}