{"time": "vasco", "title": ["\nCeará x Vasco: com mistério, Valentim terá duas mudanças na escalação para última rodada", "Henrique, machucado, e Pikachu, suspenso, não entram em campo neste domingo. Confira os relacionados para o duelo no Castelão"], "author": ["GloboEsporte.com"], "text": " A portas fechadas e sem entrevistas, o técnico do Vasco, Alberto Valentim, comandou nesta sexta-feira o primeiro treino em Fortaleza de olho no duelo com o Ceará, domingo, às 17h (de Brasília), no Castelão. Apesar do mistério, a equipe só deve ter duas alterações em relação ao último jogo, já que Henrique se machucou e Pikachu está suspenso.  Na esquerda, William Maranhão, que já entrou durante o jogo contra o Palmeiras na lateral esquerda, é o principal candidato ao posto. No meio de campo, Valentim pode optar, por exemplo, por uma escalação mais cautelosa com Raul, ou uma mais ousada com Marrony ou outro meia.  A provável escalação vascaína: Fernando Miguel, Luiz Gustavo, Werley, Castan e Maranhão; Desábato, Andrey, Raul (Marrony), Thiago Galhardo e Kelvin; Maxi. O centroavante argentino levou uma pancada no treino, saiu do campo mancando mas não deve ser problema para domingo.    O Vasco divulgou a lista dos jogadores que foram para Fortaleza sem a presença de Martín Silva, que se recupera de dores no joelho. Giovanni Augusto também não está com o grupo. Quem volta a ficar à disposição é o meia-atacante Rildo, recuperado de um problema muscular.  Em 15º lugar com 42 pontos, o Vasco garante a permanência na Série A com vitória ou empate. Caso perca para o Ceará, terá que torcer para que dois dos três concorrentes abaixo na classificação (Chape, América e Sport) não vençam.   ", "date": "30/11/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/ceara-x-vasco-com-misterio-valentim-tera-duas-mudancas-na-escalacao-para-ultima-rodada.ghtml", "id": 8}