{"time": "vasco", "title": ["Entre idas e vindas, Valentim reencontra Zé e o Botafogo para aliviar crise no Vasco", "Técnicos vão se enfrentar pela sexta vez no ano e o comandante vascaíno diz acreditar que as coisas no adversário estarão parecidas com o que viu por lá antes de sair"], "author": ["Bruno Giufrida e Richard Souza"], "text": " Quando a bola rolar no Nilton Santos nesta terça-feira para o clássico entre Botafogo e Vasco, Alberto Valentim e Zé Ricardo estarão frente a frente pela sexta vez neste ano. Agora, estarão em lados diferentes do que se acostumaram. Valentim deixou o Glorioso e, após uma rápida passagem pelo Egito, foi contratado pelo clube cruz-maltino. Esse é mais um ótimo ingrediente para um confronto que vale muito.  Se vencer, o Vasco ultrapassa o Bota, ganha fôlego e deixa o rival em risco de entrar na zona de rebaixamento. Valentim acredita que o bom conhecimento dos técnicos sobre as equipes adversárias pode influenciar.  - O desenho (do Botafogo) acredito que seja o mesmo. Os jogadores praticamente são os mesmos. Chegou o Erik agora. O desenho é muito parecido, também. O Zé está fazendo um trabalho espetacular lá. Está melhor classificado que nós. Por pouco não passa de fase na Sul-Americana. Vamos encontrar esse time forte mas precisamos da vitória. Vamos ter que ir forte também.  O comandante espera, também, que o Vasco consiga se manter unido neste momento difícil. Caso ele vença o clássico, a pressão vai passar para o lado do Alvinegro.  - Quando se trabalha em um grande clube que não vive um grande momento, a pressão vai existir. O importante é que nós estejamos juntos.    : Já parou para pensar em tudo o que aconteceu na sua vida em 2018? O ano nem acabou e você já viveu várias situações. Saiu de um clube, foi para outro, voltou, assumir outro... você disse que dorme pouco. Nesse tempo que você não dorme, já conseguiu raciocinar sobre isso?  : Desde quando mudei de função, deixando de ser auxiliar para ser treinador, sabia que minha vida seria muito mais corrida. De preocupações, responsabilidades, e esse ano não está sendo diferente. 2018 está muito corrido. Vim para o Rio, para o Botafogo, peguei o time numa situação difícil. Tivemos sucesso lá. Fui para o Egito, achando que ficaria no mínimo dois anos, porque o projeto era esse, mas não deu certo.  Vim para o Vasco. A equipe não se encontrava bem. Muito corrido, porque tinha pouco tempo para treinar. Jogos sucessivos, com intervalos muito curtos. E procurando melhorar a classificação do Vasco, a equipe. Com alguns obstáculos pela frente. Mas estou muito feliz. Sabia que seria dessa forma. Muito feliz e cada dia mais apaixonado por essa profissão.    Olha, do jogo do Vitória para cá, eu consigo ver muitas coisas boas. No posicionamento, fase defensiva melhor, um time procurando sair jogando mais vezes. Posicionamento melhorou dentro do que eu gosto. Precisa melhorar muito. E o pouco tempo não te dá isso. Acredito que não conseguimos acelerar esse processo muito por falta de repetição.  A perda de jogadores por lesões freou um pouco esse entrosamento, esse entendimento por parte deles da forma que eu gosto de trabalhar. Não é reclamando daqueles que entraram depois, mas é só porque não consigo ter todos os jogadores. Sempre falo que se tiver todos os jogadores a dor de cabeça vai ser melhor para escolher. Mas saber que não pode contar com um, três jogadores, fica difícil para acelerar o processo de pegarem mais rápido a forma que querem trabalhar.      Pois é. Minha ideia também era de cumprir meu contrato com o Botafogo, mas depois da Copa acabou tendo minha ida para o Egito. Mas agora estou desse lado. Vou me encontrar com pessoas maravilhosas. Uma das pessoas mais incríveis da minha vida profissional e pessoal também, o Anderson Barros. Todos que trabalham lá, os jogadores... fizemos uma parceria muito legal. Eu só vou levar para o resto da minha vida. E quero levar desse lado também. Não vamos levar títulos, mas levar coisas boas para o próximo ano também.    Eu não sei quando aconteceu isso. Porque vou te falar de números. Primeiro que o Zé estava aqui e eu estava lá. Pouca coisa mudou em relação a elenco. Ele conhece bem aqui, e eu lá. Acho que esse conhecimento dele aqui e o meu lá vai até certo ponto, porque depois acontece que o futebol é muito de improviso, de jogador, uma jogada... que facilita você conhecer bem características, forma de jogar, que não mudou muito da minha época e o Vasco também hoje, acredito que ele vá tirar algumas coisas por já ter trabalhado aqui.    O desenho acredito que seja o mesmo. Os jogadores praticamente são os mesmos. Chegou o Erik agora. O desenho é muito parecido, também. O Zé está fazendo um trabalho espetacular lá. Está melhor classificado que nós. Por pouco não passa de fase na Sul-Americana. Vamos encontrar esse time forte mas precisamos da vitória. Vamos ter que ir forte também.    Nos encontramos uma vez, no aniversário do Anderson (Barros, gerente de futebol), e estamos devendo um jantar um para o outro aí. Não tivemos tempo ainda. Mas vamos marcar ainda, porque é um cara muito legal, outro cara espetacular.    Eu já gostava do trabalho dele no Flamengo quando surgiu no profissional. Todas as equipes muito organizadas defensivamente, um time que ataca muito bem. Dá para ver bem o trabalho dele nas equipes, aqui no Vasco antes. Falamos de confrontos. Foram cinco no Carioca, todos muito equilibrados, com números de gols até iguais. Fiquei com uma vantagem no fim, mas admiro muito o trabalho dele.    É, uma derrota para o Botafogo. Mas agora é outro jogo, outro momento. Cada um de um lado e vai procurar fazer o melhor trabalho para sua equipe.    Clássico é sempre diferente. Falo que os dias que antecedem o clássico são diferentes. Como os jogadores se preparam... Mas para nós, e acredito que também para o Zé, agora temos 11 finais. Então, o clássico vem para nos deixar mais prontos ainda, fazer com que nós nos preparemos melhor ainda. Mas agora independentemente de clássico ou não teremos 11 finais.    No nosso caso, sabemos como funciona a cultura do nosso futebol. Se o resultado não vem, tem a troca. No nosso caso, eu saí do Botafogo porque eu quis e ele do Vasco. Saiu pedindo demissão. Acontece muito menos vezes, o treinador pedindo demissão do que as diretorias demitindo.    Sempre falei e até falei em outra oportunidade. O torcedor é lógico que está nos cobrando. E tem uma cobrança interna nossa. Tivemos uma reunião recentemente entre a comissão técnica para dar um pouco mais. E a torcida, que é o maior patrimônio do Vasco, ela cobra também. Mas o que eu lembro também, e falei em outras oportunidades, é que ela tem nos apoiado.  Isso não tem faltado. O torcedor faz uma cobrança, mas importante saber que está do nosso lado nos jogos. E foi assim em todos os jogos. Sabemos da responsabilidade. Quando se trabalha em um grande clube que não vive um grande momento, a pressão vai existir. O importante é que nós estejamos juntos.    Sempre de muito respeito. Logico que o torcedor vascaíno não está feliz com a situação do time, nossa pontuação, mas em momento algum houve falta de respeito. Tem sim algumas cobranças, o incentivo. Isso é muito legal, importante. Precisamos estar juntos. Estando juntos não vai ser fácil, porque o futebol brasileiro é muito difícil. Não estando unido, as coisas vão ser ainda mais difíceis. Temos de estar muito juntos, de verdade.    Encontro, o carinho é muito legal. Até o torcedor do Flamengo, do Botafogo, do Fluminense... nos lugares que frequento. Tenho ficado muito pouco na rua, porque está muito corrido, mas tenho uma relação muito legal, de respeito.    Esse ano vai ser um ano em que temos de terminar bem. Terminar bem classificados, longe dessa pontuação que estamos hoje. No ano que vem vamos falar de coisas importantes. De título do estadual e depois seguindo por partes. E assim que acontecem. Não posso entrar depois desse ano pensando em títulos. Isso vamos fazer trabalhando muito, começando do zero, fazendo uma preparação toda nossa. Aí vamos pensar em coisas importantes, porque o Vasco te dá essa condição.    Sempre falo que hoje é o meu maior desafio, porque é o que estou vivendo. Eu vivo muito o presente. Por isso falo que hoje eu não posso pensar no Cruzeiro. Não posso. Tenho de pensar única e exclusivamente no Botafogo, porque vamos forte contra eles. Hoje, meu maior desafio é estar aqui e vencer o próximo jogo.   ", "date": "09/10/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/entre-idas-e-vindas-valentim-reencontra-ze-e-o-botafogo-para-aliviar-crise-no-vasco.ghtml", "id": 186}