{"time": "vasco", "title": ["Juros de empréstimo sobem, e valor liberado ao Vasco cai para R$ 25 milhões", "Cruz-Maltino ainda tenta conseguir quantia para manter as contas em dia até o fim do ano. Conselho Deliberativo adiou votação que decidirá pedido ou não do empréstimo"], "author": ["Felipe Schmidt"], "text": " Depois do adiamento da votação no Conselho Deliberativo, o Vasco ainda não sabe se poderá pegar o empréstimo que deseja para manter as contas em dia. Houve duas mudanças nas condições na transação: os juros subiram de 0,96% para 1,12% ao mês, e o valor disponível para ser usado como garantia na transação caiu de R$ 38 milhões para R$ 25 milhões.  O Cruz-Maltino, porém, ainda tenta reverter as \"perdas\". O presidente Alexandre Campello está negociando para que os juros voltem à porcentagem inical e não desistiu de pegar os R$ 38 milhões.  A queda do valor disponível para o Vasco é reflexo da diminuição das garantias de recebíveis das cotas de televisão e da Ferj (Federação de Futebol do Rio de Janeiro), agora de R$ 25 milhões. Por isso, hoje, se o empréstimo fosse aprovado, o Cruz-Maltino só poderia pegar isso - R$ 13 milhões a menos do que o que queria.  A diretoria, porém, vai manter o pedido de empréstimo de R$ 38 milhões no Conselho Deliberativo. Caso consiga a aprovação, porém, só seria capaz de captar, de imediato, R$ 25 milhões - para conseguir o restante precisaria buscar outras alternativas.  O Conselho Deliberativo do Vasco se reuniu na última sexta-feira para votar a aprovação do empréstimo, . A maioria dos conselheiros entendeu que não tinha informações suficientes para liberar a operação financeira. Antes da votação, o presidente Alexandre Campello fez uma apresentação para explicar a necessidade, mas não foi o suficiente. ", "date": "22/08/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/juros-de-emprestimo-sobe-e-valor-liberado-ao-vasco-cai-para-r-25-milhoes.ghtml", "id": 335}