{"time": "vasco", "title": ["Repaginado, Vasco visita \"segunda casa\" pressionado por vitória fora ", "Depois de um turno, Cruz-Maltino deve ter em campo quatro jogadores que foram titulares contra o Fluminense em São Januário. Ao mesmo tempo, precisa de qualquer jeito vencer"], "author": ["Bruno Giufrida"], "text": " Um turno foi o suficiente para o Vasco estar com uma cara completamente diferente daquela que mostrou contra o Fluminense na 13ª rodada do Campeonato Brasileiro, em São Januário. Entre aquele clássico e o deste sábado, às 17h, no Maracanã, mudou do técnico à situação na tabela, passando por quase toda a equipe titular e por questões políticas importantes no dia a dia.  Com o empate em 1 a 1 no dia 19 de julho, o Vasco, comandado por Jorginho, havia chegado a 16 pontos e alcançado a 11ª colocação, ainda com um jogo a menos - aquele contra o Santos, que terminou 3 a 0 para os paulistas. Hoje, o time, sob comando de Alberto Valentim, está em 14º lugar, com 35 pontos, a só um da zona de rebaixamento do Brasileirão.  O que mais preocupa, porém, é o desempenho do Vasco fora de casa. São 15 jogos: sete empates e oito derrotas, pouco mais de 15% de aproveitamento. Mas é justamente o Maracanã, segunda casa do Cruz-Maltino, que faz o elenco confiar na primeira vitória sem o mando de campo, mas ao lado da torcida.  - Já temos 15 jogos fora de casa e não conseguimos essa primeira vitória esperada por todos. Vamos jogar fora, mas no Rio de Janeiro. Temos tudo para vencer - confia o lateral-direito Yago Pikachu, um dos poucos remanescentes daquele Vasco que empatou em São Januário.  O time titular naquela ocasião tinha: Martín Silva (continua), Luiz Gustavo (continua), Breno (lesionado), Ricardo (reserva) e Henrique (reserva); Desábato (reserva), Andrey (continua) e Wagner (deixou o clube); Giovanni Augusto (reserva), Andrés Ríos (reserva), Pikachu (continua) e Bruno Silva (lesionado).  Entraram, portanto, Werley e Leandro Castan na zaga; Ramon na lateral esquerda; Willian Maranhão como volante; Fabrício na armação; Marrony em uma das pontas; e Maxi López como centroavante.  Na política, não faltou notícia nos últimos meses. A eleição do fim do ano passado, por exemplo, foi anulada, depois voltou a valer, depois foi anulada de novo e agora está valendo, depois de dois recursos da atual administração. Neste meio tempo, o Vasco deveu salários para os jogadores e funcionários, mas conseguiu empréstimo para quitar as dívidas.  A pressão por resultados, é claro, aumentou. Com a proximidade para o fim do Brasileirão e da zona de rebaixamento, o Vasco vê o clássico de sábado como a principal chance de arrancar e fugir da temida queda. Segundo o matemático Tristão Garcia, o time tem 41% de chance de ser rebaixado.   ", "date": "01/11/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/repaginado-vasco-visita-segunda-casa-pressionado-por-vitoria-fora.ghtml", "id": 118}