{"time": "vasco", "title": ["Maxi López chega ao CT de muletas, faz tratamento e tem poucas chances de jogar", "Centroavante sofreu um corte no pé direito durante a derrota por 2 a 1 para o Grêmio. Ele deve concentrar com o restante do elenco para o confronto contra o Atlético-PR "], "author": ["Bruno Giufrida"], "text": " O atacante Maxi López tem poucas chances de estar à disposição do Vasco para o jogo contra o Atlético-PR, nesta quarta-feira, às 19h15 (de Brasília), pela 34ª rodada do Campeonato Brasileiro, em São Januário. O jogador ainda sente dores no pé direito e está fazendo tratamento intensivo para entrar em campo.  Maxi López sofreu um corte profundo no local durante a derrota por 2 a 1 para o Grêmio, domingo, e teve de levar sete pontos. Além disso, a pancada forte causou um trauma no local - não houve fratura, de acordo com o exame de imagem realizado. O problema é que o centroavante tem dificuldades para andar por causa das dores.  Desde a reapresentação do Vasco, segunda, Maxi López faz tratamento intensivo no CT do Almirante. Ele tem tomado analgésicos e anti-inflamatórios para aliviar as dores e conseguir, por exemplo, calçar as chuteiras. A recuperação também inclui fisioterapia.  Nesta terça-feira pela manhã, antes no período oposto à apresentação do elenco, Maxi López chegou ao CT do Almirante para realizar o tratamento andando com a ajuda de muletas.  A presença em campo depende só da evolução de Maxi López. Se o argentino estiver sem dores, pode jogar. Não há restrição do departamento médico do Vasco, que acredita que os riscos (o corte abrir novamente, por exemplo) são muito pequenos. ", "date": "13/11/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/vasco-x-atletico-pr-maxi-lopez-chega-ao-ct-de-muletas-e-faz-tratamento-mas-tem-poucas-chances-de-jogar.ghtml", "id": 77}