{"time": "vasco", "title": ["Com Breno totalmente recuperado, Vasco prepara nova linha de defesa ", "Zagueiro espera que o setor consiga deixar para trás os números ruins da fase pré-Copa: \"Olhar para frente só por vitórias e coisas boas\" "], "author": ["Fred Huber"], "text": " Os números ruins da defesa do Vasco este ano se tornaram um assunto recorrente até a parada da Copa do Mundo, e a missão agora é mudar este panorama na retomada das competições. Para isso, a tendência é que o técnico Jorginho tenha uma linha de zaga titular nova com o retorno de Breno, a presença de Ricardo, a efetivação de Ramon e a chegada de Lenon para a lateral direita. Assim o comandante esboçou a equipe nos últimos treinos.  Jorginho em breve vai ganhar mais uma opção, o zagueiro colombiano Oswaldo Henríquez, que estava no Sport. O primeiro grande ensaio será um jogo-treino, ainda sem adversário confirmado, no próximo sábado, no CT em Pinheiral.  Com apenas três jogos disputados esse ano, Breno está totalmente recuperado e é mais uma esperança de dias melhores para o sistema defensivo.  - Ele ainda não colocou o time certo, tem mexido bastante. Me colocou com o Ricardo, Lenon e Ramon... depois colocou Henrique, Rafael Galhardo, Paulão... Acho que no jogo-treino de sábado que vamos saber melhor. Quem entrar vai dar o melhor. Não temos mais o que perder, agora é olhar para frente só por vitórias e coisas boas - disse Breno.  Breno aposa que o período de concentração e treinos integrais em Pinheiral vai deixar o time bem preparado e mais entrosado para a retomada das competições.  - Esse momento em Pinheiral está ajudando bastante, porque temos jogadores novos chegando, como o Lenon. No Rio a gente treina e vai para casa. Aqui temos mais aproximação porque almoçamos e jantamos juntos. Isso ajuda muito o grupo. Nossos resultados têm sido mais ruins do que bons, e precisamos mudar isso. Essa parada chegou no melhor momento para nós. Esse é o momento de xingar, de ajustar. Depois vão ser jogos em cima de jogos.  Dia 16, um dia após a final da Copa do Mundo, o Vasco enfrenta o Bahia pela Copa do Brasil, em São Januário. Apesar da desvantagem no placar de 3 a 0 após a derrota no jogo de ida, na Fonte Nova, ainda existe esperança.  - No futebol tudo pode acontecer. Fácil não é, mas não é impossível. Temos chance. Vamos nos impor e acreditar até o final. Se eu estiver em campo entrei com a mesma garra de sempre. Seria uma classificação muito bonita e bom para iniciarmos com a motivação lá em cima - finalizou Breno.  Além de Breno, estão em Pinheiral os zagueiros Luiz Gustavo, Miranda, Paulão, Ricardo e Werley. Este último faz atividades à parte até estar totalmente recuperado da fratura no braço esquerdo.   ", "date": "04/07/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/com-breno-totalmente-recuperado-vasco-prepara-nova-linha-de-defesa.ghtml", "id": 480}