{"time": "vasco", "title": ["Com Valentim agitado, Vasco oscila (de novo), piora depois do intervalo e não reage", "Cruz-Maltino teve bom primeiro tempo, mas no segundo viu o Atlético-PR crescer e vencer a partida válida pela 15ª rodada do Campeonato Brasileiro. Foi a estreia do técnico no comando do time"], "author": ["Bruno Giufrida"], "text": " Depois de horas em aviões, reuniões e só um treino, o técnico Alberto Valentim finalmente estreou no comando do Vasco nesta quarta-feira à noite, na Arena da Baixada. O jogo, que terminou 1 a 0 para o Atlético-PR, certamente não foi como o treinador esperava. Mas há o que tirar de bom das primeiras impressões.  O Cruz-Maltino, como não tem sido muito difícil de acontecer nesta temporada, oscilou na 15ª rodada do Campeonato Brasileiro. Fez um primeiro tempo bom, com chances claras de gol e poucos problemas defensivos, mas caiu de produção – e muito – depois do intervalo, não conseguiu reagir ao gol do Atlético-PR e voltou para casa com mais uma derrota.  O Vasco ainda não venceu fora de casa neste Campeonato Brasileiro – e nunca superou o Furacão na Arena da Baixada. Para piorar, agora só resta um jogo atrasado para que o Cruz-Maltino iguale as demais equipes (contra o Santos, pela terceira rodada do primeiro turno).    ...começaram com o técnico deixando um pouco de lado seu estilo modernão para ter de vestir um colete verde limão a pedido do quarto arbitro, para que seu pulôver preto não se confundisse com o uniforme rubro-negro do Atlético-PR. Mas tiveram, é claro, muito mais futebol.  O Vasco entrou em campo com duas estratégias claras: ora esperava o Furacão em seu campo de defesa e tentava o contra-ataque sempre com Pikachu, ora pressionava a saída de bola com a ajuda também de Andrey, Ríos e Vinícius Araújo. As duas deram certo no primeiro tempo e não deram tanta dor de cabeça a Valentim.  Em comunicação constante com seus auxiliares (Fernando Miranda na beira do campo e Valdir nas tribunas, via rádio), o técnico deu orientações pontuais aos jogadores: sair da defesa quando Martín chutasse para frente, tomar cuidado com a segunda trave nas faltas cobradas para a área e evitar que os atacantes do Atlético-PR aproveitassem as subidas de Lenon ao ataque.  Valentim caminhava bastante de um lado para o outro na área técnica, mas gritar com os atletas - só mostrava uma certa agitação quando a equipe era pressionada, com gestos com as mãos e corporais. Preferia chamar um a um com a bola parada para conversar ao pé do ouvido. Parecia tranquilo.    O Vasco entrou em campo num 4-1-4-1, com: Martín Silva, Lenon, Luiz Gustavo, Bruno Silva e Henrique; Desábato; Pikachu, Andrey, Raul e Vinícius Araújo; Ríos.  Sem a bola, a equipe se defendia com duas linhas de quatro, além de Desábato entre elas, e Andrey saía para pressionar o zagueiro às vezes com Ríos. Com a bola, Pikachu era quem avançava um pouco e acabava ficando até mais centralizado do que o de costume. Pelo menos nesta quarta-feira, Valentim escalou o Cruz-Maltino assim.    No segundo tempo, o Vasco não conseguiu repetir a mesma atuação regular de antes do intervalo. A marcação em cima não existiu, e em uma bola alçada na área o Atlético-PR abriu o placar. O vacilo, não individual, mas de todo o sistema que deixou um lance “bobo” virar um gol, custou caro.  E não foi por falta de ousadia do Valentim, que tirou o primeiro volante, Desábato, para colocar o meia Thiago Galhardo – assim, Raul foi recuado. Depois, ainda sacou Andrés Ríos para a entrada de Kelvin para tentar dar mais velocidade à equipe. Moresche, já no fim, entrou na vaga de Andrey.  As mudanças, porém, não deram resultado. O Vasco do segundo tempo não teve a mesma organização e a qualidade nas suas ações. Até por isso, as chegadas com perigo ao gol do Atlético-PR diminuíram, e o Cruz-Maltino ainda foi muito mais exigido na defesa – o Furacão até acertou a trave antes de abrir o placar.    Mostrou participação em momentos específicos do jogo. Quando o Vasco se viu pressionado no início do segundo tempo, o técnico aplaudiu, gritou, “chamou” os jogadores de volta para a partida, numa clara tentativa de incentivá-los.  Acompanhado de seu montinho de copos d’água, muitas vezes procurado pelo treinador, Valentim “jogou” o jogo com as mãos. Pediu calma em diversos lances, como se estivesse dizendo “é nossa”, apontou para ajustar a marcação em outros, avisou de um adversário nas costas da marcação outras vezes...  Os gestos e as reações não foram tão acintosas, mas Valentim não parou momento algum. Orientou o time a todo momento – muito mais no segundo tempo, quando o Vasco caiu de produção. Só ali na área técnica, o técnico cruz-maltino fez quase uma maratona. ", "date": "30/08/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/com-valentim-agitado-vasco-oscila-de-novo-piora-depois-do-intervalo-e-nao-reage.ghtml", "id": 305}