{"time": "vasco", "title": ["Em busca de solução contra \"apagões\", Vasco terá oitava dupla de zaga diferente em 15 jogos no Brasileiro", "Equipe é uma das mais vazadas da competição e busca soluções para que atuações defensivas como o que ocorreu contra o Corinthians não voltem a acontecer"], "author": ["Fred Huber"], "text": " Apesar de ter dois jogos a menos do que os adversários, o Vasco só não levou mais gols do que o Vitória (31) e Atlético-MG (24) até agora no Campeonato Brasileiro. Contra o São Paulo, domingo, no Morumbi, o técnico Jorginho colocará em campo a oitava dupla de zaga diferente da equipe em 15 partidas. Até agora o time sofreu 23 gols em 14 jogos - média de 1,6.  Com Breno suspenso, provavelmente será a vez de Ricardo e Henríquez tentarem melhorar o desempenho do setor. Eles atuaram juntos apenas uma vez, mas pela Sul-Americana - a derrota por 3 a 1 para a LDU, em Quito. A derrota por 4 a 1 para o Corinthians, no domingo, em Brasília, foi a pior derrota vascaína até agora.  Jorginho tem a semana inteira de preparação para tentar deixar o setor mais sólido e menos sujeito a um novo \"apagão\".  - Eu sou o responsável. Vamos analisar bem. Acabei de assistir aos gols e vamos conversar internamente. A equipe do Corinthians se desloca muito bem, não só o Romero. Isso leva tempo. Eu tive um tempo para trabalhar, a equipe se encaixou bem. Foi basicamente um apagão - disse Jorginho após a partida.  O Vasco só não levou gol em dois jogos até agora no Brasileiro, nas vitórias por 1 a 0 sobre Paraná (dupla Ricardo e Werley) e Grêmio (dupla Breno e Ricardo). Para que isso aconteça mais vezes, é importante a ajuda de todos os jogadores, não só os da linha de defesa.  Possível novidade no time contra o São Paulo, Maxi López comentou sobre a necessidade da participação de todos.  - O Breno é um jogador importante. Mas acho que o primeiro defensor é sempre o atacante. Se estamos levando muitos gols, temos que fazer um trabalho do time inteiro. Vamos ter essa semana inteira para corrigir os erros - disse o argentino.   ", "date": "01/08/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/em-busca-de-solucao-contra-apagoes-vasco-tera-oitava-dupla-de-zaga-diferente-em-15-jogos-no-brasileiro.ghtml", "id": 397}