{"time": "vasco", "title": ["Valentim comemora semana de treinos e faz mistério sobre volta de Pikachu", "Pela segunda vez desde que assumiu, técnico pode trabalhar com o elenco por toda a semana. Ainda assim, evita divulgar detalhes sobre a equipe que enfrentará o Bahia"], "author": ["Bruno Giufrida"], "text": " Esta semana foi apenas a segunda de Alberto Valentim no comando do Vasco em que ele pôde trabalhar de forma intensiva a equipe. Sem jogos no meio, ele chegou a comandar treinos integrais e se concentrou na preparação para o jogo contra o Bahia.  - Estamos procurando aproveitar muito esses dias de treinos. Precisamos levar muitas coisas para esse jogo contra o Bahia. Precisamos dar um salto de qualidade. Importante é repetir coisas que fizemos contra o Fla. Acredito muito nos treinos. Estamos aproveitando muito essa semana cheia - disse o técnico, em entrevista coletiva.  Até quinta-feira, Valentim ainda não havia dado pistas sobre a equipe titular. Ele priorizou trabalhos técnicos nos primeiros dias. A ideia é fazer mistério até o jogo de segunda-feira. E isso inclui confirmar - ou não - o retorno de Yago Pikachu, artilheiro do Vasco no ano, que ficou na reserva contra o Vitória e cumpriu suspensão diante do Flamengo.  - A escalação vocês só vão saber na segunda (risos) - completou.  O Vasco enfrenta o Bahia na segunda-feira, em São Januário, às 20h (de Brasília). O Cruz-Maltino está na 18ª posição no Campeonato Brasileiro, com 25 pontos e um jogo a menos.      - Temos alguns conceitos que defendo muito. Posicionamento defensivo. Os jogadores já sabem. Os jogadores estão interagindo vendo os videos. Estamos batendo nessa tecla. Quando olha no papel, a escalação contra o Flamengo poderia até parecer defensiva, mas jogamos no campo deles o tempo todo. Minha proposta é sempre essa. Jogar no campo ofensivo. Uma das coisas que tento melhorar é que joguemos mais vezes no campo ofensivo.    - Eu cobro muito a intensidade na marcação, no posicionamento. Eu falo para eles e eles podem falar para vocês. Peço que joguem tranquilamente. Tenho procurado passar pra eles. Tirar esse peso da preocupação.    - Eu já durmo pouco desde quando virei treinador. Claro que quando não está bem classificado você tem a preocupação. Mas vamos sair dessa. Eu disse que ia trabalhar para isso e agora estamos trabalhando.   ", "date": "21/09/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/valentim-comemora-semana-de-treinos-e-faz-misterio-sobre-volta-de-pikachu.ghtml", "id": 233}