{"time": "vasco", "title": ["Mexidas de Zé e insistência: por que o Vasco virou mais uma partida", "Técnico acerta nas substituições e é premiado com gols no fim sobre o Atlético-MG. Esta foi a quinta partida que o Cruz-Maltino venceu no ano após sair atrás no placar "], "author": ["Felipe Schmidt"], "text": " O Vasco segue sendo o time da virada. O triunfo sobre o Atlético-MG, no domingo, por 2 a 1, foi o quinto da equipe em 2018 após sair atrás no placar. Um dos motivos é a reconhecida entrega do time de Zé Ricardo, . Desta vez, porém, outro componente fez a diferença: as mexidas do treinador.  O Vasco iniciou bem o primeiro tempo, mas se perdeu após sofrer o gol de Otero. Passou o resto da etapa inicial trocando passes sem imaginação e permitindo contra-ataques ao Galo. Nomes como Wellington, Evander e Rafael Galhardo flertaram com a impaciência da torcida.    Zé corrigiu os rumos no segundo tempo. Rildo, principalmente, fez a diferença. Ele entrou no lugar de Rafael Galhardo, em mudança que reorganizou o time: Yago Pikachu foi para a lateral, e Wagner assumiu a ponta direita, com o atacante na esquerda.  Posteriormente, Thiago Galhardo e Rios substituíram Wellington e Riascos. E o Vasco cresceu de vez. Porque ganhou mais articulação – Wellington chega bem ao ataque, mas vivia noite ruim – e teve no centroavante argentino uma referência melhor para a troca de passes.  Mais arrumado, o Vasco ensaiou a pressão no fim do jogo. Victor, novamente, fez grandes defesas para o Atlético-MG, mas o volume cruz-maltino foi tão grande que ficou difícil deter o time da casa.  Os gols foram simbólicos. O empate, com Wagner, veio após cruzamento e um rebote na entrada da área – exemplo da pressão cruz-maltina. O da virada surgiu num pênalti em que Rildo disparou pela esquerda e só foi parado com falta.    O elenco do Vasco está longe de ser farto, mas Zé Ricardo consegue trabalhar no limite para dar variedade. Sem Paulinho, Rildo parece ser o substituto natural – a impressão é de que só não foi titular contra o Galo por questões físicas.  No ataque, vale uma reavaliação. Ríos parece, no momento, uma opção mais encaixada do que Riascos. O argentino participa mais da articulação e faz melhor o papel de pivô, enquanto o colombiano, veloz e de boa movimentação, poderia servir mais para contra-ataques. São estilos diferentes, e caberá a Zé decidir quando utilizar cada um.  - A temporada ainda está em seu terço inicial. A gente faz as reflexões dia a dia, estratégia a estratégia. Entendemos que essa era a equipe ideal para hoje, e ainda bem que as substituições deram resultado – disse o treinador. ", "date": "16/04/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/mexidas-de-ze-e-insistencia-por-que-o-vasco-virou-mais-uma-partida.ghtml", "id": 738}