{"time": "vasco", "title": ["Invicto contra o Grêmio, Valentim busca primeira vitória do Vasco fora do Rio para fugir do Z-4", "Aproveitamento do Cruz-Maltino contra equipes do G-6 é de apenas 37%. Contra o Tricolor, clube aposta em retrospecto positivo do treinador para se distanciar da zona de degola "], "author": ["Emanuelle Ribeiro"], "text": " No primeiro turno, pela 14ª rodada, o venceu o por , em São Januário. No próximo domingo, volta a enfrentar o Tricolor pelo Campeonato Brasileiro, mas em Porto Alegre e com um novo técnico. Sem vencer ainda fora do Rio de Janeiro na competição e com baixo aproveitamento diante dos times de cima, o Cruz-Maltino aposta no retrospecto positivo de Alberto Valentim contra os gaúchos.  No último sábado, o Vasco derrubou uma escrita no Brasileirão de 2018 e conquistou sua , contra o , no Maracanã. Agora parte para outra: vencer um adversário jogando fora do Rio de Janeiro.  Para conseguir um resultado positivo diante do Grêmio, pela 33ª rodada, o time carioca precisa melhorar seu rendimento contra equipes do G-6. Se conseguir, se afasta ainda mais da zona do rebaixamento: está em 13º lugar, com 38 pontos, a quatro do Vitória.    Até o momento, o Vasco fez nove jogos contra os seis primeiros colocados do Brasileiro. Tem duas vitórias, quatro empates e três derrotas – aproveitamento de apenas 37%. Dos nove confrontos, quatro foram como mandantes – duas vitórias e dois empates. Nas cinco partidas longe de casa, o Cruz-Maltino somou dois empates e três derrotas.    Contra o Grêmio, o time embarca para Porto Alegre sabendo da importância de pontuar. Há a consciência de que um empate já ajudaria. Para isso, o Vasco conta com o bom retrospecto de Alberto Valentim contra a equipe gaúcha.  - O desempenho do Grêmio nos últimos anos fala por si só. É um time muito forte dentro de casa e com um ataque excelente. Esperamos uma partida bastante complicada, até porque eles precisam dessa vaga para a Libertadores para salvar o ano, mas vamos para lá fortes após essa vitória contra o Fluminense. Ela nos fez respirar e começar a sair da parte inferior da tabela. Iremos procurar pontuar, então conquistar um empate não seria ruim - disse o lateral-esquerdo Ramon.  Se até agora Valentim tem um aproveitamento baixo à frente do Vasco - 20,2% -, isso pode mudar ao fim da próxima rodada. O técnico está invicto contra o Grêmio. Como treinador, pelo Brasileirão, ele já enfrentou o Tricolor em três oportunidades, duas pelo Palmeiras e uma pelo Botafogo, e tem duas vitórias e um empate.      Grêmio e Vasco se enfrentam no próximo domingo, às 17h (de Brasília), na Arena do Grêmio, pela 33ª rodada do Campeonato Brasileiro.   ", "date": "08/11/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/invicto-contra-o-gremio-valentim-busca-primeira-vitoria-do-vasco-fora-do-rio-para-fugir-do-z-4.ghtml", "id": 100}