{"time": "vasco", "title": ["Valentim justifica Fabrício no meio, explica mudanças e pede vitória fora para Vasco respirar", "Técnico foi criticado durante a partida contra o Cruzeiro por apostar mais uma vez no lateral-esquerdo escalado como meia, mas explica: \"É o que mais corre, tem mais distância percorrida\""], "author": ["Bruno Giufrida e Eric Faria"], "text": " Fabrício no meio, Henrique no ataque, Ríos na ponta... Desde quando chegou ao Vasco, no fim de agosto, o técnico mostrou coragem - como ele mesmo admite - para mexer no time e tentar melhorar a condição na tabela.    Algumas alterações, como Fabrício no meio, foram criticadas pela torcida. O resultado, porém, apareceu contra o Cruzeiro: ali, mais avançado e com liberdade, mesmo com vaias em São Januário, o lateral-esquerdo cruzou para o gol de Pikachu. E Valentim explicou o motivo da aposta.  - O Fabrício vinha treinando forte, bem. Os números da fisiologia mostravam que era o que mais corria, mais distância percorrida, mais intensidade. Vi uma possiblidade de colocá-lo numa posição que conheço da época do Palmeiras. Está fazendo bem. Acho que tem uma pressão em cima dele por causa de coisas passadas. Mas ele tem me ajudado - disse, em entrevista exclusiva.  Valentim admite que é preciso coragem para mexer quase que drasticamente na estrutura de uma equipe já formada e com o Campeonato Brasileiro em disputa, mas explica que não foge da leitura tática.  Com 34 pontos depois de vencer o Cruzeiro, o Vasco se afastou da zona de rebaixamento, mas ainda não venceu fora de casa no Campeonato Brasileiro - na próxima rodada, enfrenta o Sport na Ilha do Retiro.  - Para fazermos uma classificação e distanciarmos o mais rápido possível do Z-4, precisamos vencer fora. Temos agora um adversário difícil, confronto direto e precisamos procurar vencer essa partida - finalizou o treinador.   ", "date": "16/10/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/valentim-justifica-fabricio-no-meio-explica-mudancas-e-pede-vitoria-fora-para-vasco-respirar.ghtml", "id": 167}