{"time": "vasco", "title": ["Jorginho projeta recuperação de jogadores e \"possíveis reforços\" durante a Copa", "Após derrota por 3 a 1 para o Internacional, treinador do Vasco cita \"grupo sub-20 muito grande\" e diz que pausa durante o Mundial será benéfica ao time"], "author": ["Fred Huber"], "text": " Após a derrota por 3 a 1 para o Internacional no Beira-Rio , o técnico Jorginho concedeu entrevista coletiva e lamentou a grande quantidade de desfalques do Vasco. Ele projetou a pausa para a Copa do Mundo para ter tempo de recuperar jogadores e contar com elenco completo no retorno às atividades. E ainda abriu a possibilidade de contar com reforços.  - Temos que sempre colocar para cima, mas sabíamos da dificuldades. São muitas contusões. Não é tão simples assim, estamos com um grupo sub-20 muito grande. Mas que bom que teremos a parada, será muito bom. Ríos já vinha com dores no adutor.  O Vasco volta a jogar pela Copa do Brasil após a pausa para a Copa do Mundo. No dia 16 de julho, seguinte ao da decisão do Mundial da Rússia, a equipe enfrenta o Bahia, em São Januário, pelo jogo de volta das oitavas de final. Na ida, 3 a 0 para os baianos em Salvador.  - Inter acabou encontrando uma forma de jogar, se encaixou bem. Tem jogadores de qualidade. O Odair está fazendo um bom trabalho, está tendo tempo. Diretoria entendeu que não pode mudar o tempo todo.  - Com certeza o gol cedo prejudica. Jogamos fechadinhos em busca de contra-ataques. Mas ainda continuamos conservadores, esperando o momento certo. Não poderíamos ter levado gol de bola parada. Treinamos bastante, apesar de ser apenas em um dia.  - O Miranda com 18 anos foi uma grata surpresa, não sentiu a partida. Podemos contar com ele. Se manteve firme contra grandes jogadores. Foi batido poucas vezes. Nossa estatura não era a ideal para esse jogo.  - Temos que trabalhar com o que se apresenta. A diretoria está atenta. Reforços chegarão. Precisamos para fazer um bom Brasileiro, Sul-Americana e tentar reverter contra o Bahia na Copa do Brasil. É possível.  - Perdemos nossos jogadores de velocidade que podem mudar a partida. Poderia usar o Lucas...para mim é Robinho (risos). Mas sabemos que não é simples em uma situação difícil. Caio já deu uma postura diferente. Parada será fundamental para descansar e dar um padrão.  - Precisamos estar muito fortes fisicamente. Gosto muito de jogar no 4-4-2 com dois atacantes... O 4-2-3-1 é sempre uma possibilidade. Mas temos que ter jogadores para desempenhar.   ", "date": "14/06/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/jorginho-projeta-recuperacao-de-jogadores-e-possiveis-reforcos-durante-a-copa.ghtml", "id": 522}