{"time": "vasco", "title": ["Com mais novidades por vir, Jorginho tem \"cartilha da Copa\" a seguir no Vasco", "Jorginho terá um mês para reinventar o time, deixar o elenco mais inteiro e com variações táticas. Diretoria tem a missão de dar mais peças para o novo treinador"], "author": ["Fred Huber"], "text": " A partir desta quinta-feira, o elenco do Vasco ganha dez dias de folga e se reapresenta no dia 25 de junho para a retomada dos treinamentos. O recém-contratado Jorginho terá a oportunidade de colocar em prática sua metodologia de trabalho e reinventar o time para a sequência da temporada. Está no planejamento um período fora do Rio, possivelmente em Pinheiral-RJ, e a realização de dois a três amistosos.  O primeiro desafio após a Copa já será enorme, o duelo com o Bahia, pela Copa do Brasil. A missão será tentar inverter a vantagem do Bahia, que venceu o jogo de ida por 3 a 0, na Fonte Nova. Na intertemporada, Jorginho, sua comissão e a diretoria têm muito trabalho pela frente.    Os últimos jogos deixaram claro que o time precisa urgentemente de novas peças, principalmente no setor ofensivo. Além de Andrés Ríos - que está com o contrato perto do fim -, as outras opções são jogadores muito jovens. Para a lateral direita, o clube acertou a contratação de Lenon, ex-Guarani. A crise financeira, no entanto, deixa o clube sem capacide de investir em jogadores de peso.  Uma boa notícia foi a confirmação de alguns jogadores como opções reais para a equipe, como Andrey e Consendey, que mostraram valor nas últimas rodadas do Brasileiro.  - Temos que trabalhar com o que se apresenta. A diretoria está atenta. Reforços chegarão. Precisamos para fazer um bom Brasileiro, Sul-Americana e tentar reverter contra o Bahia na Copa do Brasil. É possível - afirmou Jorginho.    O principal problema do Vasco nas últimas rodadas foi a grande quantidade de desfalques, o que se potencializou com a grande quantidade de jogos em sequência. A expectativa é de que Breno, Wagner, Kelvin, Bruno Silva e Kelvin estejam aptos a entrar em campo novamente. Werley ainda precisará de mais tempo para se recuperar da fratura no braço. Após a cirurgia no ombro, Rildo corre o risco de só voltar em 2019.  Por causa da maratona de jogos, muitos atletas estão com desgaste alto, principalmente os que estão com uma quantidade maior de minutos jogados, como Pikachu, Ríos e Desábato. Este período será importante também para o descanso destes atletas.    Principal destaque vascaíno este ano com 13 gols, Pikachu deixou acertada sua renovação de contrato com o Vasco. O clube ainda não confirmou qual será a validade do novo vínculo, mas já pode ficar mais tranquilo em caso de assédio ao jogador.  O caso de Andrés Ríos está mais complicado. A diretoria conversou novamente com os representantes do argentino, cujo contrato vai apenas até o próximo dia 30. O clube teria que pagar para adquirir parte dos direitos econômicos, o que deixa a negociação mais cara.    Com mais peças, Jorginho poderá dedicar seu tempo a treinar variações táticas e definir uma equipe ideal. Ou ao menos uma base do que considera ser a força máxima. Oportunidade também para tentar solucionar problemas crônicos que o time mostrou até agora em 2018, como a fragilidade da zaga e a grande quantidade de gols sofridos em bolas paradas.  O treinador deu a entender que o esquema tático utilizado em sua primeira passagem no Vasco, o 4-4-2, poderá ganhar espaço novamente. Há muito tempo que o 4-2-3-1 é o preferido dos últimos técnicos que passaram pelo clube, como Cristóvão Borges, Milton Mendes e Zé Ricardo.  - A parada será fundamental para descansar e dar um padrão. Precisamos estar muito fortes fisicamente. Gosto muito de jogar no 4-4-2 com dois atacantes... O 4-2-3-1 é sempre uma possibilidade. Mas temos que ter jogadores para desempenhar - finalizou. ", "date": "14/06/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/cartilha-da-copa-variacoes-reforcos-recuperacao-o-dever-de-casa-vascaino.ghtml", "id": 520}