{"time": "vasco", "title": ["Onda de protestos liga sinal de alerta no Vasco, e clube se une em momento crítico", "Em dois dias, torcedores organizaram quatro protestos: em São Januário, no Santos Dumont, no Galeão e no CT do Almirante. Tudo para tentar contato com os jogadores, mas poucos conseguiram"], "author": ["Bruno Giufrida e Felipe Schmidt"], "text": " A semana do Vasco, até esta terça-feira, está longe de ser calma. Em só dois dias, o clube foi alvo de protestos e até ameaças a jogadores. O clima ruim diante da situação delicada no Campeonato Brasileiro (16º lugar, só um à frente da zona de rebaixamento, com 24 pontos) ligou o sinal de alerta no Cruz-Maltino antes do clássico contra o Flamengo, sábado, às 19h, em Brasília.  Depois do quarto protesto em dois dias, o Vasco está repensando a logística da ida para o jogo válido pela 25ª rodada do Brasileirão. A ideia inicial era viajar na sexta-feira, num voo fretado dividido com a delegação do Flamengo. Agora, o planejamento de ida e volta está indefinido e não deve ser divulgado.  Nesta terça-feira, o elenco passou por mais momentos delicados depois do desembarque de segunda, que também teve presença de vascaínos revoltados com o atual momento do time. Mais torcedores foram ao treino no CT do Almirante, em Vargem Pequena, para protestar, e só encontraram alguns jogadores, .  Os demais permaneceram na parte interna do centro de treinamento e evidenciaram um clima de união diante dos protestos que têm aumentado, também, o clima delicado. Além da maioria dos jogadores e comissão técnica, o presidente Alexandre Campello ficou no CT do Almirante. O sentimento externado por alguns que ali estavam algumas vezes era de que \"estão todos no mesmo barco\".  Os jogadores ficaram divididos em alguns grupos e conversando, incomodados, é claro, com a situação. Tentaram manter a calma e esperar a saída dos torcedores que estavam na porta em busca de uma reunião, que não ocorreu.  Na segunda-feira, torcedores haviam ido a São Januário protestar contra a diretoria e ao Aeroporto Internacional do Galeão tentar encontrar o elenco, que voltava de Salvador, onde perdeu por 1 a 0 para o Vitória. Os jogadores, porém, deixaram o local pela pista e despistaram o grupo. Alguns vascaínos também foram ao Santos Dumont para cercar todas as frentes, mas lá nada encontraram.  Num encontro com torcedores na segunda-feira, Campello e Alexandre Faria, diretor de futebol, pediram um voto de confiança e argumentaram que com a volta de jogadores que estão lesionados a situação irá melhorar. O presidente tem tentado, a todo momento, pregar calma e evitar o desespero nos bastidores, mesmo diante dos protestos dos últimos dias. Ao público, ainda não falou sobre os casos.  No fim da noite de terça-feira, mais torcedores foram a São Januário e soltaram fogos em frente à entrada da social. A Polícia Militar foi chamada e dispersou o grupo.   ", "date": "12/09/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/onda-de-protestos-liga-sinal-de-alerta-no-vasco-e-clube-se-une-em-momento-critico.ghtml", "id": 261}