{"time": "vasco", "title": ["Amizade longa, elogios e aviso de \"chegadinha\": Andrey e Mateus Vital pela primeira vez em lados opostos", "Crias da base vascaína se enfrentam neste domingo, no Mané Garrinha. Andrey enaltece o amigo, relembra histórias, faz planos e compara estilo de Mateus ao de Philippe Coutinho"], "author": ["Fred Huber"], "text": " Desde que eram crianças de cinco anos Andrey e Mateus Vital se acostumaram a jogar juntos. Foi assim por 15 anos. Neste domingo, às 11h, quando Vasco e Corinthians entrarem no gramado do estádio Mané Garrincha, em Brasília, eles estarão pela primeira em lados opostos.  Das salas de aula do Colegio Vasco da Gama, das brincadeiras de pique esconde e pipa em São Januário, agora eles são adversários. E Andrey avisou com bom humor que, caso seja necessário, dará uma \"chegadinha\" no amigo.  - A expectativa é muito grande. Claro que eu gostaria que ele estivesse do nosso lado, mas fico feliz pelo sucesso que ele tem feito no Corinthians. Mas quero que o Vasco saia vencedor. Ainda não conversamos sobre o jogo, mas tenho certeza que será um grande duelo. Ele é um grande jogador, e com certeza se tiver que dar uma \"chegadinha\" nele eu vou dar (risos).  Mateus Vital disputa vaga de titular com Pedrinho neste domingo, e tem sido utilizado na maioria das partidas. Andrey fez muitos elogios ao meia, comparou seu estilo ao de Philippe Coutinho e disse que será preciso marcar em cima. Missão que, dadas as funções de cada um em campo, provavelmente será do próprio Andrey.  - Tem que estar perto e chegar duro. Se deixar ele pensar e driblar, é muito difícil. Ele é muito rápido, lembra bastante o Philippe Coutinho. Se conseguir levar para o meio e chutar de chapa, ele é letal. Então, temos que ter muito cuidado e estar perto - ensinou.  Para Andrey, Mateus Vital ainda é o \"Pet\", apelido que ganhou quando se destacou na base do Vasco. Os elogios não ficam restritos ao que o meia faz dentro de campo.  - Nos conhecemos desde os cinco anos e criamos essa amizade dentro e fora do campo. Estudamos juntos, passávamos praticamente todos os nossos dias juntos. Ganhamos muitos títulos juntos na base do Vasco. Fico feliz de poder reencontrar agora um grande amigo. O Pet é um cara muito tranquilo. O que ele é dentro de campo, é fora também. Uma pessoa humilde e simples, muito bacana de conversar e de estar perto. É fenomenal.    - Conversávamos muito sobre fazer história no Vasco. Agora ele saiu, foi para o Corinthians, mas tenho certeza que no futuro vamos nos reencontrar aqui no Vasco para fazermos história e realizar esse nosso sonho - afirmo Andrey.    - Nessa época a gente estava treinando em clube de futsal. Lembro que cheguei em casa e fiquei sabendo da notícia. O Mateus foi muito forte naquele momento, porque um ou dois dias depois ele já estava conosco novamente treinando. Ele nos deu um exemplo de força, nem fomos nós que demos suporte a ele. Foi uma perda enorme, mas ele conseguiu superar (nota: Mateus perdeu a mãe quando tinha 9 anos. Ela foi assassinada em uma tentativa de assalto.    - Jogamos uma final de campeonato no futsal contra o Fluminense. No primeiro jogo eles nos venceram por 6 a 1, e a torcida começou a nos xingar e a dizer que já eram campeões. Na volta, nós dois acabamos com o jogo e fomos campeões. Quando terminou, fomos até a torcida do Fluminense para zoar.    - Quando acabamos o horário da escola em São Januário, tínhamos um tempo até o treino. Praticamente todos os dias ou a gente soltava pipa ou brincava de pique esconde. A gente ficava o o tempo inteiro dentro do clube. Lá que foi nossa infância.   ", "date": "28/07/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/amizade-longa-elogios-e-aviso-de-chegadinha-andrey-e-mateus-vital-pela-primeira-vez-em-lados-opostos.ghtml", "id": 406}