{"time": "vasco", "title": ["Dormi na... Colina: herói do Vasco, garoto com nome de cantor ainda passa as noites em São Januário", "Marrony fez o gol da vitória sobre o Bahia em sua primeira partida na Colina pela equipe profissional, diante da família e em casa"], "author": ["Felipe Schmidt e Fred Huber"], "text": " Herói da vitória do Vasco por 2 a 1 sobre o Bahia, segunda-feira, em São Januário, Marrony teve uma estreia dos sonhos em casa. Seu gol, além de ter dado os três pontos ao time, resultou na saída da zona de rebaixamento. Com um início promissor, ele já caiu nas graças da torcida. O nome é inspirado no cantor Marrone, da dupla sertaneja com Bruno. Uma ideia da mãe, fã do gênero musical.  E foi literalmente uma estreia em casa para Marrony. Depois da partida, ele foi para... São Januário. O meia é um dos garotos que ainda vive nos dormitórios que fica estádio, e, na segunda-feira, para tornar o dia ainda mais especial, sua família saiu de Volta Redonda, no interior do estado, para assistir ao jogo de perto.  - Meus irmãos e meus amigos estão aqui. Fico feliz pelo gol, pelo momento. Digo obrigado ao professor. Fico feliz pelo gol, pelo momento. Não tem como falar. Foi 2 a 1, gol meu, estou muito feliz, sensação enorme de ver essa torcida linda cantando. Isso não tem preço - disse Marrony, que completou seu quinto jogo no time profissional, mas ainda não tinha atuado em São Januário.  Alberto Valentim fez elogios ao jogador e comemorou o fato de ele ter conseguido seu primeiro gol. O treinador afirmou que, assim como os outros jovens do elenco cruz-maltino, Marrony precisa evoluir bastante.  - O Marrony tem ido bem e hoje foi coroado. Tem muita personalidade. Todos têm que estar prontos para jogar. Se treina no profissional e está convocado, é porque precisamos deles. Ele é um garoto, precisa melhorar, como todos, mas está de parabéns - disse.  O próximo objetivo de Marrony é ter a primeira chance como titular. Contra o Santos, quinta-feira, no Pacaembu, Maxi López está suspenso, e Alberto Valentim terá que encontrar um substituto.  - O mais importante foi vencer, agora é buscar evoluir. O Valentim chegou com um trabalho novo, estamos começando a pegar. Que seja um recomeço para a gente subir na tabela - finalizou Marrony.  Contra o Bahia, Marrony, que entrou aos 15 minutos do segundo tempo no lugar de Thiago Galhardo, teve uma finalização, um gol, uma roubada de bola, uma falta recebida e não errou passes.  O Vasco é o 16º colocado do Brasileiro com 28 pontos.   ", "date": "25/09/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/dormi-na-colina-heroi-do-vasco-garoto-com-nome-de-cantor-ainda-dorme-em-sao-januario.ghtml", "id": 224}