{"time": "vasco", "title": ["Superação e quebra de gelo com afastados: o que Valdir deixa para Jorginho", "Novo técnico assiste no Mineirão a um Vasco valente na marcação e comprometido; Paulão, Evander e Wellington voltam a jogar após serem afastados por indisciplina"], "author": ["Fred Huber"], "text": " Jorginho acompanhou no Mineirão o empate em 1 a 1 do Vasco com o Cruzeiro, na quarta-feira. O time desacreditado e remendado por lesões, se superou novamente e conseguiu um resultado positivo fora de casa. Muito mais na base da garra do que na técnica, é verdade. Mas esse espírito de luta mostrado novamente em BH será o principal legado para o novo técnico iniciar seu trabalho.  O empate depois da saída de Zé Ricardo e dos problemas internos fez a autoestima do time e da torcida melhorar. A garra pode ser uma base para Jorginho, mas o novo comandante terá bastante trabalho para deixar a equipe competitiva.  O auxiliar Valdir Bigode, que ficou à frente do time no Mineirão, deixou sua contribuição para as observações de Jorginho.    Além de escalar Paulão no time titular, Valdir promoveu as entradas de outros dois personagens da foto polêmica no Chile: Evander e Wellington. Longe de São Januário, os atletas não levaram vaias e tiveram mais tranquilidade para atuar. Mas a situação ainda precisará ser contornada por Jorginho, e o duelo com o Sport, em casa, será um bom termômetro para avaliar se a torcida pensa em uma trégua.  Paulão conseguiu fazer seu papel contra o Cruzeiro, embora de forma atabalhoada em alguns lances. Fez desarmes decisivos e foi importante na bola aérea, uma das armas do adversário. Dentro de sua característica, Evander não comprometeu. Sua maior contribuição foi ter segurado a bola no ataque, inclusive com uma finalização perigosa. Wellington entrou já perto do fim e não teve muito tempo de mostrar serviço.  - Acho que Jorginho gostou da superação, principalmente dos que estavam afastados. Viu que os caras se superaram. Se me perguntar, vou dizer. É zerar com os caras e escolher quem ele acha que é melhor para jogar. Vamos apoiar as decisões. Se pedir opinião, vou dar - disse Valdir.    Valdir optou por manter Andrey e lançar Cosendey entre os titulares. Andrey foi destaque não só por mais um golaço em chute de fora da área, mas pela contribuição na marcação e saída de bola. Ricardo, que já vinha tendo participações de destaques anteriormente, mostrou serviço para Jorginho. O novo técnico comprovou que pode confiar nos jovens.  Apesar de ter tido algumas dificuldades para conter as jogadas de linha de fundo do Cruzeiro, Luiz Gustavo também se virou como pôde e fez sua melhor exibição pelo Vasco.    Contra o Cruzeiro, ficou nítida a necessidade de o Vasco contratar um centroavante, ainda mais depois da saída de Riascos. No segundo tempo, desgastado pelos embates físicos com a dupla de zaga cruzeirense, Andrés Ríos caiu de produção.  Valdir não tinha opções para segurar a bola no ataque, apenas jogadores de velocidade, como Caio Monteiro, Paulo Vitor, Lucas Santos e Moresche. Como Ríos está com o contrato perto do fim e a diretoria encontra muitas dificuldades para renová-lo, existe um grande risco de o argentino deixar o Vasco. Assim, a carência ficaria ainda maior. ", "date": "07/06/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/superacao-e-quebra-de-gelo-com-afastados-o-que-valdir-deixa-para-jorginho.ghtml", "id": 538}