{"time": "vasco", "title": ["Voo cedo, reunião e apresentação: Valentim encara maratona e, enfim, encontra o Vasco", "Treinador e novos membros da comissão técnica embarcaram do Rio de Janeiro para Curitiba às 7h30 desta terça-feira. Às 9h10, desembarcaram no Aeroporto Internacional Afonso Pena para o primeiro dia de trabalho\n"], "author": ["Bruno Giufrida"], "text": " Acorda na madrugada, vai até o Aeroporto Internacional do Galeão, no Rio de Janeiro, embarca às 7h30, voa, chega às 9h10 ao Aeroporto Internacional Afonso Pena, em Curitiba... Esse foi só o começo da agitada terça-feira do novo técnico do Vasco, Alberto Valentim, que até o último domingo ainda estava no Egito.  O treinador cruz-maltino foi anunciado pelo presidente Alexandre Campello há só dois dias, depois da vitória por 3 a 1 sobre a Chapecoense, em São Januário. Desde então, a vida de Valentim ganhou ares menos calmos por causa da pressa para que ele assumisse a equipe já nesta quarta-feira, diante do Atlético-PR, na Arena da Baixada, às 19h30 (de Brasília).  Depois da maratona de viagens, que terminou só em Curitiba, Valentim e sua comissão técnica (veja abaixo os nomes) se reuniram com o elenco no hotel para uma rápida conversa antes do primeiro dia de treino comandando a nova equipe. Todos os jogadores e membros da delegação participaram do papo num salão reservado.  Na Arena da Baixada, Alberto Valentim foi apresentado à imprensa pelo diretor executivo Alexandre Faria. O técnico falou sobre os objetivos do Vasco na temporada e prometeu trabalhar para melhorar o desempenho do time. Mas a maratona de terça-feira não parou por aí.  Saindo da sala de imprensa do estádio, Valentim foi direto para o campo se encontrar com o restante da comissão técnica e os jogadores, que já trabalhavam. Os jornalistas só puderam acompanhar o início do treinamento, e durante os poucos minutos foi possível observar o novo treinador conversando a todo momento.  Aliado de Valentim desde o Palmeiras, o analista de desempenho Gabriel Oliveira esteve a todo momento por perto do treinador e em diversos diálogos diferentes. O novo comandante também conversou com Valdir Bigode enquanto o preparador Ricardo Henriques fazia o trabalho inicial com os jogadores.  Depois, na parte em que Valentim esboçaria a equipe para a partida diante do Atlético-PR, imprensa para fora – a única mudança deve ser a entrada de Ríos no lugar de Maxi López, suspenso. Portões fechados na Arena da Baixada e mistério. Mas o técnico, é claro, seguiu trabalhando e prometeu ainda preparar vídeos para mostrar para o elenco antes do confronto.    Gabriel Oliveira, analista de desempenhoRicardo Henriques, preparador físicoFernando Miranda, auxiliar técnicoDanilo Minutti, preparador de goleiros   ", "date": "28/08/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/voo-cedo-reuniao-e-apresentacao-valentim-encara-maratona-e-enfim-encontra-o-vasco.ghtml", "id": 308}