{"time": "vasco", "title": ["FAQ político do Vasco: o que esperar nos próximos capítulos da briga interna", "Campello pode ser destituído? Como está dividido o Conselho Deliberativo? Como se alinham as correntes políticas do clube? Entenda a situação"], "author": ["Felipe Schmidt"], "text": " A eleição mais longa da história do Vasco não tem data para terminar. Depois de o presidente Alexandre Campello perder o apoio de seu principal grupo de sustentação, o Identidade Vasco, o clima político do clube voltou a esquentar. Há incertezas demais num momento em que as diferentes correntes voltam a conversar e a tentar entender os cenários.    Algumas questões são as mais urgentes: Campello realmente pode ser destituído, como vem se comentando nos bastidores? Como está a configuração do Conselho Deliberativo, o palco principal para que se desenrole qualquer disputa política? Abaixo, o GloboEsporte.com tenta responder estas perguntas.    Publicamente, os membros do Identidade Vasco negam qualquer intenção de tentar cassar o mandato de Campello. O discurso é de que irão fiscalizar de perto a transparência pregada pelo presidente.  O próprio mandatário, porém, está convicto de que pode ser alvo. Isso o fez buscar novas alianças há cerca de um mês, quando passou a conversar com outros grupos em busca de apoio. O impeachment também é temor de outras correntes do clube, a maioria alinhada com Campello e Julio Brant na última eleição.    Com 42 conselheiros, o grupo promete fiscalizar a transparência de Campello a partir do Conselho Deliberativo.  - Todos nós aqui somos conselheiros do Vasco, continuamos na vida política do clube. Nós não pensamos em retornar. Procurei várias vezes tentar reverter esse quadro de crise. Pensamos em continuar no Conselho Deliberativo. Não há interesse em retaliação. Queremos que a gestão seja transparente e profissional. Isso que vamos exigir - disse Fred Lopes, ex-VP de Futebol.    Se realmente houver a tentativa de impeachment, será necessária uma prova muito contundente contra o atual presidente. Por enquanto, duas questões vêm sendo criticadas pelo Identidade Vasco: a venda de Paulinho,  pelo ex-vice de Futebol, Fred Lopes, e o  que Campello teria feito com o ex-vice de Patrimônio, Luiz Gustavo.    No parágrafo segundo do artigo 36, diz-se que \"compete ao Conselho Deliberativo a cassação do mandato de membro nato ou eletivo motivada por falta considerada grave, importanto a cassação, neste caso, na eliminação do quadro social\".  Ou seja, é de responsabilidade do Conselho Deliberativo decidir pela destituição de Campello. Para que isso avance, é preciso ter a aprovação de dois terços do Conselho.    O artigo 82 diz o seguinte:  \"O Conselho poderá iniciar os seus trabalhos com a presença de metade mais um dos membros que o compuseram, decidindo por maioria de votos: não se observará o disposto no Artigo 79º nos casos de reforma deste Estatuto e dos números II, IV e XVIII do Artigo 81º quando será obrigatória a presença do número mínimo e decisão por 2/3 (dois terços) desse número.\"  Ou seja, o número mínimo para o Conselho se reunir é de 151 presentes. Assim, seria preciso obter votos de 100 conselheiros.  Outra hipótese é de que, em casos específicos, como o da possível cassação de um mandato, é necessário ter dois terços do total: ou seja, 200 dos 300 votos.    Hoje, o Conselho Deliberativo é fragmentado em até quatro grupos. A conta gira em torno destes números:  - 30 conselheiros eleitos pela chapa de Eurico Miranda;  - 43 conselheiros ligados ao Identidade Vasco;  - 65 conselheiros ligados aos grupos que apoiam Julio Brant (Sempre Vasco, Cruzada, Guardiões da Colina, Vasco Med, Confraria, PetroVasco e Vascão Gigante - o Desenvolve Vasco não faz parte da base de apoio, mas votou em Brant na última eleição);  - 12 conselheiros ligados a Alexandre Campello (Vira Vasco).  Além destes, há outros 150 conselheiros natos - em sua maioria, ligados a Eurico Miranda, embora Julio Brant tenha uma parcela razoável de apoiadores.  Todos os grupos, porém, ainda analisam a situação. Até mesmo os diferentes grupos que apoiam Eurico não decidiram o que fazer e conversam para entender o cenário.    Sem sua principal sustentação no Conselho, Campello iniciou conversas com beneméritos como Otto Carvalho, Fernando Horta, Jorge Salgado, Antônio Peralta, José Carlos Osório, Faues Mussa, Manoel Moutinho e José Luís Moreira.  Em reunião com eles na segunda, Campello recebeu promessa de apoio político no Conselho Deliberativo. De nomes ligados a eles devem sair os novos vice-presidentes, depois da retirada do Identidade Vasco.    Em reunião na segunda-feira, os grupos que apoiam Brant definiram que não aceitarão quaisquer convites para cargos na gestão de Campello - o que não foi feito até o momento.  A \"Sempre Vasco\", grupo original de Brant, é contra aceitar cargos. Outras correntes, porém, defendiam que se levasse qualquer proposta aos líderes para avaliação.  Por outro lado, Brant e seus aliados decidiram se posicionar contra uma possível tentativa de impeachment no Conselho Deliberativo, caso avaliem que seja de cunho político.  Se houver prova contundente de irregularidades ou fraudes na gestão de Campello, é possível que os grupos que compõem a base de Brant apoiem o impeachment.    De acordo com o estatuto, será feita nova eleição dentro do Conselho Deliberativo se a cassação ocorrer até metade do mandato. Depois disso, quem assume é o primeiro vice-presidente geral - no caso, Elói Ferreira, que é ligado ao Identidade Vasco e, inclusive, entregou o cargo de vice-presidente de Relações Especializadas. ", "date": "08/05/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/faq-politico-do-vasco-o-que-esperar-nos-proximos-capitulos-da-briga-interna.ghtml", "id": 647}