{"time": "vasco", "title": ["Werley destaca qualidades do Paraná e pede: \"Tem de ralar mais a bunda no chão\" ", "Zagueiro diz que culpa pelos 50 gols sofridos na temporada não é só da defesa. Ele retorna ao time contra o Paraná nesta quarta-feira, em São Januário, e será titular "], "author": ["Bruno Giufrida"], "text": " O Vasco tem a pior defesa no ano entre os times da Série A do Campeonato Brasileiro, com 50 gols sofridos. Para piorar, o técnico Zé Ricardo tem sofrido com desfalques e dificilmente consegue repetir as duplas, e nesta quarta-feira, às 19h30 (de Brasília), contra o Paraná, terá mais problemas: e Ricardo deve ser titular ao lado de Werley.  Recuperado de um problema na panturrilha esquerda, Werley será titular em São Januário e pede equilíbrio para que o Vasco não seja surpreendido pelo Paraná. Independentemente das qualidades do último colocado do Brasileirão, o defensor acredita que a receita para o número de gols sofridos melhorar é todo mundo se doar mais em campo.  - Acho que a responsabilidade não é só dos zagueiros (pela pior defesa). Dois zagueiros não vão marcar cinco, seis. A responsabilidade é de todos. Estamos buscando esse equilíbrio, ter um time coletivamente forte. Em alguns jogos demonstramos isso, contra Flamengo, La U... Com todo mundo se ajudando, não sobrecarrega nenhum setor da equipe. Todo mundo precisa se abraçar e tem de ralar mais a bunda no chão para conseguirmos nosso êxito - disse o zagueiro.  O adversário do Vasco desta quarta-feira tem apenas três pontos conquistados e é o último colocado do Campeonato Brasileiro, mas isso não tranquiliza Werley.  - É o lanterna, mas uma equipe que vem jogando bem. Se pegar os números de posse de bola, é o time que mais finaliza eu acho. Não podemos entrar achando que vai ser um jogo fácil. Campeonato Brasileiro não tem jogo fácil. Às vezes, é um jogo ainda mais difícil - completou.    Treinamos várias situações. O Zé não definiu quem vai ser titular. Ele disse que à noite vai nos passar. Estamos esperançosos. Quem não tem oportunidade, espera ter. Amanhã, vocês vão ficar sabendo.    Já joguei ali outras vezes e me sinto bem. Quero ajudar o Zé e o Vasco da melhor maneira possível. Estou à disposição para ajudar como o Zé quiser.    Não vai ter muita surpresa. É o jeito que o Zé gosta de jogar. É um momento que estamos vivendo com vários desfalques. Vai ser importante para alguns jogadores terem oportunidade, porque ficar só treinando é horrível.    Fico feliz por estar recuperado. Não gosto de ficar fora de jeito nenhum. Não passo nem perto do DM para não ficar ali, nem sento na maca (risos). Mas infelizmente estamos nessa rotina de treinos, jogos, viagens. Graças a Deus não foi algo tão sério. E eu fico feliz por estar retornando. ", "date": "29/05/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/werley-destaca-qualidades-do-parana-e-pede-tem-de-ralar-mais-a-bunda-no-chao.ghtml", "id": 575}