{"time": "vasco", "title": ["Grupo de Julio Brant entra com pedido de anulação das eleições do Vasco", "Em nova petição, advogado Alan Belaciano pede também o afastamento de conselheiros e o cancelamento das decisões do Deliberativo. Aliados de Campello veem \"jogo sujo\""], "author": ["GloboEsporte.com"], "text": " O advogado Alan Belaciano, do grupo político de Julio Brant, entrou com um pedido de Tutela Provisória na 52ª Vara Cível pedindo a anulação das eleições da Assembleia Geral do Vasco, realizada em 7 de novembro de 2017, que teve a própria chapa de Brant como vencedora (Sempre Vasco Livre), e a destituição de Alexandre Campello. A alegação é de fraude no pleito.  Pessoas que tiveram acesso ao processo dizem que existe o depoimento de uma ex-funcionária da secretaria do clube na Delegacia de Defraudações em que ela afirma ter recebido um título sem pagar, em novembro de 2017, com a condição de votar na Chapa Azul. Na carterinha e certificado, no entanto, a data é de 2010, quando Eurico Miranda não era o presidente ainda.  A ex-funcionária disse no depoimento, ainda segundo as pessoas que acompanharam o relato, que nunca pagou mensalidade e que votou no pleito de novembro do ano passado.  Belaciano já havia entrado com uma ação no fim do ano passado tentando afastar Eurico Miranda por gestão temerária e que tinha o Vasco como réu. Na nova petição, ele afirma que o Vasco ainda não tinha sido citado () e, por isso, muda o pedido da ação e as partes. Eurico Miranda é excluído. A ação fica concentrada em pedir a anulação da eleição, mas há outros pontos.  Há ainda a solicitação de afastamento dos 30 conselheiros eleitos pela Chapa Azul - e a exclusão da chapa -, de Eurico Miranda, que ficou em segundo lugar na Assembleia Geral. O pedido é que aconteça a posse dos 30 conselheiros da chapa liderada por Fernando Horta e que as decisões deste ano do Conselho Deliberativo sejam anuladas.  Se a Assembleia Geral fosse realmente cancelada, no entanto, o entendimento de quem se opõe a Brant é que Faues Cherene Jassus, o Mussa, eleito presidente da Assembleia Geral, também perderia seu cargo, por exemplo.  A movimentação jurídica não foi bem digerida entre os aliados de Campello, que nos bastidores classificam de \"jogo sujo\" e dizem que Belaciano teve \"mais de 80 ações\" como advogado contra o Vasco – entre elas a do ex-jogador de vôlei Fernandão, que cobra mais de R$ 6 milhões -, o que gera revolta interna. Belaciano nega tudo. Sobre o caso de Fernandão, ele diz que houve um acordo no fim do ano passado, mas que ele não era o advogado desde 2015. ", "date": "18/06/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/grupo-de-julio-brant-entra-com-pedido-de-anulacao-das-eleicoes-do-vasco.ghtml", "id": 516}