{"time": "vasco", "title": ["Lenon se emociona com volta ao Rio e diz que chega maduro ao Vasco", "Revelado no Flamengo, lateral comemora proximidade com a família e afirma que passagens por clubes menores o ajudou a ganhar a experiência"], "author": ["Felipe Schmidt "], "text": " Voltar ao Rio de Janeiro após três anos em Campinas veio em boa hora para Lenon. O lateral-direito foi apresentado nesta sexta-feira como reforço do Vasco e se emocionou ao comemorar o fato de ficar novamente próximo da família.  - Fico feliz por essa oportunidade. Voltar ao Rio veio na hora certa. Tive alguns problemas pessoais, minha esposa... Longe do Rio a gente acaba sentindo um pouco. Vamos passando por dificuldades na carreira, superamos e vemos que tudo valeu a pena – disse o lateral.  Revelado no Flamengo, ele afirmou que chega mais maduro para a nova chance num clube grande. Depois de deixar o Rubro-Negro, ele passou por Goiás, Duque de Caxias, Náutico, Sport, Cabofriense, Macaé e Guarani.  - Cada clube que passei foi importante. Precisava de experiência. Criei maturidade que precisava. Evoluí. Chego ao Vasco mais maduro, pronto para essa responsabilidade – completou.  Apresentado ao lado do diretor de futebol, Alexandre Faria, Lenon foi indicado por Jorginho, técnico que fez carreira como lateral-direito e chegou à Seleção. O pupilo agradeceu o apoio e relatou suas características.  - Marco bastante. Gosto de apoiar. Meu forte é o físico, e procuro aprimorar os cruzamentos – finalizou.  Lenon chegou por empréstimo do Guarani até o fim de 2018. Ele acredita que estará pronto para jogar pelo Vasco já no retorno das partidas, após a Copa do Mundo. Como não disputou a Copa do Brasil, pode ser inscrito pelo clube na competição.   ", "date": "29/06/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/lenon-se-emociona-com-volta-ao-rio-e-diz-que-chega-maduro-ao-vasco.ghtml", "id": 493}