{"time": "vasco", "title": ["Zé destaca mudança de postura na etapa final em Chapecó: \"Parecia outra equipe\"", "Técnico do Vasco diz que calor e desgaste por conta de viagem fizeram equipe render abaixo do esperado no primeiro tempo, mas diz que cobrança no vestiário fez time \"voltar ao normal\""], "author": ["Fred Huber"], "text": " Depois de um primeiro tempo ruim e de sair atrás da Chapecoense na Arena Condá, o Vasco mudou de postura na volta do intervalo para buscar o empate por 1 a 1 pela segunda rodada do Brasileiro . E a melhora foi destacada pelo comandante Zé Ricardo em entrevista após o jogo. Para ele, a equipe \"voltou ao normal\" no segundo tempo e poderia até ter saído de campo com um resultado melhor.  Pela terceira rodada, o Vasco visita o Santos, no Pacaembu, na segunda-feira, dia 16, às 20h. Antes, pela Libertadores, a equipe recebe o Racing em São Januário, pela quarta rodada da fase de grupos, às 21h30 de quinta-feira.  - O Thiago tem entrado bem, e não atuou na quinta-feira, talvez isso tenha contado também. Ele é um atleta agudo, que sempre busca a área e está cada vez se condicionando melhor. Esperamos que ele esteja bem na próxima partida, porque sem dúvida fez falta na Argentina. Quando ele não pode, perdemos uma boa opção de ataque.  - Temos que ter calma. Foram muitos jogos em três meses, e muitos deles desgastantes, decisivos. Isso traz um desgaste maior até mental. Percebemos que em alguns momentos precisamos recuperar um outro jogador, não temos um elenco tão grande. Temos que administrar a minutagem. Dentro das possibilidades, pensamos nisso. O Werley fez uma boa partida. Para quinta-feira nós vamos pensar um pouquinho melhor.  - Pensamos até em poupar jogadores. A quilometragem para a Argentina não é grande, mas para Chapecó não são tantos voos. Preferimos descansar aqui. Fizemos uma avaliação com o departamento médico, e eles estavam se sentindo bem. Vão ganhar folga neste segunda para quinta-feira estarem com força máxima.  - Estamos fora do Rio desde terça. O que eu tinha falado se mantém: é um jogador que nos interessa, mas precisa acontecer um acerto financeiro com o clube e com o São Paulo. Ficamos na expectativa, mas não posso falar muito mais do que isso. Agora vamos ver se avançou algo ou não.  - Fui dar uma volta na cidade de manhã e encontrei esse casal. Estava em uma praça, e ele sentou, conversou, me contou da admiração pelo Vasco e da dificuldade que passou para chegar e assistir o jogo. Mora muito longe daqui. Achei a história bacana, e simboliza o esforço da torcida. Disse que no fim do jogo ia dar uma camisa para ele. Mereceu o esforço.  - Temos seis pontos para disputar em casa. Precisamos ganhar na quinta-feira, mas sabemos que vamos enfrentar uma grande equipe. Com o apoio da nossa torcida vamos nos sentir mais cofiantes para buscar esse resultado tão importante. ", "date": "22/04/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/ze-destaca-mudanca-de-postura-na-etapa-final-em-chapeco-parecia-outra-equipe.ghtml", "id": 713}