{"time": "vasco", "title": ["Curso na Europa e carreira no Palmeiras: conheça auxiliar que vai guiar Vasco contra São Paulo", "Fernando Miranda ficará no banco de reservas diante do São Paulo, devido à suspensão de Alberto Valentim após expulsão contra o Corinthians"], "author": ["Felipe Schmidt"], "text": " O Vasco não terá Alberto Valentim no banco de reservas na partida contra o São Paulo. Expulso diante do Corinthians, o treinador assistirá ao jogo das cabines. Em seu lugar, ficará o auxiliar Fernando Miranda, companheiro de longa data do treinador.  Valentim e Fernando começaram a trabalhar juntos no RB Brasil, de São Paulo, em 2016. Depois, repetiram a parceria no Palmeiras, no Botafogo e no Pyramids, até chegarem ao Vasco. Eles se conhecerem no Alviverde paulista, onde o auxiliar fez longa carreira.  Fernando chegou ao Palmeiras como goleiro, ainda na base. Chegou a subir aos profissionais, mas, aos 25 anos, sem perspectivas de jogar, aceitou o convite do clube para ser preparador de goleiros. Assim, trabalhou com treinadores como Tite, Vanderlei Luxemburgo, Muricy Ramalho e Luiz Felipe Scolari.  Paralelo a isso, Fernando fez cursos. Ele foi à Irlanda, onde tirou a licença Uefa B, que lhe permite trabalhar como treinador na Europa.  Apesar da presença de Valdir Bigode na comissão técnica, é Fernando quem é mais próximo de Valentim. É comum ele conversar com o treinador nos treinos e durante os jogos, passando informações. Agora, terá a missão de comandar o Vasco.  - (Papel de) passar do jeito dele as informações daquilo que a gente treina, a leitura que vou ter lá de cima, e ele lá no gramado para passar para os jogadores o máximo que der para passar – disse Alberto Valentim, em entrevista coletiva.  O Vasco enfrenta o São Paulo nesta quinta-feira, às 20h (de Brasília), em São Januário.   ", "date": "22/11/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/curso-na-europa-e-carreira-no-palmeiras-conheca-auxiliar-que-vai-guiar-vasco-contra-sao-paulo.ghtml", "id": 36}