{"time": "vasco", "title": ["Pikachu elogia Maxi: \"Se estivesse aqui desde o início, não estaríamos nessa situação\"", "Lateral exalta argentino, autor de cinco gols no Brasileiro, e vê partida com o Sport como decisiva para o Vasco conseguir se livrar do rebaixamento"], "author": ["Felipe Schmidt"], "text": " Cinco gols e quatro assistências em 12 jogos. A importância de Maxi López para o Vasco é tão grande que o artilheiro do time no ano, Yago Pikachu, se rendeu ao argentino. Ao destacar o impacto do centroavante na equipe, o lateral disse acreditar que a situação cruz-maltina no Campeonato Brasileiro poderia ser diferente.  Na realidade, o aproveitamento do Vasco nos jogos que Maxi López participa é um pouco menor do que a porcentagem que o time tem sem ele. Com o argentino, o Vasco conquistou 38,9% dos pontos que disputou. Sem ele, no Brasileirão, esse número chega a 39,2%.  Para o lateral, a partida contra o Sport, neste sábado, na Ilha do Retiro, será decisiva para o Vasco conseguir se livrar da zona do rebaixamento. A equipe tem vantagem de sete pontos em relação aos pernambucanos.  - A gente está encarando esse jogo como uma decisão. Vamos enfrentar um adversário direto na tabela, sabemos da situação deles. Eles estão um pouco longe de sair, a gente acha que é o último suspiro deles nesse jogo. Estamos otimistas. Vamos com o objetivo de se livrar de vez e eliminar um adversário na luta contra o rebaixamento - completou.  O Vasco viaja para o Recife no início da tarde desta quinta-feira. A partida com o Sport acontece no sábado, às 19h (de Brasília).    É complicado jogar um campeonato de 38 rodadas, com 19 jogos fora, e não conseguir nenhuma vitória fora. A gente vem procurando, porque é importante. Não adianta apenas vencer em casa, porque a tendência é brigar em baixo. De sete empates que tivemos fora, poderíamos ter conseguido algumas vitórias. Contra o Vitória achei uma derrota injusta. Nesses jogos a gente tem que estar muito atento porque um detalhe decide a partida.    A gente tem que ter competência de matar o jogo na hora certa, marcar bem. A gente sabe que o adversário vem para cima da gente no início, temos que suportar os primeiros minutos para depois começar a jogar.    Ainda não sei (se volto para a lateral). Pode ser que sim, pode ser que não. Joguei contra o Botafogo na lateral, mas também tem o Rafael Galhardo. Temos mais um treino. Tempo para o Alberto decidir quem vai atuar. Se for o caso de jogar na lateral, ele vai me chamar e conversar. Alberto me dá liberdade de atacar. Claro que em termos de posicionamento muda um pouco, não pode se expor muito, principalmente jogando fora de casa.    É ruim sempre sair atrás do placar. Tem que fazer o dobro de força para empatar ou virar. Sempre comentamos que até que enfim vencemos um jogo tranquilo, com um jogador a mais.    O Sport acho que foi uma das equipes que eu mais fiz gol na carreira. Estou com 79 gols, uns 10 foi contra o Sport. Desde o Paysandu, pela Copa do Brasil, sempre enfrentava. Sempre fui feliz de jogar em Belém e na Ilha. Espero manter isso aqui no Vasco.    Ainda estamos buscando regularidade. Foram quatro empates seguidos. A gente vem procurando melhorar a cada jogo. Às vezes só empatar é ruim, porque o número de vitórias conta muito no critério de desempate.    Até o 10º colocado está muito equilibrado em termos de pontuação. Uma vitória te põe lá em cima. Creio que vai ser até o final. Espero que o Vasco possa estar longe da zona e a gente possa aplicar uma sequência boa e, quem sabe, olhar para coisas melhores.    Complica. É ruim você toda hora estar mudando. É ruim para o treinador, para o jogador que está saindo. A gente sabe que futebol não se faz apenas com 11 jogadores. Para o treinador é ruim não ter uma cara no time. Mas temos jogadores aparecendo, como o Bruno Ritter, que fez um jogo consistente. Todo mundo treinando, tenho certeza que vão dar seu melhor.   ", "date": "18/10/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/pikachu-elogia-maxi-se-estivesse-aqui-desde-o-inicio-nao-estariamos-nessa-situacao.ghtml", "id": 160}