{"time": "vasco", "title": ["Do video game à vida real: Lucas Santos e Marrony \"reforçam\" Seleção na Granja", "Atacantes do sub-20 do Vasco foram chamados para os treinos preparatórios da seleção brasileira, em Teresópolis, e vão conviver com seus ídolos de quinta a sábado"], "author": ["Bruno Giufrida, Cássia Moura e Fábio Cardoso"], "text": " Em 2014, na última Copa do Mundo, Lucas e Marrony tinham apenas 15 anos e jogavam com estrelas da seleção brasileira apenas no video game, como qualquer adolescente comum. A partir desta quinta, os atacantes do sub-20 do Vasco terão a chance de treinar na Granja Comary junto com o grupo de Tite, que se prepara para o Mundial da Rússia.  Apesar de ainda não terem sido convocados pela Seleção da categoria, os garotos vêm se destacando na base cruz-maltina. Lucas Santos, outrora conhecido como Robinho, terminou como artilheiro do último Campeonato Carioca Sub-20, em que o Vasco perdeu para o Flamengo no último sábado, com sete gols.  - Em 2014, lembro que a gente jogava video game. Também nos reuníamos com os amigos para poder assistir aos jogos da Seleção. Nunca passou pela minha cabeça que quatro anos depois a gente estaria junto com eles na preparação, mas tudo veio no momento certo. A gente está vivendo um grande momento no sub-20 do Vasco - disse Lucas Santos.    Perguntado se já havia caído a ficha, Marrony foi sincero.  Além da dupla cruz-maltina, foram chamados: Vitão (zagueiro do Palmeiras), Vitinho (lateral do Cruzeiro), Weverson (lateral do São Paulo) e Brenner (atacante do São Paulo), todos acostumados com seleção de base. O fato de os garotos do Vasco ainda não terem sido convocados reforça o \"fator surpresa\". Lucas chegou a não acreditar quando viu a notícia, achando que tratava-se de uma brincadeira.  - Eu estava no shopping com um amigo. A gente tinha marcado de comprar algumas coisas. Quando fui mexer no telefone, tinham muitas solicitações no Twitter. Não tava entendendo nada. Quando fui olhar o que era, não acreditei. Pensei que fosse mentira, uma brincadeira.  Os garotos já sabem até como vão comemorar, caso balancem a rede na Granja Comary .  Como se não bastasse a ansiedade natural, a oportunidade ainda reserva um ingrediente a mais para Lucas e Marrony, que terão a chance de encontrar mais um \"cria\" da Colina: Philippe Coutinho, revelado pelo Vasco em 2009 e hoje estrela do Barcelona.  - Vai ter Neymar, Gabriel Jesus, Willian... Mas também tem o Coutinho que fez a base toda aqui. É um sonho conhecê-lo, ver de perto todos eles. Dar o tapa do lado deles. Não tem preço. Vamos ficar um pouco nervosos, mas depois que der o toque na bola e dá o primeiro passe certo, já perde o nervosismo - disse Marrony.  Já para Lucas Santos, o nervosismo será tão grande que vai faltar até perna.  - Assistia, vou continuar assistindo, mas agora poder contar para o meu filho que joguei um pouco com ele. Quem sabe a gente se encontre mais para a frente. A perna vai tremer. A gente sabe da grandeza do Philippe Coutinho. Ele é \"brabo\", é sinistro.  Perguntados sobre qual será a legenda da foto com o ídolo do Vasco e do Barcelona, os meninos não tiveram dúvida.  - E a base vem como?  Conhecido durante muito tempo como Robinho, Lucas Santos, que chegou ao Vasco com apenas cinco anos, não quer mais saber do apelido que ganhou ainda na infância.  - Quando cheguei aqui no futsal, o Robinho estava \"explodindo\" no Santos. Nos primeiros jogos aqui no Vasco eu já pedalava, então um pai falou brincando que eu iria ser o Robinho. Esse apelido pegou até agora há pouco, mas resolvi mudar para evitar comparações. O apelido é dele, eu quero seguir o meu caminho. Mas tem muita gente que ainda está acostumada a me chamar de Robinho. Está complicado, mas todos vão conseguir (risos).  Além do futebol, a música também faz parte da vida de Marrony. Fã de sertanejo, a mãe deu o nome para o menino inspirado no Marrone, da dupla Bruno e Marrone.  - Minha mãe é muito fã deles. A música que deu a fama para eles foi por volta de 1999/2000 e eu nasci em 1999. Foi um jeito de homenageá-lo.  Além da qualidade com a bola no pé, Marrony ainda conta com um trunfo curioso. O garoto faz aniversário 5 de fevereiro, mesmo dia de Neymar e Cristiano Ronaldo. Se depender do aniversário...  - Se depender da data... Fico muito feliz de saber que eles fazem aniversário junto comigo. Dois ídolos, então que eu possa ser também um ídolo daqui a alguns anos, viajar pelo mundo igual a eles.  - Sou de velocidade, drible rápido. Não sou tão goleador, apesar de eu ter sido o artilheiro do último Carioca Sub-20. Sou mais de drible, versátil. Chego bem dentro da área, na linha de fundo para servir meus companheiros.  - Meu estilo de jogo é mais de velocidade pelo lado. Também cabeceio muito bem, pelo menos é o que falam. Não tenho muita habilidade, reconheço isso, mas tento fazer o meu melhor sempre. Ultimamente venho fazendo gols. Entre dar passe e fazer gol, costumo dar mais passe. ", "date": "24/05/2018", "url": "https://globoesporte.globo.com/futebol/times/vasco/noticia/do-video-game-a-realidade-lucas-e-marrony-reforcam-selecao-na-granja.ghtml", "id": 588}