{
    "time": "09h00",
    "date": "10/06/2018",
    "title": "Da reserva ao sonho: Jailson reencontra o Ceará com status de ídolo do Palmeiras. Em 2014, o goleiro deixou o clube cearense para virar campeão no Verdão anos depois",
    "author": "Felipe Zito",
    "text": [
        "Três anos e oito meses depois, Jailson está de volta a Fortaleza. Neste domingo, o Palmeiras enfrenta o Ceará, pela 11ª rodada do Campeonato Brasileiro, lutando para se aproximar da liderança do torneio. Mas, em 2014, a situação era bem diferente na vida do clube e do goleiro.",
        "Em outubro de 2014, o Verdão acertou a contratação de Jailson, então reserva do time cearense, para ser uma opção em um setor que vinha encontrando dificuldade para substituir o lesionado Fernando Prass.",
        "+ CLIQUE AQUI e veja mais notícias do Palmeiras",
        "Depois de um quase rebaixamento, sem chances ao atleta na equipe, o Palmeiras viu o clube renascer a partir do início de 2015. E o goleiro também passou a ganhar mais espaço.",
        "– Muita coisa (mudou), né? Primeiro que realizei meu grande sonho de vestir a camisa do Palmeiras. Defender esse clube é sempre especial e espero seguir por muito tempo fazendo isso. Cresci muito como pessoa, profissionalmente também. Sou grato a Deus por tudo que vem acontecendo na minha vida – disse o goleiro.",
        "A primeira partida de Jailson pelo Pfoi em janeiro de 2015, em um amistoso contra o Shandong Luneng, da China. A principal sequência ocorreu somente em 2016, quando ele assumiu a vaga de Prass, que precisou passar por uma nova cirurgia, e terminou o Brasileirão invicto e como peça fundamental na conquista do título nacional.",
        "Palmeirense na infância, até Jailson se surpreendeu na época com a negociação. Da cara fechada na apresentação, o atleta hoje com 36 anos é um dos mais queridos do elenco do Palmeiras, além de ídolo da torcida. O período no Ceará também é destacado por ele.",
        "– Sem dúvida foi uma passagem muito importante na minha vida. Aprendi muito, sou muito grato por tudo que fizeram por mim. Com certeza foi fundamental na minha carreira – afirmou.",
        "+ CLIQUE AQUI e veja a tabela do Brasileirão",
        "Em 2018, Jailson iniciou a temporada como titular e assim permanece até este domingo – Fernando Prass e Weverton se revezam como primeira opção no banco de reservas. Embalado pelas vitórias contra São Paulo e Grêmio, o Palmeiras tenta manter sequência positiva para se aproximar da liderança do Brasileirão até a parada para a Copa do Mundo.",
        "– Estamos pensando jogo a jogo. Primeira pensar no Ceará, que nunca é fácil jogar contra eles na casa deles. Então entrar bem nesse jogo, fazer o nosso melhor para conquistar mais um resultado positivo. E depois, aí sim, começarmos a pensar no Flamengo. Mas defendemos o Palmeiras e entramos em campo sempre para vencer – declarou o goleiro.",
        "Veja as informações do Palmeiras para enfrentar o Ceará:",
        "Local: Castelão, em Fortaleza\nData e horário: domingo, 16h (de Brasília)\nTime provável: Jailson; Marcos Rocha, Antônio Carlos, Edu Dracena e Victor Luis; Thiago Santos, Jean (Lucas Lima) e Moisés; Hyoran, Dudu e Willian\nDesfalques: Bruno Henrique e Felipe Melo (suspensos), Borja (convocado), Keno, Diogo Barbosa e Guerra (machucados)\nPendurados: Dudu, Lucas Lima e Moisés\nArbitragem: Jean Pierre Gonçalves Lima apita, auxiliado por Leirson Peng Martins e José Eduardo Calza, todos do Rio Grande do Sul\nTransmissão: TV Globo para SP, PR, MG e AL (Rogério Corrêa, Caio e Paulo César Oliveira); Premiere (Diego Dantas e Fábio Pizzato)\nTempo real: GloboEsporte.com, a partir das 15h"
    ],
    "comments": [
        {
            "name": "Rubens Santana",
            "text": "a historia desse cara é um exemplo de vida",
            "date": "2018-06-10T11:19:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alberto Aranda",
                    "text": "a historia de vida dele...... não tem nada a ver com os frangos que ele vem tomando !! goleiro mais que meia boca.....merecia ser sacado do time desde os minutos finas....próximo à decisão dos pênaltis contra os marmita !! o cara vem falhando em todos os jogos....lastimável !!",
                    "date": "2018-06-13T15:04:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Oliveira",
            "text": "esse cara é torcedor do CUrintia igual a mãe dele.",
            "date": "2018-06-10T13:04:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alberto Aranda",
                    "text": "esta matando a defesa....podem ver !! ... o sr Roger não vê !!",
                    "date": "2018-06-13T14:59:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Clara Fadoni",
            "text": "esse e o nosso jailsao da massa",
            "date": "2018-06-10T10:06:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sidney Vianna",
                    "text": "frangueirão mão de alface.. que faaaaaaseeee!!!",
                    "date": "2018-06-10T17:59:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto Aranda",
                    "text": "mão de alface !! goleiro mais que meia boca ....e prass e weverton na reserva ....vai entender !!!",
                    "date": "2018-06-13T14:58:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Calígula",
            "text": "mais uma partida ganha, onde alguns jogadores entregam a rapadura no final. Jailson, mais uma vez, péssima atuação. Fica só brincando durante o jogo e acaba perdendo a concentração.",
            "date": "2018-06-10T17:59:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alberto Aranda",
                    "text": "dando risada nas falhas.....esse ai é uma farsa !! goleiro fraquíssimo .....deveria ser a ultima opção dos arqueiros alviverde de hoje !!",
                    "date": "2018-06-13T14:57:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Ricardo",
            "text": "Tá precisando de uma reserva pra voltar a ter garra e concentração. Piruzou em um gol e falhou no outro. Reserva JÁ !!",
            "date": "2018-06-10T19:49:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Euclides Neto",
                    "text": "Concordo plenamente Jose Ricardo",
                    "date": "2018-06-11T11:50:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Escola Aquarela",
                    "text": "O Prass e mais goleiro indo e voltando não merecia reserva, Jailson toma gols que são defensaveis, o Prass não",
                    "date": "2018-06-11T15:29:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto Aranda",
                    "text": "toma gol não .....esta frangando mesmo !!! o cara ta matando a defesa .....e fica dando risada !!! tchau e obrigado jailson !!",
                    "date": "2018-06-13T14:55:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alberto Aranda",
            "text": "meu deus do céu.....só tem cego no comando do palmeiras....por favor....esse jailson está falhando ....EU DISSE FALHANDO ....em todos os últimos jogos do palmeiras....e ninguém mete ele no banco ????? acorda sr roger....",
            "date": "2018-06-13T14:54:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Farias",
            "text": "Ídolo não sei de quem, pq da torcida do Palmeiras nem o Prass é ídolo, na realidade o último foi o São Marcos. Voltando a falar do Jaílson, espero que depois da copa o treinador use o bom senso e coloque outro goleiro, na minha opinião o Jaílson deveria ser a terceira opção.",
            "date": "2018-06-12T14:46:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alberto Aranda",
                    "text": "ate que enfim achei alguem sensato !! parabéns fabio farias....esse Jaílson só passou por uma fase boa....pegou um time do palmeiras campeão .....e mais nada !! o cara é pesado....sai pessimamente do gol.....reflexo totalmente atrasado.....portanto....deveria sim ser a ultima opção dos goleiros do verdão !! acorda sr. roger !!",
                    "date": "2018-06-13T14:52:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Farinello",
            "text": "aquele gol que tomou do Elton pelo amor heim Jailson, ta com saudade da reserva ja?",
            "date": "2018-06-12T01:42:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franklin Damazio",
            "text": "tá merecendo uma boa reserva vem falhando direto tá com medo de sair do assim foi contra o São Paulo e contra o Ceará sai rashando everton de titular já já deu jailson",
            "date": "2018-06-11T15:16:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Santos",
            "text": "Gente, A ZAGA DOS TRAPALHÕES, esse Tiago Martins, é uma draga, displicente, desatento... até o JAILSON, já começou a falhar no gol, tomando gols bobos. Reserva prá ele.",
            "date": "2018-06-10T19:33:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joanilton Porto",
            "text": "Frangueiro... time sem vergonha na hora de subir na tabela, lamentável e ainda tem torcedor que acha tudo normal, não aguento mais passar raiva.",
            "date": "2018-06-10T18:23:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Santos",
            "text": "Sou bi-rebaixado, meu maior titulo é o Cachação de 51, meu último grande jogador(mediano pra baixo) é o Tutancamon da Guia 200 a.C., meu maior orgulho é o aparelho FAX Panasonic KX-FT932BR, meu ponto forte é a titia Leila(comprou o clube por dois X-Salada), meu mascote é um bicho nojento que come as próprias fezes e meu estádio foi feito no formato de privada para abrigar os toroços que vivem lá !!!! Quem sou eu?",
            "date": "2018-06-10T16:01:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Além de excelente goleiro, agora tb está começando a fazer assistências pro ataque. Daaaa le Jaisão!!",
            "date": "2018-06-10T11:30:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/da-reserva-ao-sonho-jailson-reencontra-o-ceara-com-status-de-idolo-do-palmeiras.ghtml",
    "team": "palmeiras"
}