{
    "time": "19h11",
    "date": "16/09/2018",
    "title": "Paulo Turra admite jogo abaixo do Palmeiras, mas ressalta entrega dos jogadores: \"A gente sai satisfeito\". Auxiliar-técnico substituiu Felipão, suspenso após ser expulso contra o Corinthians",
    "author": "Mariane Granado",
    "text": [
        "O auxiliar-técnico Paulo Turra foi o responsável por comandar o Palmeiras neste domingo, na Arena Fonte Nova, diante do Bahia, pela 25ª rodada do Campeonato Brasileiro, e saiu satifeito com o empate em 1 a 1, embora tenha admitido que foi uma atuação abaixo.",
        "",
        "O Palmeiras mais uma vez sentiu dificuldades para abrir o placar nos primeiros 45 minutos e só conseguiu chegar ao empate após as substituições realizadas por Turra. Dos 13 jogos de Felipão e sua comissão à frente do Palmeiras, já são 15 gols, sendo que 12 foram anotados no segundo tempo.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "– Vale ressaltar que, independente de A ou B, nosso grupo é muito bom individualmente e os que estão entrando estão fazendo a diferença, principalmente no segundo tempo. Temos um dado que fazemos bastante gol no segundo tempo, então mostra o potencial do nosso grupo – disse o auxiliar.",
        "Esse foi o segundo jogo de Paulo Turra no comando do Verdão. Curiosamente, a primeira vez também foi contra o Bahia e na Arena Fonte Nova. Na ocasião, Felipão tinha sido recém-contratado e resolvia algumas coisas antes de assumir – neste ele estava suspenso – e o jogo era válido pela Copa do Brasil. O treinador, porém, se comunicou com os auxiliares através de um rádio comunicador, diferentemente deste domingo.",
        "– O Andrey (Lopes) ficou lá em cima e eu e o Carlão (Carlos Pracidelli) tomamos as decisões, também com a ajuda do Andrey. O professor (Felipão) é o chefe, o mestre, mas nós sabemos da ideia que ele tem e temos a mesma ideia. Dentro disso, todas as decisões que foram tomadas foi um trabalho de conjunto.",
        "Com o resultado deste domingo, o Palmeiras foi aos 47 pontos e permanece com três pontos de distância para o líder São Paulo. O Inter, vice-líder com 49 pontos, ainda joga na rodada e pode abrir maior vantagem.",
        "O Verdão volta a campo na próxima quinta-feira, quando enfrenta o Colo-Colo no jogo de ida das quartas de final da Libertadores, no Chile. Pelo Brasileirão, pega o Sport, no próximo domingo.",
        "+ CLIQUE AQUI e veja a classificação do Brasileirão"
    ],
    "comments": [
        {
            "name": "Ricardo Oliveira",
            "text": "desde o ano passado, moises e bruno henrique não tem reservas, e são obrigados a jogar em quase todas as partidas. com a liberação de keno e michel bastos, agora o clube tem que colocar em todas as partidas dudu e willian ou o gol não sai. por fim, o palmeiras não contratou um matador, embora desde ano passado isso fosse um problema. enquanto isso, o cruzeiro tem 4.",
            "date": "2018-09-17T15:14:22",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Oliveira",
            "text": "os erros de planejamento do palmeiras resultaram numa queda de produção nas últimas partidas.desde o ano passado, foram contratados tecnicos inexperientes que só levaram o time a perder tempo com experimentos mal sucedidos. o clube também abriu mão de jogadores estratégicos, como vitor hugo, gabriel e robinho, sendo que apenas para o primeiro agora se achou uma solução.",
            "date": "2018-09-17T15:13:42",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Oliveira",
            "text": "Satisfeito onde, deixou de ganhar 2 pontos e ainda vai ver o Inter com 5 pontos na frente, é prá cabá.",
            "date": "2018-09-17T11:05:23",
            "likes": "5",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Pereira",
            "text": "Quinta vamos quebrar o colo colo, e na copa do Brasil vamos ganhar do cruzeiro lá dentro pra eles aprenderem a nos respeitar.",
            "date": "2018-09-16T21:23:30",
            "likes": "45",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Flávio Marques",
                    "text": "Vai perder dos 2 ... valdivia vai acabar com vcs, e o barcos tbm.... kkkkkk",
                    "date": "2018-09-17T10:48:49",
                    "likes": "1",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cicero Lima",
            "text": "Contra o Cruzeiro, o Felipão, disse: o Palmeiras, não criou chances claras de gol. São bolas mascadas, sem criatividade. FATO. Hoje Paulo Turra, diz: o time começou o jogo desligado. FATO. Concordo com as duas versões e entendo que precisa ser corrigido, falta DNA, sangue nos olhos, pensar o coletivo e deixar as vaidades pessoal de lado. Estamos juntos Felipão. Não baixe aguarda.",
            "date": "2018-09-16T21:35:43",
            "likes": "65",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Artur Filho",
                    "text": "Só que entrar com o Jean e o Hyoran é o mesmo que jogar com 9.",
                    "date": "2018-09-16T22:01:36",
                    "likes": "24",
                    "unlikes": "6"
                },
                {
                    "name": "Bruce Willys",
                    "text": "Realmente, Jean e Hyoran destoam totalmente do time",
                    "date": "2018-09-16T22:57:44",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Espreme Scolari,espreme que sai mais",
                    "date": "2018-09-16T23:22:12",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Carlo Santos",
                    "text": "O problema não é o Jean e sim entrar com praticamente 3 volantes.",
                    "date": "2018-09-17T01:22:02",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Neto",
                    "text": "com esse joguinho ,2018 ja era. escrevam ai. ou felipao pega firme na mocada ou podem pensar em 2019.",
                    "date": "2018-09-17T08:14:07",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Paulo S",
                    "text": "Com esse futebol dos dois últimos jogos, realmente, pode esquecer título em 2018. ACORDA ESSA MOÇADA FELIPÃO.",
                    "date": "2018-09-17T09:00:32",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Flávio Marques",
                    "text": "Agora que vc percebeu...",
                    "date": "2018-09-17T10:46:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Artur Filho",
            "text": "Só que entrar com o Jean e o Hyoran é o mesmo que jogar com 9.",
            "date": "2018-09-16T22:01:36",
            "likes": "24",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruce Willys",
            "text": "Realmente, Jean e Hyoran destoam totalmente do time",
            "date": "2018-09-16T22:57:44",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "Espreme Scolari,espreme que sai mais",
            "date": "2018-09-16T23:22:12",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlo Santos",
            "text": "O problema não é o Jean e sim entrar com praticamente 3 volantes.",
            "date": "2018-09-17T01:22:02",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Neto",
            "text": "com esse joguinho ,2018 ja era. escrevam ai. ou felipao pega firme na mocada ou podem pensar em 2019.",
            "date": "2018-09-17T08:14:07",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo S",
            "text": "Com esse futebol dos dois últimos jogos, realmente, pode esquecer título em 2018. ACORDA ESSA MOÇADA FELIPÃO.",
            "date": "2018-09-17T09:00:32",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Marques",
            "text": "Agora que vc percebeu...",
            "date": "2018-09-17T10:46:13",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus",
            "text": "Hyoran hoje, pelo amor de Deus. Acho que estava com a cabeça em outro lugar. Além de não correr, não acertava um passe nem nada.",
            "date": "2018-09-16T21:50:27",
            "likes": "45",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cicero Lima",
                    "text": "Concordo. O Hyoran, precisa saber aproveitar as oportunidades. Tá muito molengo, vai na jogada de modo desplicente, qualquer toque tira ele da jogada. Precisa saber usar o corpo para proteger a bola.",
                    "date": "2018-09-16T22:58:24",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Neto",
                    "text": "jean ja acordou?",
                    "date": "2018-09-17T08:14:51",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Werick Oliveira",
                    "text": "É jogador de 2 tempo",
                    "date": "2018-09-17T09:18:31",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Flávio Marques",
                    "text": "Serão BI eliminados kkkk",
                    "date": "2018-09-17T10:45:06",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cicero Lima",
            "text": "Concordo. O Hyoran, precisa saber aproveitar as oportunidades. Tá muito molengo, vai na jogada de modo desplicente, qualquer toque tira ele da jogada. Precisa saber usar o corpo para proteger a bola.",
            "date": "2018-09-16T22:58:24",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Neto",
            "text": "jean ja acordou?",
            "date": "2018-09-17T08:14:51",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Werick Oliveira",
            "text": "É jogador de 2 tempo",
            "date": "2018-09-17T09:18:31",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Marques",
            "text": "Serão BI eliminados kkkk",
            "date": "2018-09-17T10:45:06",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonh",
            "text": "Lucas lima, Hyoran, Borja, bruno Henrique jogaram mal demais, por outro lado, Felipe Melo, Marcos rocha, Antonio Carlos e Gustavo Gomes se destacaram por apresentarem um bom futebol. Estão criticando o Vitor Luiz, na minha opinião ele não jogou mal como estão dizendo, de maneira nenhuma.",
            "date": "2018-09-17T10:44:19",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Werick Oliveira",
            "text": "Hyoran, Victor Luís e Jean ontem estavam horríveis. Time mal escalado e com jogadores sem vontade. Jean errou vários passes, assim como Victor Luís e hyoran. Bola saindo no chutão para Borja, a única que chegou boa foi uma que ele subiu só é cabeceou pra fora. O cara não tem culpa da bola nao chegar. Sem pontas nao quebra uma defesa fechada. Acorda Felipão!",
            "date": "2018-09-17T09:21:51",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Raimundo Santos",
                    "text": "O Vitor Luiz dá a impressão que a bola está queimando no pé dele, joga com medo.",
                    "date": "2018-09-17T09:49:46",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Souza",
                    "text": "Hyoran esta muito abaixo do que pode joga, Jean já nao serve mais para o Palmeiras, ta faltando uma atacante medalhão para botar medo, Borja oscilando muito, aproveitar q tem time sodando ele e se desfazer logo, senão ninguém compra mais.",
                    "date": "2018-09-17T10:31:03",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Flávio Marques",
                    "text": "Kkkkk",
                    "date": "2018-09-17T10:44:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Raimundo Santos",
            "text": "O Vitor Luiz dá a impressão que a bola está queimando no pé dele, joga com medo.",
            "date": "2018-09-17T09:49:46",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Souza",
            "text": "Hyoran esta muito abaixo do que pode joga, Jean já nao serve mais para o Palmeiras, ta faltando uma atacante medalhão para botar medo, Borja oscilando muito, aproveitar q tem time sodando ele e se desfazer logo, senão ninguém compra mais.",
            "date": "2018-09-17T10:31:03",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Marques",
            "text": "Kkkkk",
            "date": "2018-09-17T10:44:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Marques",
            "text": "É PEPAS, perceberam que não vão muito longe né, serão eliminado da copa do Brasil e libertadores em breve.....",
            "date": "2018-09-17T10:43:57",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Siqueira",
            "text": "Com um atacante igual ao BOrja.. estamos lascados galera.. o cara é muito caneludo, ele nao tem tecnica alguma.. sem domiinio de bola... Ele so sabe chutar para o gol de qualquer jeito!!!",
            "date": "2018-09-17T09:04:08",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Reinaldo Pereira",
                    "text": "O Marcos Rocha fez o cruzamento perfeito, qualquer centroavante do nosso sub 20 cabeceava pra baixo e era caixa. O cabeceou grotescamente como se fosse um zagueiro que queria salvar o gol. Este borja acaba com minha paciência.",
                    "date": "2018-09-17T10:10:32",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reinaldo Pereira",
            "text": "Abaixo também foi a comissão técnica que insiste nestes dois mortos, hyoran e jean. Não precisa nem entender de futebol é só ver o sufoco que tomamos, por que praticamente jogamos com nove. Eu não sei por que a insistência com determinados jogadores, o Palmeiras é maior q todos, assim deve jogar quem estiver melhor.",
            "date": "2018-09-17T10:05:57",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dono Verdade",
            "text": "S3M MUND14L! X0R4!",
            "date": "2018-09-17T09:16:52",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo S",
            "text": "Se o Hyoran e o Jean jogaram muito mal, o que dizer do Lucas Lima.pelo amor de Deus, o cara só dava passe pra trás, e quando arriscava pra frente errava todos. Não consweguiu nem dominar a bola direito.....Fala sério !",
            "date": "2018-09-17T08:59:27",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Nascimento",
            "text": "Ainda não entendi a escalação que entrou em campo e muito a demora pra tirar os desatentos e sonolentos Yohan é Borja. Esses dois me irritaram muito, esse moleque não aproveita as oportunidades, depois vai reclamar.",
            "date": "2018-09-17T08:38:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Silva",
            "text": "Bom já que ninguém comentou então estão todos felizes com o rendimento do Borja hoje tudo bem a maioria vence sempre, eu perdi meu tempo pensando que ia ver o tal de papagaio entrar jogando hoje, quem sabe um dia, vamos recuperar ao menos a metade do investimento nesse colombiano",
            "date": "2018-09-17T00:32:12",
            "likes": "13",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rafael",
                    "text": "Artilheiro da Liberta, artilheiro do time no ano.. mas a corneta não pode parar.",
                    "date": "2018-09-17T07:37:44",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Neto",
                    "text": "com esse joguinho de ontem 2018 ja foi. a cb ta perdida, ontem quase foi o brasileirao. e tenho muitas duvidas, na libertadores, borja preguicoso, lucas lima, burocratico, náo constroe nada, vitor luis, nem nomeu amador joga. e dudu pra variar fominha como sempre. alias parace que quando o palmeiras vai pra decisao perde tudo. eu náo entendo, cade scarpa?",
                    "date": "2018-09-17T07:48:16",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Jorge Silva",
                    "text": "O time que tem Jean no meio de campo, só assistindo o jogo não ganha campeonato!!",
                    "date": "2018-09-17T08:11:19",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rafael",
            "text": "Artilheiro da Liberta, artilheiro do time no ano.. mas a corneta não pode parar.",
            "date": "2018-09-17T07:37:44",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Neto",
            "text": "com esse joguinho de ontem 2018 ja foi. a cb ta perdida, ontem quase foi o brasileirao. e tenho muitas duvidas, na libertadores, borja preguicoso, lucas lima, burocratico, náo constroe nada, vitor luis, nem nomeu amador joga. e dudu pra variar fominha como sempre. alias parace que quando o palmeiras vai pra decisao perde tudo. eu náo entendo, cade scarpa?",
            "date": "2018-09-17T07:48:16",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Silva",
            "text": "O time que tem Jean no meio de campo, só assistindo o jogo não ganha campeonato!!",
            "date": "2018-09-17T08:11:19",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Pozzo",
            "text": "TURRA E FELIPÃO, MAL ESCALADO O PALMEIRAS ONTEM, O JEAN ESTAVA PERDIDO, COM UM BAHIA FECHADO TINHA QUE TER PONTAS DIBRADOR E VELOSES ABERTOS, POIS A ZAGA DO BAHIA É LENTA, MAS O PALMEIRAS INSISTIU DEMAIS PELO ALTO E NÃO APROVEITOU LUCAS LIMA (MUITO ABAIXO) NA CRIAÇÃO, JOGO DE ONTEM ERA DUDU NUMA PONTA E ARTUR OU WILLIAN NA OUTRA, NO FIM QUE ELE VIU ISSO E SE O PALMEIRAS FORÇASSE MAIS UM POUCO TINHA GANHADO",
            "date": "2018-09-17T08:00:37",
            "likes": "5",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Neto",
                    "text": "jean,ja acordou? borja preguicoso. vitor luis, horrivel, lucas lima, burocratico, náo cria nada, dudu fominha. hyoran, horrivel. bruno henrique reclamao e entregador na hora h entrega a rapadura. slavan-s weverton, rocha, a. carlos gomez, que alias ja deveria estar titular no lugar de dracena.",
                    "date": "2018-09-17T08:09:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Bonucci",
            "text": "O Jean joga bem de segundo volante.. pelos lados do campo ele não rende mais. E outra, Hyoram precisa voltar a jogar bola, pois tem ido muito mal. Aproveita que o Guerra está recuperado.. coloca o lobito pra jogar!",
            "date": "2018-09-17T01:28:48",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santistão",
            "text": "Turra era ruim de bola demais kkk",
            "date": "2018-09-16T22:43:00",
            "likes": "8",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Fernando Bonucci",
                    "text": "Não era ruim não.. foi campeão em 2000 com o Palmeiras e depois ficou 5 anos em Portugal jogando muita bola por lá ..",
                    "date": "2018-09-17T01:26:42",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ubiratan Junior",
            "text": "Alguém ai avisa o Dudu que tem mais 10 jogadores no time com ele, pra ver ele para de matar ataque e contra ataque.....",
            "date": "2018-09-17T00:40:44",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Segundo Wesley Pereira Palmeiras é um time terceirizado, emprestado, alugado e bancado, já o pai do Marcelo Moreno falou que, Palmeiras é um time fracassado de segunda e terceira divisão",
            "date": "2018-09-16T22:21:35",
            "likes": "4",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Paulinho Lupo",
                    "text": "Quem é Marcelo Moreno?",
                    "date": "2018-09-16T22:53:06",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Bruce Willys",
                    "text": "Continue tentando, freguês, quem sabe no próximo seculo vc evolua 1% ?",
                    "date": "2018-09-16T22:56:48",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Artur Filho",
            "text": "Mas perder esses dois pontinhos é quase dar adeus ao campeonato brasileiro.",
            "date": "2018-09-16T21:59:59",
            "likes": "12",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Bruce Willys",
                    "text": "Faltando uns 15 jogos a 3 pontos do líder ??? Viajou, fratello ? Aprenda a analisar com mais profundidade.",
                    "date": "2018-09-16T22:58:36",
                    "likes": "11",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Lima",
            "text": "Jean fora do Palmeiras Já",
            "date": "2018-09-16T22:15:10",
            "likes": "38",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Mazzaro",
            "text": "Jean sendo titular! Nem perdi meu tempo.",
            "date": "2018-09-16T21:57:01",
            "likes": "33",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alfio Jose",
            "text": "Hoje parecia o time que o Roger treinava, na boa Jean precisa treinar muito mais para voltar a atuar e o Lucas Lima tomar um Biotônico, o cara tá fedendo na preguiça. Turra mexeu errado demais, arrancou os 2 que estavam salvando o time , devia ter sacado o Lucas e Jean que não estavam rendendo nada, Dudu e William entraram bem. Perdemos 2 pontos hoje",
            "date": "2018-09-16T21:56:31",
            "likes": "26",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "já está na hora do FERNANDO PRASS OU JAILSON voltar para o gol do PALMEIRAS.",
            "date": "2018-09-16T20:57:09",
            "likes": "10",
            "unlikes": "56",
            "replies": [
                {
                    "name": "Jean Fernandes",
                    "text": "Concordo! Ate nao agora entendi pq tiraram o Jailson.",
                    "date": "2018-09-16T21:42:05",
                    "likes": "7",
                    "unlikes": "26"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Alessandro",
            "text": "Não vai ganhar nada, vai tremer contra o Colo-Colo e segue o Cruzeiro.",
            "date": "2018-09-16T20:24:43",
            "likes": "14",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "de minas só quero as MINEIRAS.",
                    "date": "2018-09-16T20:57:46",
                    "likes": "47",
                    "unlikes": "1"
                },
                {
                    "name": "Alessandro Bezerra",
                    "text": "Cruzeiro 1x3 Palmeiras de virada, fora os ameaços, pode me cobrar depois",
                    "date": "2018-09-16T21:00:44",
                    "likes": "41",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Calígula",
            "text": "resultado esperado. Está tudo OK. Prioridade é Libertadores e Copa do Brasil. Dificil mudar a cabeça dos jogadores.",
            "date": "2018-09-16T21:30:34",
            "likes": "19",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calígula",
            "text": "resultado esperado. Está tudo OK. Prioridade é Libertadores e Copa do Brasil. Dificil mudar a cabeça dos jogadores.",
            "date": "2018-09-16T21:30:33",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Oliveira",
            "text": "Contente? Jogo pra ganhar e ficar a 1 ponto, me empata e sai contente, está acostumado com muito pouco, tem condição isso não, era pra ganhar esse jogo, e tem que ganhar o que disputar, jogadores estão muito acomodados, e Prass volta para gol, não tenho confiança nenhuma no Weverton.",
            "date": "2018-09-16T21:26:18",
            "likes": "6",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Vaz",
            "text": "Jogando com jean não poderia ter resultado melhor!",
            "date": "2018-09-16T21:24:48",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aqui Curintia",
            "text": "SOU SÃO PAULINO!! FELIPE MELO VC É F...A!!! PARABÉNS RECEBI UM VÍDEO SEU, FANTÁSTICO!!!",
            "date": "2018-09-16T19:27:17",
            "likes": "51",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Eduardo Alessandro",
                    "text": "Segue o Cruzeiro",
                    "date": "2018-09-16T20:06:26",
                    "likes": "4",
                    "unlikes": "28"
                },
                {
                    "name": "Jose Farias",
                    "text": "Faltou ter um técnico... literalmente esse senhor não foi visto o estádio.. péssimo!!",
                    "date": "2018-09-16T20:42:34",
                    "likes": "3",
                    "unlikes": "11"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sérgio Silva",
            "text": "A casa caiu. Não ganha mais de ninguém. Agora é ladeira abaixo. Se não tomar de 7x1 tá bom.",
            "date": "2018-09-16T20:31:57",
            "likes": "5",
            "unlikes": "32",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/paulo-turra-admite-jogo-abaixo-do-palmeiras-mas-ressalta-entrega-dos-jogadores-a-gente-sai-satisfeito.ghtml",
    "team": "palmeiras"
}