{
    "time": "15h03",
    "date": "16/11/2018",
    "title": "Thiago Santos defende estilo de jogo do Palmeiras e valoriza campanha: \"O que importa é vencer\". Verdão lidera o Brasileiro com cinco pontos de vantagem para o Inter, segundo colocado",
    "author": "GloboEsporte.com",
    "text": [
        "A discussão sobre a qualidade do futebol apresentado pelo Palmeiras voltou a ser assunto na Academia de Futebol. Depois de Felipão e Felipe Melo responderem questionamentos após a vitória sobre o Fluminense, Thiago Santos foi abordado sobre o tema em entrevista coletiva nesta sexta-feira.",
        "Antes do treinamento, Thiago Santos conversou com os jornalistas e falou sobre o momento da equipe no Brasileirão – os palmeirenses têm invencibilidade de 19 jogos no torneio.",
        "– O que importa é vencer. Não adianta querer dar show todo jogo e não ganhar nada. Falamos que tem de jogar seguro. Se jogar seguro é jogar feio, então continuamos desse jeito e ganhando – disse o volante do Verdão.",
        "Líder do Campeonato Brasileiro com 70 pontos, o Palmeiras vai até Londrina no domingo para encarar o lanterna Paraná. Por causa das vitórias de Flamengo e Internacional na última quinta-feira, não há chance de o Verdão confirmar o título nacional no fim de semana.",
        "Na visão dos palmeirenses, o adversário paranaense, mesmo rebaixado para a Série B do Campeonato Brasileiro, pode atrapalhar a sequência do time de Felipão no torneio.",
        "– Estamos pensando pensando jogo a jogo, não podemos entrar no clima de já ganhou. Flamengo e Inter fizeram a parte deles, então eles têm chance de ganhar. Tem de levar cada jogo achando que é uma final. Mesmo enfrentando uma equipe já rebaixada, eles não têm nada a perder. Temos de estar ainda mais ligados no jogo – afirmou Thiago Santos.",
        "O volante disputa com Felipe Melo um lugar no time contra o Paraná.",
        "Veja as informações do Palmeiras para a partida contra o Paraná:",
        "Local: estádio do Café, em Londrina (PR)",
        "Data e horário: domingo, às 17h (horário de Brasília)",
        "Escalação provável: Weverton; Marcos Rocha, Antônio Carlos, Edu Dracena e Victor Luis; Felipe Melo (Thiago Santos), Bruno Henrique e Lucas Lima; Willian, Dudu e Borja (Deyverson)",
        "Desfalques: Luan (suspenso)",
        "Pendurados: Antônio Carlos, Diogo Barbosa, Edu Dracena, Gustavo Scarpa, Hyoran, Jailson, Lucas Lima, Marcos Rocha, Thiago Santos e Willian",
        "Arbitragem: Bruno Arleu de Araújo apita a partida, auxiliado por Rodrigo Figueiredo Henrique Correa (Fifa) e Luiz Claudio Regazone (todos do Rio de Janeiro)"
    ],
    "comments": [
        {
            "name": "Thiago Fernandes",
            "text": "Flamengo campeão brasileiro de 2018...",
            "date": "2018-11-19T14:28:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Vinicius",
            "text": "O estilo de jogo de Felipão não serve para ser campeão da libertadores 2019 !!!!!",
            "date": "2018-11-17T15:16:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "São Nunca",
            "text": "O perigo são esses três cariocas no apito e nas bandeiras....o perigo mora aí....",
            "date": "2018-11-16T20:06:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Irandi Araújo",
                    "text": "Não me incomoda que o trio seja carioca. Podem ser torcedores do Botafogo, Vasco ou Fluminense. No Campeonato Brasileiro, não há bairrismo. Há clubismo. Pior seria um trio, por exemplo, pernambucano e anti qualquer paulista. Todos sabemos que, no Nordeste, a simpatia maior é por clubes do Rio.",
                    "date": "2018-11-16T20:30:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Carmo",
                    "text": "Irandi Araújo , você é um idiota !",
                    "date": "2018-11-17T07:44:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Almeida",
            "text": "Isso mesmo, Thiago. Quer jogo bonito, vai ver Champions League. Enquanto o Felipão vencer jogos, ele pode colocar até o Weverton de volante. Tem time aí que joga \"futebol bonito\", mas está atrás do time que \"joga feio\". Ah, vale lembrar que o time que \"joga feio\" tem o melhor ataque e defesa da competição também.",
            "date": "2018-11-16T16:33:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Murilo Vasques",
                    "text": "weverton tem e que sai do time kkkkkkkkkkkkk",
                    "date": "2018-11-16T16:48:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Mesadri",
                    "text": "Os cara querem criar polemica onde não existe, querem criar crise até na vitoria, time que joga bonito é o que ganha.",
                    "date": "2018-11-16T17:04:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Romeu Balducci",
                    "text": "Está usando pano de chão porque?",
                    "date": "2018-11-16T18:04:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Rocha",
                    "text": "Boa Guilherme parabéns irmão,vc é muito educado e inteligente, os caras não aceita o verdão na frente",
                    "date": "2018-11-17T07:02:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eduardo Siviero",
            "text": "Melhor assim, essa discussão está em pauta porque não podem nem cogitar sobre arbitragem, sobre roubo, nem sobre ganhar sem merecimento e aí ficam tentando diminuir nosso Deca com essas bobagens, melhor assim!",
            "date": "2018-11-17T06:19:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "Por que não colocam o Dudu,o Felipe Melo,fernando Prass para dar entrevista????Poxa,Thiago Santos não passa nada do que realmente está acontecendo,tudo que ele falou já estava no script do que ele tinha que falar.;",
            "date": "2018-11-16T16:13:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Led Zeppelin",
                    "text": "A sua resposta você mesmo já disse. Hora de entrevista protocolar, dentro do script, sem nenhuma novidade, sem oba oba, sem já ganhou, sem sal nem açúcar.",
                    "date": "2018-11-16T17:11:38",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Simão",
                    "text": "Thiago santos...ótimo para o time.",
                    "date": "2018-11-16T18:43:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "8 Apaga",
                    "text": "O DUDU QUASE NAO CONSEGUE SE EXPRESSAR...FELIPE MELO SABE ATE DEMAIS, MAS PARA FALAR UMA BESTEIRA EH 2 PALITOS...FERNANDO PRASS EH O MELHOR PARA FALAR, MAS NAO ESTA JOGANDO, E QUASE NAO EH LEMBRADO",
                    "date": "2018-11-17T01:48:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Diego",
            "text": "Obviamente todo torcedor palmeirense preferiria ver seu time mais ofensivo, mas talvez essa ofensividade não faria com que o Palmeiras fosse líder do campeonato. Ainda sim tem o melhor ataque e defesa, não tem oque questionar.",
            "date": "2018-11-16T18:25:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Lima",
                    "text": "Mesmo assim temos o melhor ataque do campeonato.",
                    "date": "2018-11-16T23:57:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Poeira Asfalto",
            "text": "No país do futebol, está surgindo um DECA campeão, com 14 nacionais, com dezenas de internacionais, esse é o maior do mundo, CAMP. BRAS. TÁ VIRANDO CAMP. PAULISTA P NÓS, melhor estádio da américa, clube com mais títulos no mundo, segura o DECA, isso que é clube, e tudo isso sem apito, sem roubo, sem corrupção, aqui é PALMEIRAS.... PRIMEIRO CAMPEÃO MUNDIAL, MELHOR ESTÁDIO DA AMÉRICA, CLUBE COM MAIS TÍTULOS NO MUNDO..... curica tem poucos títulos e os poucos no apito, falidos, rei das filas, 8x0, 80 anos sem nada, sp é o café com leite, ex clube em atividade, sem tradição.xxyypp",
            "date": "2018-11-16T16:32:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edson",
                    "text": "Você esqueceu dois rebaixamento , salvo da terceira queda pelo Santos , sem mundial e a piada do Brasil kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk só pra ajudar você esqueceu kkkkkkkmmkkkkkkkk",
                    "date": "2018-11-16T17:42:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fiódor Hawk",
                    "text": "ÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉ DDDDDDEEEEEECCCCCCCAAAAAAAAAAAAAAAAAA",
                    "date": "2018-11-16T23:37:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thiago Rocha",
            "text": "Joga feio verdão,tmj",
            "date": "2018-11-16T21:47:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Max Evan",
            "text": "Só eu quite acho ele parecido com o Zina? Vai parmeiras, brilha muito no curintcha",
            "date": "2018-11-16T20:18:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "100 B",
            "text": "Ué pq não venceu o Boca então????????????????? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-16T20:17:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vico Romano",
            "text": "Esse papo de jogar feio, bonito bla bla bla é coisa de velho gaga, jogou, ganhou ponto.",
            "date": "2018-11-16T18:45:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Henrique",
            "text": "Líder do brasileiro Melhor ataque Melhor defesa. 19 jogos sem perder. Prazer, time que joga feio?hahaha",
            "date": "2018-11-16T17:32:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joelson Santos",
                    "text": "o palmeiras não joga feio, mas também não apresenta um jogo de encher os olhos, até poderia com a qualidade que tem esse elenco, grandes jogadores,claro que não precisa dar show todo jogo como disse thiago santos mas uma vez outra acho que daria parar dar. Mas como felipão é resultadista a qualidade é menos o que importa. Contra um fluminense entregue que não oferecia perigo algum felipão encheu de volantes no segundo tempo o time ficou com thiago santos, felipe melo, bruno henrique e gean. Então acho que dava pra botar o time mais ofensivo.",
                    "date": "2018-11-16T18:06:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "Palmeiras sendo Campeão Brasileiro jogando igual à França, campeã da Copa. Enquanto isso, os que querem jogar igual à Espanha (que caiu nas oitavas tocando bola no meio-campo, sem dar um chute a gol) ficam no \"cheirinho\". Sigam o time com o melhor turno da HISTÓRIA, com 90% de aproveitamento, com mais de 20 jogos de invencibilidade, que tem o melhor ataque e a melhor defesa da competição, ganhando todos os confrontos diretos, jogando metade do campeonato com o time reserva. O resto é choro de mau-perdedor.",
            "date": "2018-11-16T18:03:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Palmeiras sendo Campeão Brasileiro jogando igual à França, campeã da Copa. Enquanto isso, os que querem jogar igual à Espanha (que caiu nas oitavas tocando a bola no meio-campo, sem dar um chute a gol) ficam no \"cheirinho\". Sigam o time com o melhor turno da HISTÓRIA, com 90% de aproveitamento, com mais de 20 jogos de invencibilidade, que tem o melhor ataque e a melhor defesa da competição, ganhando todos os confrontos diretos, jogando metade do campeonato com o time reserva. O resto é choro de mau-perdedor.",
            "date": "2018-11-16T18:03:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romeu Balducci",
            "text": "CONTINUEM FAZENDO TUDO IGUAL. NÃO ESTAMOS NEM AÍ COM OS COMENTARISTAS DE PLANTÃO, QUEREMOS QUE VENÇAM PARTIDAS E TÍTULOS.",
            "date": "2018-11-16T18:01:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lexotril Uno",
            "text": "Tiago Santos é ótimo para segurar resultado, e quando não bota o pé no campo de ataque. É limitado mas é um bom cara de grupo.",
            "date": "2018-11-16T16:19:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "William Silva",
                    "text": "Arbitragem do Rio..",
                    "date": "2018-11-16T17:48:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Araujo",
                    "text": "TS é um Galeano com grife.",
                    "date": "2018-11-16T18:00:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palestrino",
            "text": "Palmeiras sendo Campeão Brasileiro jogando igual à França, campeã da Copa. Enquanto isso, os que querem jogar igual à Espanha (que caiu nas oitavas) ficam no \"cheirinho\". C.HUPA.",
            "date": "2018-11-16T17:37:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Palmeiras sendo Campeão Brasileiro jogando igual à França, campeã da Copa. Enquanto isso, os que querem jogar igual à Espanha (que caiu nas otavas da Copa) ficam no \"cheirinho\". C.HUPA.",
            "date": "2018-11-16T17:36:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Palmeiras sendo campeão brasileiro jogando igual à França, campeã da Copa. Enquanto isso, os que querem jogar igual à Espanha (que caiu nas otavas da Copa) ficam no \"cheirinho\". C.HUPA.",
            "date": "2018-11-16T17:36:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Palmeiras sendo campeão brasileiro jogando igual à França, campeã da Copa. Enquanto isso, os que querem jogar igual à Espanha (que caiu nas otavas da Copa) ficam no \"cheirinho\".",
            "date": "2018-11-16T17:36:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Moura",
            "text": "Quem quer ver coisa bonita , vá ao São Paulo Fashion Week !",
            "date": "2018-11-16T16:47:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/thiago-santos-defende-estilo-de-jogo-do-palmeiras-e-valoriza-campanha-o-que-importa-e-vencer.ghtml",
    "team": "palmeiras"
}