{
    "time": "16h14",
    "date": "19/09/2018",
    "title": "Em nota oficial, Palmeiras avisa que não vai recorrer da decisão do STJD sobre o título do Paulistão. Tribunal rejeita pedido para impugnar o resultado da final do Paulistão, mantendo o Corinthians como campeão paulista de 2018; diretoria do Verdão considera que sua missão foi cumprida",
    "author": "GloboEsporte.com",
    "text": [
        "O Palmeiras anunciou nesta quarta-feira, com nota em seu site oficial, que não vai recorrer da decisão do STJD, que rejeitou o pedido do clube para impugnar o resultado da final do Campeonato Paulista de 2018, mantendo o Corinthians como campeão.",
        "A diretoria do Palmeiras entende que sua missão, no caso, foi cumprida – a de contestar a arbitragem da final do Paulistão contra o Corinthians. O Palmeiras argumentava que houve interferência externa na decisão de desmarcar um pênalti assinalado a favor do Palmeiras (de Ralf em Dudu) na decisão do Paulistão em 8 de abril – ou seja, há 165 dias. O Corinthians venceu o jogo por 1 a 0 e conquistou o título nos pênaltis.",
        "A questão foi debatida durante cinco meses nos tribunais – primeiro no TJD da Federação Paulista e depois no STJD, que rejeitou nesta quarta-feira o pedido de impugnação da partida, alegando que não era possível comprovar a interferência externa. Alguns auditores disseram ter a impressão de que a interferência existiu, mas que não havia provas para levar adiante o pedido do clube.",
        "Na nota, o Palmeiras diz ter demonstrado, de maneira inequívoca, a interferência externa na atuação da arbitragem. O clube lamenta que os tribunais não tenham entendido a série de fatos apresentados como prova suficiente para anulação do jogo.",
        "O Palmeiras lembra também que foi a favor da implantação do recurso do árbitro de vídeo (VAR, na sigla em inglês) no Campeonato Brasileiro, mas que foi voto vencido na CBF.",
        "Veja abaixo a nota oficial do Palmeiras:",
        "A Sociedade Esportiva Palmeiras entende que deu sua contribuição ao demonstrar, de maneira inequívoca, a interferência externa na atuação da arbitragem na final do Campeonato Paulista deste ano. Após um processo de investigação extremamente minucioso, o Palmeiras comprovou que houve comunicação não permitida pelo regulamento com os árbitros.",
        "Infelizmente, os tribunais esportivos brasileiros não entendem que a série de fatos apresentados constitui prova suficiente para anulação de uma partida de futebol, o que lamentamos.",
        "Porém, tudo o que foi demonstrado pelo Palmeiras foi referendado pela opinião pública e pela mídia especializada e, graças a essa movimentação do clube, algumas atitudes foram tomadas no sentido da evolução no futebol brasileiro.",
        "A CBF, que não introduziu o uso do VAR no Campeonato Brasileiro porque não teve a votação suficiente dos clubes, determinou sua utilização a partir das quartas de final da Copa do Brasil. O Palmeiras foi o único clube do Estado de São Paulo que votou a favor do uso da tecnologia e seguiu fazendo gestões junto à CBF para que a ideia não fosse arquivada.",
        "Até a FPF, após as evidências levantadas pelo Palmeiras, decidiu adiantar o uso do VAR, e o Campeonato Paulista de 2019 também terá a utilização desta tecnologia a partir das quartas de final, o que, esperamos, ajude a diminuir as questões duvidosas e traga legitimidade à tecnologia no auxílio à arbitragem.",
        "Ainda há espaço para mais avanços. Por isso, o Palmeiras segue sugerindo a disponibilização das gravações das comunicações entre os árbitros e a reciclagem e renovação do comando do Departamento de Arbitragem da Federação Paulista de Futebol.",
        "A Sociedade Esportiva Palmeiras espera que esse caminho de evolução não tenha mais volta no futebol brasileiro. O clube seguirá, por sua vez, sempre batalhando e à frente de posturas que contribuam para o desenvolvimento do esporte nacional.",
        "Para este caso específico, consideramos nossa missão cumprida e, por isso, não daremos sequência a novos recursos.",
        "Sociedade Esportiva Palmeiras"
    ],
    "comments": [
        {
            "name": "Sergio Pivato",
            "text": "kkkkkkk fax não funcionou né?",
            "date": "2018-09-23T00:29:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Palmeiras fazendo história . Esse caso foi um divisor de águas na roubalheira do futebol brasileiro. Rumo ao Bi Liberta e Bi Mundial",
            "date": "2018-09-19T18:25:45",
            "likes": "78",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Leonardo Avancini",
                    "text": "bi mundial....kkkkkkkkk nunca serão!!!!!! kkkkk",
                    "date": "2018-09-19T19:01:19",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Flávio Marques",
                    "text": "PALMERDAS MUNDIAL, vc é um trouxa kkkkk",
                    "date": "2018-09-19T19:23:31",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Filho",
                    "text": "Nem bi....nem campeao",
                    "date": "2018-09-19T19:27:12",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Corinthians Timão",
                    "text": "Bi? KKKKKKKKKKKKKKKKKKKKKKKKKK conta outra piada",
                    "date": "2018-09-19T19:28:42",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Damasceno",
                    "text": "Faz um favorzinho: Seca nós amanhã, por favor.kkkkkkkkkkk",
                    "date": "2018-09-19T20:11:42",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Mijai Kagon",
                    "text": "Pede pra Leila comprar um mundial pra vcs, 51 é pinga e de péssima qualidade, igual as pepas.",
                    "date": "2018-09-19T20:27:40",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "José Maia",
                    "text": "Não será preciso, vão perder !! A tia Leila tá jogando dinheiro fora, tanto investimento e não ganham nem mesmo um \"paulistinha\", mas tá bom foi vice !! do BI-FIFA !!",
                    "date": "2018-09-19T20:38:04",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "BI MUNDIAL ??????!!!!!!!!!!!!!! SÓ NA CABEÇA DESTE DOENTE MENTAL.......",
                    "date": "2018-09-19T20:57:45",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Aldir Sumera",
                    "text": "Os mesmos que criticam o stf soltando os bandidos sao os mesmos que comemoram as vitorias no stjd. Pobre país sem ideais.",
                    "date": "2018-09-19T21:51:53",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "VAI LONGE COM SEU IDEALISMO.....SE TEM O QUE REPRESENTA......ACHO QUE NADA.",
                    "date": "2018-09-20T00:40:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Drasccp",
                    "text": "Fez história, mais uma vez virou chacota nacional.",
                    "date": "2018-09-20T02:44:35",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Izaque Santos",
                    "text": "Chacota Nacional é a história que a arbitragem brasileira com seus árbitros na maioria desqualificados, escreve com seus erros, muitas vezes fatais.",
                    "date": "2018-09-20T05:56:29",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Maurício Santos",
                    "text": "PALMEIRAS, não consigo imaginar algo mais hilário!!!",
                    "date": "2018-09-20T06:51:13",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Palmeiras escreveu uma nova história no futebol brasileiro levando até às últimas consequências mais uma roubalheira da FPF pró CUrica. Desta vez os meliantes escaparam, mas as coisas vão mudar. No próximo paulistinha já teremos VAR. Falta o campeonato brasileiro. Novos tempos, acabou a mamata dos incompetentes. Palmeiras rumo ao Bi Liberta e Bi Mundial",
                    "date": "2018-09-20T09:20:45",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Guz Mel",
                    "text": "Bi Mundial sem ter nenhum? Ganha um Mundial em CAMPO e aí pode caminhar para o BI. Cada analfabeto funcional...",
                    "date": "2018-09-20T12:30:47",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Claudinei Pereira",
                    "text": "O unico Bi que seu time conquistou foi o Bi da B.",
                    "date": "2018-09-20T15:28:56",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Valladao",
                    "text": "Quem torce para \"Times sem Moral \" jamais devem entrar na pagina do \"Maior Campeão Nacional\" e ainda o \"Primeiro Campeão Mundial\" querem vocês queiram ou não ! Avante Palestra !",
                    "date": "2018-09-20T16:14:57",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Albert Baldan",
                    "text": "Palmeiras Mundial - Só passei aqui pra dizer que o Parmera passou vergonha novamente !!",
                    "date": "2018-09-20T18:49:15",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Palmeiras escreveu uma nova história no futebol brasileiro levando até às últimas consequências mais uma roubalheira da FPF pró CUrica. Desta vez os meliantes escaparam, mas as coisas vão mudar. No próximo paulistinha já teremos VAR. Falta o campeonato brasileiro. Novos tempos, acabou a mamata dos incompetentes. Rumo ao Bi Liberta e Bi Mundial",
            "date": "2018-09-20T09:20:18",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daniel Alves",
                    "text": "Palmeiras sem mundial,você achou que foi penalti mesmo? kkkkkkkkkkk",
                    "date": "2018-09-20T17:50:58",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Albert Baldan",
                    "text": "Palmeiras Mundial - Que adiantou levar até as ultimas consequências ? Não ganhou nada do mesmo jeito.",
                    "date": "2018-09-20T18:48:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Drasccp",
            "text": "\"A vergonha da Formiguinha - Parte 10\", excelente comédia.",
            "date": "2018-09-20T18:27:35",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Drasccp",
            "text": "Missão: Passar vergonha. Status: Cumprida com louvor.",
            "date": "2018-09-20T02:46:00",
            "likes": "15",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Se passar vergonha é buscar seus direitos, então sim. Povo brasileiro é acomodado por causa disso.",
                    "date": "2018-09-20T03:01:06",
                    "likes": "10",
                    "unlikes": "6"
                },
                {
                    "name": "Drasccp",
                    "text": "Direito de ter pênalti inexistente marcado a seu favor? De tentar \"roubar\" o título de um time que venceu dentro de campo? Isso é desonestidade.",
                    "date": "2018-09-20T18:25:32",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Drasccp",
                    "text": "Vergonhaaa! Vergonhaaa! Vergonhaaa! Formiguinha passou vergonha!",
                    "date": "2018-09-20T18:26:09",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Diego",
            "text": "Se passar vergonha é buscar seus direitos, então sim. Povo brasileiro é acomodado por causa disso.",
            "date": "2018-09-20T03:01:06",
            "likes": "10",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Drasccp",
            "text": "Direito de ter pênalti inexistente marcado a seu favor? De tentar \"roubar\" o título de um time que venceu dentro de campo? Isso é desonestidade.",
            "date": "2018-09-20T18:25:32",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Drasccp",
            "text": "Vergonhaaa! Vergonhaaa! Vergonhaaa! Formiguinha passou vergonha!",
            "date": "2018-09-20T18:26:09",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pereira",
            "text": "Porque após a década de 70 Palmares não consegue ser um time competitivo a nível de títulos, não consegue competir de igual com os rivais sem ter estes \"patrocínios\" onde recebe valores 03 vezes o valor de mercado e ainda dezenas de jogadores caracterizando assim um clube BANCADO, Já seus rivais BANCADO ou não sempre conseguem vencer .. he he he ...",
            "date": "2018-09-19T17:06:52",
            "likes": "84",
            "unlikes": "88",
            "replies": [
                {
                    "name": "Wesley Pereira",
                    "text": "Essa é a pergunta que não quer calar .. e que nenhum torcedor de Palmares conseguiu responder, ou melhor não teve coragem de responder .. he he he .....",
                    "date": "2018-09-19T17:27:45",
                    "likes": "29",
                    "unlikes": "18"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "E aí torcedores de Palmares não vão responder a minha pergunta ? .. Vou fazer novamente .. Porque Palmares após a década de 70 não consegue ser um time competitivo a nível de títulos, não consegue competir de igual com os rivais sem ter estes \"patrocínios\" onde recebe valores 03 vezes o valor de mercado e ainda dezenas de jogadores caracterizando assim um clube BANCADO, Já seus rivais BANCADOS ou não sempre conseguem vencer, e isso é fato eu não inventei nada .. he he he ...",
                    "date": "2018-09-19T18:12:22",
                    "likes": "15",
                    "unlikes": "15"
                },
                {
                    "name": "Denis Santos",
                    "text": "Por que nunca precisamos de dinheiro público.",
                    "date": "2018-09-19T18:25:49",
                    "likes": "16",
                    "unlikes": "11"
                },
                {
                    "name": "Nelson Filho",
                    "text": "E mesmo assim, continua sendo o maior campeão do Brasil. Simples assim!!",
                    "date": "2018-09-19T18:33:09",
                    "likes": "15",
                    "unlikes": "19"
                },
                {
                    "name": "Jackson Silva",
                    "text": "O invejoso, aonde que ter patrocínio master é errado?o seu clube que por sinal nem deve ter patrocínio master né,claro qual impresa vai querer se vincular a um clube onde está envolvido com várias falcatruas, estádio na lava jato,dívida que só aumenta,devendo até a tia da marmita,nome do estádio tbm não tem.na época que o Kia bancava vcs podia né e outro que teve problema com a justiça.agora o papai de vcs está preso,tem que babar muito o ovo do Ronaldo pra ele vir ajudar vcs.cuida bem do nosso entulho aí.",
                    "date": "2018-09-19T19:20:17",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo Filho",
                    "text": "Kkkkk.....piada....maior campeao",
                    "date": "2018-09-19T19:25:35",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Claudio Campos",
                    "text": "Quando foi penúltimo titulo do Shupaulo?",
                    "date": "2018-09-19T19:47:27",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Jose Damasceno",
                    "text": "Noooooooooooooossa, faz tempo que o Palmeiras não ganha nada, mais de 10 anos.kkkkkkkkkkkkkkk",
                    "date": "2018-09-19T20:13:22",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Múcio Borges",
                    "text": "O nome desse cara tinha que ser\" Cópia cola\" ou Control C Control V.",
                    "date": "2018-09-19T21:26:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "E aí torcedores de Palmares não vão responder a minha pergunta ? .. Vou fazer novamente .. Porque Palmares após a década de 70 não consegue ser um time competitivo a nível de títulos, não consegue competir de igual com os rivais sem ter estes \"patrocínios\" onde recebe valores 03 vezes o valor de mercado e ainda dezenas de jogadores caracterizando assim um clube BANCADO, NADA CONTRA SER BANCADO, Já seus rivais BANCADOS ou não sempre conseguem vencer, e isso é fato eu não inventei nada .. he he he ...",
                    "date": "2018-09-20T07:41:24",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Eliomar Gonçalves",
                    "text": "A pergunta é: Qual time no Brasil não tem patrocínio? ou, qual o time no Brasil que pode dispensar um bom patrocínio? A competência do atual do Palmeiras em gerir negócios tem incomodado muita gente, especialmente os analfabetos funcionais, são poucos os clubes brasileiros com gestão de excelência e o Palmeiras é um deles. Tá incomodado? Vai se informar um pouquinho, quem sabe você aprende alguma coisa e para de se preocupar com o sucesso alheio, inveja?",
                    "date": "2018-09-20T08:23:49",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Não estou falando de Patrocínio e sim de BANCAR que é bem diferente, Palmares foi BANCADO pela Parmalat aí conquistou títulos, agora esta sendo BANCADO pela Grefi$$a disputa em alto nível, os anos que o clube não foi BANCADO tinha patrocínio tbém o clube não ganhou nada e disputou 4 vezes a segundona, O que é BANCAR ? paga-se valores no caso da Grefi$$a 03 X o valor de mercado e ainda compra e mantem dezenas de jogadores como aconteceu também com MSI/Corinthians, UNIMED/Flu, Parmalat/Juventude d Caxias, e outros por aí .. Patrocínio o clube recebe apenas valores que são regido pelo mercado.",
                    "date": "2018-09-20T09:20:25",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Fernando",
                    "text": "Tira o patrocínio do seu time depois vem aqui cacarejar.",
                    "date": "2018-09-20T09:29:35",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Torcedores de Palmares tentam de todas as maneiras inverter a situação dizendo que o clube tem apenas um patrocínio igual aos demais clubes, cada um usa o termo que lhe convém, O Eliomar Gonçalves usou o termo \" bom patrocínio \", eu uso o termo \"BANCAR\", Eliomar não sou contra ter um \"bom patrocínio\", só queria saber porque Palmares após a década de 70 quando não tem um \"bom patrocínio\" ele não consegue ser um clube grande e competir a nível de títulos e seus rivais tendo um \"bom patrocínio\" ou não conseguem .. E porque ele sem esse \"bom patrocínio\" disputou 04 vezes a segundona ..",
                    "date": "2018-09-20T09:32:23",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Paulo Pagliuzi",
                    "text": "Wesley, sabe porque? aqui no Brazil o futebol começou em 1990 !!!",
                    "date": "2018-09-20T10:38:45",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Andrade",
                    "text": "wesley , gastou um tempo escrevendo besteira , podia ter usado esse tempo pra se informar melhor , fica a dica",
                    "date": "2018-09-20T11:22:16",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Qual besteira eu escrevi ?? .. ou será o que eu escrevi incomodou vc. ..",
                    "date": "2018-09-20T11:25:59",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Teixeira",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk é o futebol começou em 1990 no titulu du curintha... antis quase 100 anos sem historia alguma....aahh não teve o paulistinha de 77 23 anos de fila né?? curinthia ETERNA PIADA!!! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-20T11:30:29",
                    "likes": "9",
                    "unlikes": "5"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "A verdade é uma só: O campeão do século passado é o Santos F.C. eleito pela Fifa e por jornalista do mundo inteiro .. O clube mais vitorioso do Brasil no momento é o São Paulo F. C. pois soma-se todos os títulos que um clube venceu e não apenas o c. Brasileiro .. e Palmares após a década de 70 passou a ser um clube médio porque só consegue ganhar títulos quando recebe investimentos do \"patrocinador\" bem acima do mercado e ainda a compra e manutenção de jogadores, situação esta que qualquer clube no mundo também seria campeão .. he he he .. alguém vai se habilita a questionar ??? .....",
                    "date": "2018-09-20T15:48:14",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 19
        },
        {
            "name": "Cleber Toneto",
            "text": "TEM QUE RECORRER AO CAS ! ! ! Não pode desistir de tentar fazer justiça, aqui no Brasil sabíamos que não iria dar em nada, mas na Suíça é uma outra história!!!",
            "date": "2018-09-19T21:14:14",
            "likes": "17",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Ilício Júnior",
                    "text": "KKKKKKKKKKKKKKKK DOENTE",
                    "date": "2018-09-19T22:04:02",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Cara, se não teve êxito aqui no Brasil, que tem meia dúzia de gato pingado pra representar este timinho de Série B, você quer apelar pra Suíça ??? Fanfarrão !!!! Quem é o Palmonhas ?? Que representatividade tem, mundialmente falando ??",
                    "date": "2018-09-19T22:27:41",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Elias Batista",
                    "text": "pergunta ao casa grande ! curintiano!!!! olha a piscadinha do deivão jaushauhsuahsua",
                    "date": "2018-09-20T00:09:31",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "DEIVÃO JOGA MUITO LOUCO......",
                    "date": "2018-09-20T00:35:09",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Alves",
                    "text": "Deivão canela fina kkkkkkkkkkkkkkkkk",
                    "date": "2018-09-20T17:52:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Breno Rocha",
            "text": "simples, nao disputa o proximo paulista, o time que mais arrecada com bilheteria tambem e o que mais contribui com a FPF, e ai veremos o que a Federação pensa a respeito, e o que irá propor pra 2020",
            "date": "2018-09-20T10:19:57",
            "likes": "13",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Guz Mel",
                    "text": "time perdeu EM CASA uma final de campeonato paulista para um time sem grana. Quer ganhar título por que é o time que mais arrecada? Ridículo achar que FPF deve agradar time por arrecadação.",
                    "date": "2018-09-20T12:28:46",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Daniel Alves",
                    "text": "reclamando de um pênalti que não existiu,nossa que time grande em!!",
                    "date": "2018-09-20T17:47:54",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Carvalho",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-09-20T17:43:09",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doutrinador sccp",
            "text": "A verdade é que o palmeiras precisa de artifícios para tentar ser grande como Corinthians- Spfc e Santos ......Dois títulos do BR no mesmo ano?....Choramingar na Fifa?....Choramingar no tribunal?....só ganhar quando é bancado?....palmeiras é um grande rival, mas passa vergonha á toa.",
            "date": "2018-09-20T13:03:20",
            "likes": "10",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Lazaro Viana",
                    "text": "Vão auditar o passado do operador do VAR para se certificar que ele seja palmeirense. AI não tem erro: palmeiras campeão todo ano.",
                    "date": "2018-09-20T14:47:09",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Edson Valladao",
                    "text": "Doutrinador sccp , por favor aumente a dose do Rivotril ou troque a maconha , eitaaaaaaaaa !",
                    "date": "2018-09-20T16:17:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudinei Pereira",
            "text": "Esse timeco não cansa de pedir titulos via fax????",
            "date": "2018-09-20T15:27:11",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "Sou Palmeirense, e respeito o COrinrhians, um time que foi desfeito tres vezes em menos de dois anos, deve ser respeitado. Tivemos 90 minutos para ganhar e não ganhamos, Roger foi o menos culpado, em itaquera 4 jogadores pediram para sair de cansado, e atrapalhou os planos de roger. Pois tenho certeza que se entra o keno ele faria mais um gol no contra ataque. Pois o time do palemiars não corria mais so andava em campo.",
            "date": "2018-09-20T12:53:54",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Santana",
            "text": "Se a missão era passa vergonha mandaram muito bem ahdushd",
            "date": "2018-09-20T11:38:21",
            "likes": "15",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Vinicius Arruda",
                    "text": "seu time ta em q posição da tabela ? ta concorrendo a quais campeonatos ? seu time tem dinheiro no caixa ? maior renda de um estadio por 3 anos seguidos ? então amigão menos ai pois o ano ainda n acabou",
                    "date": "2018-09-20T11:47:17",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Samy Tannouri",
                    "text": "Ter dim dim e não ter títulos ????? Pois éh o ano ainda não acabou e vocês só que gasta a CREFALIDAFISA!!!!",
                    "date": "2018-09-20T12:17:53",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Guz Mel",
                    "text": "Vinicius, com tudo isso que vc escreveu, seu time perdeu EM CASA uma final de campeonato paulista para um time sem grana, que não briga por título, que... blá blá blá... mi mi mi... Se dinheiro fosse tudo, o Framengo e o Parmera seriam campeões em tudo, só que não... Ganhar no tapetão, ou por fax, títulos que não se ganha em campo... isso é time que não consegue ganhar Mundial em campo e fica inventando todo tipo de argumento para ser campeão... tenha mais vergonha na cara, dinheiro não é tudo, prova disso é esse paulistinha perdido em CASA...",
                    "date": "2018-09-20T12:24:27",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Robben",
            "text": "Timinho medíodre esse Palmerdas sem mundial, só sabe reclamar. Agora com esse técnico de segunda linha mercenário, eterno 7x1, piorou. Mais um ano sem ganhar nada kkkkkk. ETERNA PIADA kkkkkk.",
            "date": "2018-09-20T11:25:32",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "Esse titulo foi muito roubado e se o corinthians chegar na final da copa do Brasil pode entregar a taça porque vão roubar na cara dura denovo",
            "date": "2018-09-20T09:51:33",
            "likes": "19",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Meles",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-20T10:51:03",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Santos",
            "text": "que pena... deveriam ter ido à corte mundial, ops... palmeiras e mundial não combinam... kkkkkkkkkkkk",
            "date": "2018-09-20T10:47:51",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Rodrigo",
            "text": "Isso é Briga de Time Pequeno, Série B. Dois timeco que Vive Com ajuda de Arbito e Falcatruas...Saudações Tricolor 633 Sem Apito amigo sem Fax...Rumo ao Hepta Brasileiro",
            "date": "2018-09-19T19:04:58",
            "likes": "0",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Paulo Pagliuzi",
                    "text": "Time pequeno é aquele que é rebaixado em campeonato pequeno.",
                    "date": "2018-09-20T10:47:02",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilberto Coimbra...",
            "text": "kkkkkkk.. ou seja, os torcedores tronchas verdes ja se acalmaram. entao hora de reconhecer q perderam o titulo para um time maior que eles. diretoria fez os torcedores de trocha o tempo todo. kkkkkkk..... nao vao recorrer ao papa agora mais nao?",
            "date": "2018-09-20T09:44:58",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Paulo Pagliuzi",
                    "text": "Infelizmente aqui no Brazil a justiça é uma injustiça!!! Pronto Falei.",
                    "date": "2018-09-20T10:36:27",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo Guariglia",
            "text": "TIPO: ACATO PQ SOU OBRIGADO...MAS NÃO CONCORDO!",
            "date": "2018-09-20T10:02:44",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Valter Araujo",
                    "text": "Ah que pena que não vão recorrer, estava gostando dessa vergonha infinita que eles passam. Não são nada inteligentes, podiam deixar quieto para cair no esquecimento da torcida, más não, continuam sendo motivo de piada mantendo o assunto sempre atual.",
                    "date": "2018-09-20T10:28:01",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Milton Cremasco",
            "text": "Advogados do Parmera não prestam, nunca ganham nada.",
            "date": "2018-09-20T10:00:02",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eterno 7x1",
            "text": "flamico = time do cheirinho , parBera = time do chorinho",
            "date": "2018-09-20T07:52:42",
            "likes": "8",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Carlos Alberto",
                    "text": "curica= time do juizinho",
                    "date": "2018-09-20T09:52:31",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emerson Molina",
            "text": "acabou o xororô ...",
            "date": "2018-09-20T08:03:02",
            "likes": "5",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Wagner Campanerutti",
                    "text": "sera acho que a porcaida vai recorrer na onu kkkkkkk",
                    "date": "2018-09-20T08:09:35",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Luiz Fernando",
                    "text": "contra bandidos não há argumentos",
                    "date": "2018-09-20T09:29:52",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ilker Rodrigues",
            "text": "O Palmeiras, apesar das evidências, sabia que a partida não seria anulada. Mas foi inteligente por fazer pressão até a CBF adotar o VAR na copa do Brasil e a FPF no Paulistão. Parabéns à diretoria!",
            "date": "2018-09-20T08:46:05",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Neto",
                    "text": "poe na conta do roger e galiote, a perda desse titulo. um ja sumiu outro some final de ano.",
                    "date": "2018-09-20T09:19:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zeca Trabalhador",
            "text": "ARA... PORQUE NÃO VÃO RECORRER MAIS??? AINDA PODEM RECLAMAR COM O BI.SPO!!!.... kkkkkkkkkkkkk. ESSA PIADA NÃO PODE ACABAR........O RISO NÃO PODE PARAR!!!..... kkkkkkkkkkkkkkkk. FORÇAAAAAAA!!!..... hehehe.",
            "date": "2018-09-20T07:54:45",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Latance",
            "text": "Como em outras situações nesse pais ,a visão do acontecimento é clara,e os responsáveis para julgar o caso,tentão persuadir a opinião publica com mentiras",
            "date": "2018-09-20T07:46:11",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/em-nota-oficial-palmeiras-avisa-que-nao-vai-recorrer-da-decisao-do-titulo-do-paulistao-no-stjd.ghtml",
    "team": "palmeiras"
}