{
    "time": "16h05",
    "date": "02/11/2018",
    "title": "Palmeiras x Santos: Marcos Rocha e Hyoran treinam com bola; veja a provável escalação do Verdão. Lateral-direito e meia vinham fazendo atividades de transição física",
    "author": "Tossiro Neto",
    "text": [
        "Nos poucos minutos em que a imprensa teve acesso à Academia de Futebol, na tarde desta sexta-feira, véspera do clássico contra o Santos, Marcos Rocha e Hyoran trabalharam com bola com o restante do elenco do Palmeiras. A partida começa às 19h deste sábado, na arena, pelo Campeonato Brasileiro.",
        "Tanto o lateral-direito quanto o meia vinham fazendo trabalhos de transição física nos últimos dias. Se tiverem condições, poderão novamente ficar à disposição da comissão técnica.",
        "Antes de os jornalistas deixarem o centro de treinamento, o técnico Luiz Felipe Scolari e o preparador físico Omar Feitosa chamaram Thiago Santi, coordenador de fisiologia, para uma conversa em campo.",
        "As principais dúvidas para o clássico contra o Santos estão justamente na lateral direita (que não tem Mayke, suspenso) e na ponta (que não tem Willian, lesionado), onde poderiam atuar Marcos Rocha e Hyoran, respectivamente.",
        "Há outros jogadores teoricamente com melhor condicionamento físico. O polivalente Jean está recuperado há mais tempo e pode ser escalado na lateral. Na ponta, Felipão tem outros meias à disposição: Gustavo Scarpa e Guerra.",
        "Outras baixas certas, além de Mayke e Willian, são o lateral-esquerdo Diogo Barbosa e o meio-campista Moisés, que também cumprem suspensão.",
        "Veja as informações do Palmeiras para o clássico:",
        "Local: arena do Palmeiras, em São Paulo\nData e horário: sábado, às 19h (de Brasília)\nEscalação provável: Weverton, Jean (Marcos Rocha), Antônio Carlos, Edu Dracena e Victor Luis; Felipe Melo (Thiago Santos), Bruno Henrique e Lucas Lima; Gustavo Scarpa (Guerra), Dudu e Borja\nDesfalques: Mayke, Diogo Barbosa e Moisés (suspensos); Willian (lesão muscular)\nPendurados: Marcos Rocha, Willian, Dudu, Jailson, Luan, Hyoran e Antônio Carlos\nArbitragem: Braulio da Silva Machado (SC) apita a partida, auxiliado por Kléber Lúcio Gil (Fifa-SC) e Neuza Inês Back (Fifa-SC)\nTransmissão: Premiere (com Milton Leite e Maurício Noriega)\nTempo real: GloboEsporte.com, a partir de 18h"
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "Benedetto: \"Não tem como a gente respeitar um time que tem mais rebaixamentos do que Libertadores\". kkkkk.",
            "date": "2018-11-02T18:36:05",
            "likes": "63",
            "unlikes": "118",
            "replies": [
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, perfeito, vcs acabou com as peppas rebaixadaças sem mundial, como sempre, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-03T00:34:55",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Ô peste suína desqualificado, o Flamengo tem 4 títulos internacionais reconhecidos pela Fifa, sendo UM DELES MUNDIAL ( título esse que o seu palmerdinha nunca terá) o seu palmerdinha apenas 2, seu freguês de títulos do Mengão!",
                    "date": "2018-11-03T00:39:41",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "Flávio Marques",
                    "text": "Ana vc foi a melhor! Todo ano tem CHACOTA do PALMERDAS! Kkk",
                    "date": "2018-11-03T00:45:47",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Ô peste suína i.mbecil, o Flamengo sobrevive de várias fontes recursais financeiras, não apenas uma, procedendo de forma superavitária! Quero ver como o seu palmerda vai sobreviver, já figura como devedor insolvente, e a dívida com a agiota só aumenta, com o Paulo cofre tem dívida remanescente, as dívidas com a prefeitura aumentam substancialmente, só de IPTU e ISS que inadimpliram, o montante é de 181 milhões!",
                    "date": "2018-11-03T00:46:41",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Retificando: Ana, perfeito, *vc acabou com as peppas rebaixadaças sem mundial, como sempre, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-03T00:47:45",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Ô peste suína, vossa ignorância está redondamente enganado, o seu palmerda é chacota nacional e internacional, o mais zoado entre todos, até no exterior, tá na BOCA do povo, até em matérias fora da esfera futebolística, tem sempre alguém zoando esse timeco, com o bordão QUE NÃO TEM MUNDIAL! Primeiro campeão mundial, vc está de p.orre, de tanto beber caninha 51, o palmerda NÃO é reconhecido pela FIfa, não passou de um mero torneio fajuto, o parecer da Fifa É TAXATIVO: SOMENTE A PARTIR DA DÉCADA DE 60 QUE OS TIMES SÃO CONSIDERADOS CAMPEÕES MUNDIAIS, seu doente mental!",
                    "date": "2018-11-03T01:00:42",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Peste suína, o Flamengo é carrasco do palmerda rebaixadaço sem mundial, em finais, como no torneio INTERNACIONAL DE GOIÁS DE 75, NA MERCOSUL 99 EM PLENO CHIQUEIRO, E NO BRASILEIRO DE 2009, em que seu timeco esteve com 13 pontos a mais que nós, na liderança, o Flamengo saiu da décima quarta colocação, rumo ao título, vcs nem pra libertadores foram terminaram na quinta colocação! Em 2016, não lideramos, e ainda por cima, o del nero os favoreceram, vários erros de arbitragem os beneficiaram, em detrimento principalmente do Flamengo e do Santos!",
                    "date": "2018-11-03T01:11:31",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "O Flamengo nunca respeitou o palmerda, sempre passou por cima como um rolo-compressor em decisões! Um timeco que é TETRA-REBAIXADO NO BRASILEIRO, BI-REBAIXADO NO PAULISTINHA ( EM 1924, NO ANO da peste suína) SENDO QUE O GUARANI DA CAPITAL SUBORNOU O GUARANI DO INTERIOR PARA NÃO CAIR PELA SEGUNDA VEZ NO PAULISTINHA, EM 1968, MAS TECNICAMENTE SÃO BI-REBAIXADOS NO PAULISTINHA SIM! NÃO TEM MUNDIAL, Ficaram 17 anos sem nada, 22 anos sem brasileiro, FORAM DUAS VEZES REBAIXADOS PELO FLAMENGO, EM 2002 E EM 2012, POIS AMBOS OS CONFRONTOS FORAM DETERMINANTES PARA ESTES DESFECHOS!",
                    "date": "2018-11-03T01:16:52",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "PROTAGONIZARAM OS MAIORES VEXAMES DO SÉCULO XXI, SENDO GOLEADOS E ELIMINADOS POR TIMECOS DAS SÉRIES B, C e D NESSE ÍNTERIM! O palmerda rebaixadaço sem mundial, fugiu de campo em 1918, do paulistano, quando estava perdendo por 3 a 1, abandonou o campeonato na SEGUNDA rodada! Em 1922, fugiu do curinthi3ns! Em 1924 abandonou o Campeonato Paulista após seus jogadores serem punidos quando fugiram de campo e foram rebaixados! Em 1931, fugiu de campo da lusa, ao estar perdendo de 9 a 1! No torneio início em 1935, nova fuga do spfw, após sofrer empate com gol legal.",
                    "date": "2018-11-03T01:23:15",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "\"Ninguém respeita a bosta verde ( cocô de cavalo)\". Ana vc está coberta de razão, mais uma de suas fantásticas mitadas, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-03T01:33:05",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O palmerda é estigmatizado eternamente por não ter mundial, ser rebaixadaço e fujão de campo, mostrou c.agaço até perante a lusa! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-03T01:41:56",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô peppa eric blair, o seu palmerda rebaixadaço sem mundial perdeu do sem porte recife, em pleno chiqueiro!",
                    "date": "2018-11-03T02:02:58",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "\"O Conselho da Fifa (antigo Comitê Executivo) reconheceu, em 27 de outubro de 2017, os campeões intercontinentais de clubes a partir de 1960 como legítimos campeões mundiais. Desta forma, Santos, Grêmio e Flamengo se tornam campeões reconhecidos pela entidade máxima do futebol. O São Paulo, que conquistou o Mundial de Clubes organizado pela Fifa em 2005, agora também ganha o reconhecimento de outros dois títulos, obtidos em 1992 e 1993. A decisão no Conselho da Fifa foi unânime. O pedido de reconhecimento das taças foi feito pela Conmebol.\"",
                    "date": "2018-11-03T02:04:25",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "/noticias/brasil-mundo/fifa-reconhece-titulos-mundiais-apos-1960-e-deixa-palmeiras-de-fora",
                    "date": "2018-11-03T02:06:16",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Roberto Tagnin",
                    "text": "Vc é uma graça, o campeonato foi disputado em 1951, sua besta.",
                    "date": "2018-11-03T02:31:42",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Papagaioo",
                    "text": "TOLIMA NELES KKKKKKM",
                    "date": "2018-11-03T09:48:12",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Flávio Marques",
                    "text": "BENEDETTO neles kkkk",
                    "date": "2018-11-03T10:25:48",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô sua peppa besta quadrada, roberto tagnin, vc não sabe ler e interpretar, sua anta? O palmerda não tem mundial, nunca teve e nunca terá! Somente a partir da década de 60 que é considerado mundial!",
                    "date": "2018-11-03T12:00:16",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Felipepalmeiras",
                    "text": "que dó dos framerdistas, tem q torcer pra outros times tirarem pontos do verdão pq eles mesmos não conseguiram contra nosso time misto em casa...da muita dó de tamanha pequenez",
                    "date": "2018-11-03T14:04:09",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Beto Bueno",
                    "text": "O único jogador das peppas q tem raça é FM, o resto do time é tudo marica tem medo de divididas, jogo fácil pro santos hoje",
                    "date": "2018-11-03T15:35:50",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Que dó de vc, felipe palmerdista e de sua torcidinha de SEGUNDA, temos muita dó da pequenez de seu palmerda rebaixadaço sem mundial, que ficará só no cheirinho eternamente, vcs jogaram com a maioria dos titulares contra nós! E tanto no primeiro turno quanto no returno, jogamos melhor e merecíamos vencer o seu palmerda, que ficou muito no lucro com os empates! Se jogassem com o tal de bruno henrique e maike, jogaríamos melhor do mesmo jeito!",
                    "date": "2018-11-03T16:24:53",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Edimilson Kumaki",
                    "text": "ana brito,geraldobeto bueno....ó pra vcs... e o cheirinho?",
                    "date": "2018-11-03T17:22:11",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Ô peppa edimilson kumaki, seu doido de pedra, beto bueno é vc! vcs cheirarão eternamente o mundial, pois nunca terão!",
                    "date": "2018-11-03T17:42:49",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eber Oliveira",
                    "text": "sintam o cheirinho seremos campeoes",
                    "date": "2018-11-03T17:56:55",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Maiormundo",
                    "text": "Serão nada, sintam o cheirinho eterno de falta de mundial!",
                    "date": "2018-11-03T19:25:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 51
        },
        {
            "name": "Luiz Caldeira",
            "text": "O Palmeiras tinha tudo para ir à final da Libertadores , perdeu pois não foi agressivo contra o Boca no primeiro jogo na Argentina . Hoje , contra o Santos , o Palmeiras precisa ganhar . Não pode ser retranqueiro dentro de casa . Agora , so ha o Brasileiro , então Felipão ,coloca o Scarpa pois é mais tecnico e jogador de qualidade . Esperamos que Marcoa Rocha tenha condição de jogo . Vamos jogar pra vencer , não podemos dar mais bobeira .",
            "date": "2018-11-03T16:17:19",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Vieira",
            "text": "coloca papagaio p jogar tira borja",
            "date": "2018-11-03T14:12:01",
            "likes": "13",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo Xavier",
                    "text": "Com certeza!",
                    "date": "2018-11-03T15:23:20",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco",
            "text": "DEYVERSON TEM Q SER TITULAR,BORJA É MUITO COZIDO NÃOTEM TESÃO PRA JOGAR FUTEBOL",
            "date": "2018-11-03T14:01:09",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Cruz",
            "text": "Weverton deve ser reserva,ele não tem bom posicionamento,ele não é inteligente dentro da área...a cada chute em direção ao gol eu fico apreensivo,não sinto confiança nesse goleiro...",
            "date": "2018-11-03T08:56:58",
            "likes": "22",
            "unlikes": "7",
            "replies": [
                {
                    "name": "João Souza",
                    "text": "Penso exatamente igual. Pra mim o goleiro que deveria ser o titular é o Fernando Prass, não me canso de dizer isso. Prass além de passar segurança, é um líder dentro de campo. E daí que ele já falhou? Todos falham !! Prass põe no bolso Weverton e Jailson juntos.",
                    "date": "2018-11-03T10:41:31",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Alves",
                    "text": "Eu penso que o palmeiras tem que ganhar um campeonato paulista qur nao ganha desde 2008 ta vergonhoso já , ate audax ganhou esses dias atras , ai quer ser o maior do brasil ???? 11 anos sem ganhar o campeonato do próprio estado ????? Kkkkkkkkk",
                    "date": "2018-11-03T11:04:31",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Armando Me",
                    "text": "VC é sem noção alguma. O Paulistinha não vale nada, além de grana. Quando digo \"vale\", não é um campeonato que leva o clube a disputar outro torneio qualquer, por isso não vale nada, entendeu ???",
                    "date": "2018-11-03T11:41:44",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Alves",
                    "text": "11 anos mano ???? Não são 11 meses , que desculpa foi essa que VC deu, não entendi nada kkkkkkkk",
                    "date": "2018-11-03T11:58:29",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "João Souza",
            "text": "Penso exatamente igual. Pra mim o goleiro que deveria ser o titular é o Fernando Prass, não me canso de dizer isso. Prass além de passar segurança, é um líder dentro de campo. E daí que ele já falhou? Todos falham !! Prass põe no bolso Weverton e Jailson juntos.",
            "date": "2018-11-03T10:41:31",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Alves",
            "text": "Eu penso que o palmeiras tem que ganhar um campeonato paulista qur nao ganha desde 2008 ta vergonhoso já , ate audax ganhou esses dias atras , ai quer ser o maior do brasil ???? 11 anos sem ganhar o campeonato do próprio estado ????? Kkkkkkkkk",
            "date": "2018-11-03T11:04:31",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Armando Me",
            "text": "VC é sem noção alguma. O Paulistinha não vale nada, além de grana. Quando digo \"vale\", não é um campeonato que leva o clube a disputar outro torneio qualquer, por isso não vale nada, entendeu ???",
            "date": "2018-11-03T11:41:44",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Alves",
            "text": "11 anos mano ???? Não são 11 meses , que desculpa foi essa que VC deu, não entendi nada kkkkkkkk",
            "date": "2018-11-03T11:58:29",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Souza",
            "text": "Temos que trazer um jogador de velocidade (Keno); Dois bons centroavante (Pablo, Benedetto); Um Volante que saiba sair jogando (Wallace ex grêmio) e um lateral direito ...",
            "date": "2018-11-03T10:38:29",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luiz Alves",
                    "text": "Kkkkk o cara que trazer o maluco que acabou com o sonhl dele de ganhar um mundial kkkkkkkkk que fase do palmeiras , compra todo mundo kkkk, os melhores jogadores do Brasil o palmeiras sempre compra mais só leva fumo kkkk",
                    "date": "2018-11-03T11:50:43",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Et Cruzeiro",
            "text": "NO ANO DO PRIMEIRO MUNDI4L DO PALMEIRAS, PELO RIO/SP, PRINCIPAL TORNEIO À ÉPOCA, O PALMEIRAS ENFIOU 7X1 NO FRAMINGO, FRAMINGO ESTE QUE PERDE EM CONFRONTOS DIRETOS PARA TODOS OS CLUBES PAULISTAS, MINEIROS E GAÚCHOS, FATO, PERDE PARA TODOS, PESQUISEM, COMPENSAÇÃO O FRAMINGO É O CLUBE DE FARO MAIS APURADO DO PAÍS, PARECE UM LABRADOR, MUITO BOM PRA CHEIRAR, CADÊ O ESTÁDIO? PAGUEM O REBAIXAMENTO À PORTUGUESA E SEEGUE O LÍDEERRRR.....",
            "date": "2018-11-02T20:11:24",
            "likes": "42",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "\"FIFA RECONHECE TÍTULOS MUNDIAIS E DEIXA PALMEIRAS DE FORA\"....em seguida : \"CONMEBOL CONFIRMA: PALMEIRAS NÃO TEM MUNDIAL\".....aceita suíno fedendo série B",
                    "date": "2018-11-02T22:07:35",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "Ramon Santiago",
                    "text": "CONMEBOL AQUELE QUE ENFIOU 3 GOLS NO PRANTOS POR E-MAIL,KKKKKKKKKKKK",
                    "date": "2018-11-02T22:11:40",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Et Cruzeiro",
                    "text": "Vaza daqui praiano, tomaram de 8 do Barça e do Palmeiras, maior vergonha do futebol sulamericano de todos os tempos tem que ficar na muda, e a floricultura? Paguem seus caloteiros falidos,,,",
                    "date": "2018-11-02T22:27:42",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "suíno comemora AMISTOSO com o barça, Ervilha anã, que pertence ao seleto grupo dos bi rebaixados do Brasil: Ferroviário, CSA, mixto, Desportiva, União São João, Avaí, BRAGANTINO, Gama, Juventude, Paraná, Ceará, Ponte Pre,t.a: NÃO É QUALQUER GRUPINHO NÃO kkkkk abriu as pernas e foi ELIMINADO SÓ POR GIGANTES DA B: ..7 do VITÓRIA E MAIS 6 DE CADA: coritiba, goiás, figueirense e o tão temido MIRASSOL, paulista de jundiaí, inter de limeira, santo andré, ipatinga, asa de arapiraca e de bônus o água santa",
                    "date": "2018-11-02T22:45:32",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Otavio",
                    "text": "Eterno 8x0. Eterno 7x1. Grêmio 5x 1. Esse prantos é muito pequeno gente boa",
                    "date": "2018-11-02T23:37:27",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Et Cruzeiro",
                    "text": "O Lambreta goz4 com o phau dos outros, kkk levou de 8 do Palmeiras e não fala nada, seegue o deca, kkkkk",
                    "date": "2018-11-03T00:37:14",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Edu",
                    "text": "Esse lambreta ai é uma graça, um velhinho de 80 anos se fazendo de malandro, um dos 4 torcedores atuais do prantos. Rejeita que o Palmeiras ganhou mais de 130 vezes do time dele kkkkk peguem leve com quem tem problema",
                    "date": "2018-11-03T04:19:20",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Conmebol 3x0 Prantos. Kkkkkkkkkkk. Essa foi a melhor !!!",
                    "date": "2018-11-03T05:43:32",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Adriel",
                    "text": "1951???? Kkkkkkkmkkkkkkkkkkkkkkkkkkkkkkllkkkkkkkkkkkkkkkkkkkkkk 51 é pinga!!! Mundial nunca teram!!!!!!!",
                    "date": "2018-11-03T06:33:44",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Julio Valdrighi",
                    "text": "E da para respeitar quem tem mais mundiais do que libertadores.Pode Arnaldo.",
                    "date": "2018-11-03T06:38:22",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "eterno 8x0...AMISTOSO com o Barça, nem a dona FIFA contabiliza.....7 x 1 ??? o SANTOS também fincou no furiko do curica os mesmos 7 x 1, eles apenas devolveram a surra...e os 5 x 1 do Brêmio, LESMA AZUL, demorou longos 14 anos pra devolver os mesmos 5x1 no Brasileirão de 2004 kkkkkkk tenta outra suíno burro fedendo série B",
                    "date": "2018-11-03T07:49:56",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Et Cruzeiro",
                    "text": "Algum torcedor do çantos que ainda esteja senil poderia me informar como esta o confronto direto entre Palmeiras e as çardinhas?",
                    "date": "2018-11-03T08:25:17",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Alves",
                    "text": "Sênior ????? Sênior para mim e ficar desde 2008 sem ganhar um campeonato paulista que ATe audax ganhou esses dias",
                    "date": "2018-11-03T11:49:10",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Flavio Silva",
            "text": "mundial que é bom nada kkkk",
            "date": "2018-11-03T11:09:23",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Mauro Cezario",
                    "text": "A nova novela da globo, A espera de um Mundial ......kkkkkkkkkkk",
                    "date": "2018-11-03T11:42:46",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Allianz Parque",
            "text": "Jean em campo jogar com 1 à menos ! Até qdo vai insistir com o ENTREGADOR F.Melo jogador de 30minutos, BonVivant! Precisamos d um treinador p 2019!!! Felipão volte para o seu EXÍLIO!!!",
            "date": "2018-11-03T11:07:46",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Alves",
            "text": "Antes de ganhar mundial o palmeiras precisa se esforçar ANo que vem para ganhar o campeonato paulista , ate o audax foi campeão esses dias do paulista e o palmeiras não ganha desde 2008 isso e vergonhoso tanto quanto o mundial",
            "date": "2018-11-03T10:56:47",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Claro que o Felipão, comete seus erros mais fato é que esse elenco nas mãos de dê qualquer outro técnico não chegaria onde está, onde chegou. Falo sempre: é um elenco sem grandes pretensões. A grande maioria dos jogadores olham pro chão, ombros caídos. Se exausta pela grandeza do clube e não pelo futebol jogado. É necessário reformular o elenco. Trazer jogadores com sangue no olho e ambição de vencer, vencer. Avante verdão.",
            "date": "2018-11-03T08:29:55",
            "likes": "30",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Paulo Neto",
                    "text": "tem que mandar embora, uns 8. dai. e contratar 4. pablo, balbuena, airton lucas, e um centrovante de velocidade, borja e deyverson, se apostar corrida a tartaruga ganha.",
                    "date": "2018-11-03T09:05:40",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Amorim",
                    "text": "Cícero, você colocou bem: jogadores de ombros caídos olhando pro chão, mas esse técnico brucutu também não vai longe. Ele sobrevive apenas da motivação dos jogadores, mas essa tática não dura muito. Não duvido se perder o título.",
                    "date": "2018-11-03T09:51:46",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Alves",
                    "text": "Antonio ,,, eu tenho certeza que perde k título, agora vão em queda livre",
                    "date": "2018-11-03T10:50:05",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Santista10",
            "text": "AHHH MUNDIAL MUNDIAL > AHHH MUNDIAL MUNDIAL > AHHH MUNDIAL MUNDIAL É UM NANICO *REBAIXADO SEM MUNDIAL!",
            "date": "2018-11-02T17:48:40",
            "likes": "15",
            "unlikes": "23",
            "replies": [
                {
                    "name": "São Nunca",
                    "text": "Nanico que eu conheço é um time (?) que não tem torcida , não tem estádio , tá falidinho e tem uns idiotas que ainda acreditam em papai Noel , coelho da páscoa e que esse nanico de bairro de cidade pequena ainda chega em algum lugar.....meia dúzia de amebas.....kkkk",
                    "date": "2018-11-02T18:50:41",
                    "likes": "13",
                    "unlikes": "5"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Só fala em torcida, mas a dos suínos é VIRGEM...nunca saiu do orfanato da barra funda, pra dar o grito de: E CAMPEÃO, fora do Brasil. Pra chamar o SANTOS de nanico, de cara precisa ter MUNDIAIS e não feder série B",
                    "date": "2018-11-02T22:11:34",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Otavio",
                    "text": "O prantos nem existe mais",
                    "date": "2018-11-02T23:37:46",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Flávio Marques",
                    "text": "O PALMERDAS NÃO TEM MUNDIAL",
                    "date": "2018-11-03T00:01:50",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "João Bispo",
                    "text": "kkk tanta inveja de time pequeno do interiro o Maior campeão do brasil amanhã atropela vcs nanicos",
                    "date": "2018-11-03T03:16:06",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Invejar um clubeco sem vida fora do seu país ??? 104 anos e nenhum título dentro do site da dona FIFA kkkkkkkkkkkkkk",
                    "date": "2018-11-03T07:58:11",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Fabrício Melo",
                    "text": "Tu era vivo quando teu time foi campeão mundial? Talvez, nem teu pai. Respeita o momento do Palmeiras e aguarde o momento do seu. Deixa de pensamento mesquinho.",
                    "date": "2018-11-03T09:55:01",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Alves",
                    "text": "O que mano ??? Respeitar o momento do palmeiras ?? Kkkkkkk eu to respeitando vindo aqui zoar, eliminado de tudo que desputou e VC vem me falar de respeito ?????? Curica não respeitou no paulista, cruzeiro não respeitou na copa do Brasil, boca Jr não respeitou na libertadores , e eu tenho que respeitar ?????? Que momento bom em kkkkk",
                    "date": "2018-11-03T10:48:56",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "João Souza",
            "text": "Gostei dessa escalação, com um meio campo que pela a lógica terá mais qualidade através do Scarpa e Lucas lima.",
            "date": "2018-11-03T10:34:32",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calígula",
            "text": "tenho a impressão que a escalação terá todos os que estão entre parenteses. O fato é que, se o Palmeiras vencer, acabou o campeonato definitivamente.",
            "date": "2018-11-03T09:42:42",
            "likes": "3",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Antonio Santos",
                    "text": "Uma pena o Felipão acreditar no Jean, o cara não está aguentando correr e vai marcar o Gabriel, lamentável...",
                    "date": "2018-11-03T10:10:30",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberio Duarte",
            "text": "Boca mandou lembranças kkkkkkkkkkkkkkkkkkkkkkklllkk",
            "date": "2018-11-02T22:03:15",
            "likes": "9",
            "unlikes": "8",
            "replies": [
                {
                    "name": "João Bispo",
                    "text": "Segue o Líder",
                    "date": "2018-11-03T03:17:16",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Jesus",
                    "text": "Colo Colo tbm mandou lembranças a vcs",
                    "date": "2018-11-03T05:09:36",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Papagaioo",
                    "text": "O COLO COLO E O TOLIMA TBM",
                    "date": "2018-11-03T09:48:36",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cicero Farias",
            "text": "A escalacao que deveria usar goleiro: Weverton ou Jailson Zagueiros: Edu Dracena e Gustavo Gomes (Esse tal de Antônio Carlos nunca me enganou pra ser titular do nosso Palmeiras Laterais: Vitor Luiz e Marcos rocha Volantes: Felipe Melo e Bruno Henrique Meia: Lucas Lima Atacantes: Gustavo Escarpa, Dudu e Borjá",
            "date": "2018-11-03T09:41:33",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Viana",
            "text": "Temos que jogar para ganhar, porém, com cautela. PRASS JEAN ACARLOS DRACENA VLUIS FMELLO BHENRIQUE SCARPA LLIMA DUDU BORJA",
            "date": "2018-11-03T09:32:00",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Fedeli",
            "text": "Felipão: Guerra, Jean e Hyoram não estão jogando nada.É um perigo escalar estes atletas. Tem gente melhor no banco.",
            "date": "2018-11-03T09:31:07",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Neto",
            "text": "1x0. magro. gol contra de gabigol.",
            "date": "2018-11-03T09:04:36",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Defavari",
            "text": "Hyoran SÓ pode estar com dores pois um atacante que jovem que sai na frente dos zagueiros e não ganha na corrida e perde dos as bolas que tenta proteger no ataque não dá !!!!",
            "date": "2018-11-03T09:00:22",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santista10",
            "text": "Eu levo sempre comigo Em todo campo que eu for A bandeira do verde e branco Símbolo do torcedor Brinco de Ouro, a nossa taba Construída com devoção Nossa família bugrina Tem raça e tradição Avante, avante meu Bugre Com fibra e destemor A cada nova jornada Guarani é mais amor Avante, avante meu Bugre Que nós vibramos por ti Na vitória ou na derrota, Hoje e sempre Guarani",
            "date": "2018-11-02T17:49:49",
            "likes": "4",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Sérgio Rodrigues",
                    "text": "Um elefante incomoda muita gente o Palmeiras incomoda muita mais.....",
                    "date": "2018-11-02T19:47:18",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "David Carvalho",
                    "text": "o guarani tem mais torcida que o santos pode ter certeza, time de idoso segue o lider peixe morto, vamo frita o peixe, time pipoqueiro não disputa titulo nenhum, quando aparece jogador tem q vende pra paga divida, timinho torcida cabe num fusca",
                    "date": "2018-11-02T20:18:38",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Joel Ramos",
                    "text": "E o Boca se sente incomodado com o palmeiras....kkkk",
                    "date": "2018-11-02T20:33:51",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Ana Brito",
                    "text": "É verdade que o Palmerda já foi vice brasileiro do Guarani???",
                    "date": "2018-11-02T20:48:49",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Eric Blair",
                    "text": "Ana Brito, noite de sexta mulher bonita e sensual vai para a balada. Entendeu?",
                    "date": "2018-11-02T20:55:41",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Ramon Santiago",
                    "text": "E VERDADE QUE O CHEIRINHO FOI VICE DA COPA DO BRASIL ,PERDENDO PRA SANTO ANDRÉ TIME DA SERIE C, NO MARACANÃ ??",
                    "date": "2018-11-02T21:01:00",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Ervilha anã, que pertence ao seleto grupo dos bi rebaixados do Brasil: Ferroviário, CSA, mixto, Desportiva, União São João, Avaí, BRAGANTINO, Gama, Juventude, Paraná, Ceará, Ponte Pre,t.a: NÃO É QUALQUER GRUPINHO NÃO kkkkk abriu as pernas e foi ELIMINADO SÓ POR GIGANTES DA B: ..7 do VITÓRIA E MAIS 6 DE CADA: coritiba, goiás, figueirense e o tão temido MIRASSOL, paulista de jundiaí, inter de limeira, santo andré, ipatinga, asa de arapiraca e de bônus o água santa kkk",
                    "date": "2018-11-02T22:46:44",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Otavio",
                    "text": "Motoca, guarda os cópia e cola pra depois da derrota do prantos falido kkk",
                    "date": "2018-11-02T23:36:37",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Pelo menos uso fontes e números e vocês suínos burros fedendo série B, só piadinhas de retardados e alcoólatras....falido onde ??? K loteiro verde, vai pagar a prefeitura de são paulo 61 milhões, mais 120 milhões de ISS",
                    "date": "2018-11-03T08:00:16",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Iremar",
            "text": "Cheirinho , viúvas do Pelé, marmitas e b4mb1s kkkkkkkkkkk kkkkkkkk",
            "date": "2018-11-03T02:53:34",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoca Praiano",
                    "text": "cheirinho de jaula, suínos fedem série B",
                    "date": "2018-11-03T07:58:46",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cezar Silveira",
            "text": "Ainda estão sentindo o cheirinho?",
            "date": "2018-11-02T22:16:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Bispo",
                    "text": "Cheirinho de DECA",
                    "date": "2018-11-03T03:16:49",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "cheirinho de lanterna verde queimada, no fim da fila, com só vergonhosos 4 títulos neste século e fedendo série B",
                    "date": "2018-11-03T07:54:31",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cezar Silveira",
            "text": "Esse parmera é uma comédia!!!!!!!",
            "date": "2018-11-02T22:15:41",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "João Bispo",
                    "text": "Realemente uma gigante comedia rumo ao DECA",
                    "date": "2018-11-03T03:17:07",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Rumo ao DECA, mas pula as 1,2,3,4,5,SEIS DISPUTAS NO LADO B DO FUTEBOL: nos paulistas de 1918 e 1924...nos brasileirões da B : 1981...1982...2003 e 2013 kkkkkkk suínos fedem série B",
                    "date": "2018-11-03T07:53:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palestrino",
            "text": "Não quero cornetar o MITO Felipão, mas, convenhamos, não dá para ter dúvida entre Hyoran e Scarpa. Scarpa é muito mais jogador. Não vai cometer o mesmo erro que cometeu contra o Flamengo e botar o peso-morto do Hyoran novamente em campo, né?",
            "date": "2018-11-02T17:35:13",
            "likes": "180",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Santista10",
                    "text": "NÉ SIM .. SEM MUNDIAL!",
                    "date": "2018-11-02T17:50:46",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Palestrino",
                    "text": "Santista10, Freguês em extinção,",
                    "date": "2018-11-02T18:05:37",
                    "likes": "13",
                    "unlikes": "9"
                },
                {
                    "name": "Carlos Cunha",
                    "text": "Felipão MITO",
                    "date": "2018-11-02T18:06:51",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "São Nunca",
                    "text": "Santista 10 , Gereth Bale e mais uma meia dúzia , todos fakes da ameba acéfala praiana. Um idiota multiplicando as asneiras que escreve.....",
                    "date": "2018-11-02T18:52:44",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Flávio Marques",
                    "text": "Esse é mito com certeza, 7x1 kkkkkk",
                    "date": "2018-11-02T19:07:42",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "Palestrino",
                    "text": "São Nunca, Esses, eu não sei se são. Mas o \"Dos Santos\" é um fake ÓBVIO do Motoca. Ele não sabe nem disfarçar... kkkkkk",
                    "date": "2018-11-02T19:08:40",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Os caras acham que plameirense tá c.agando e andando pra 7x1... kkkkkkkkkk... Nossa seleção é o PALMEIRAS, bobalhões! OBS: o técnico do Santinhos FREGUÊS é palmeirense de infância (kkkkk).",
                    "date": "2018-11-02T19:53:45",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Motoca Praiano",
                    "text": "Tão óbvio que só suínos não tem a capacidade de distinguir o jeito, os argumentos completamente diferentes. mas aqui no GE ninguém liga pra isso de fakes....o importante é bola na rede: 12.500 gols recorde no planeta e títulos, O TRIPLO 12 x 4 neste século.",
                    "date": "2018-11-02T22:10:02",
                    "likes": "9",
                    "unlikes": "10"
                },
                {
                    "name": "Yuri Kindermann",
                    "text": "12500 que vc ta falando é o recorde de publico de vcs ne motoca?",
                    "date": "2018-11-02T23:19:31",
                    "likes": "13",
                    "unlikes": "3"
                },
                {
                    "name": "João Bispo",
                    "text": "Motoco larga de ser pequeno O maior Campeão do Brasil não nasceu em 10 anos",
                    "date": "2018-11-03T03:18:40",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Correto, mas a vida segue, ou voce fica digitando olhando fotos do BETO FUSCÃO ? ah ta, então HOJE é o lanterninha verde, fim da fila, com vergonhosos míseros 4 titulos",
                    "date": "2018-11-03T07:51:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Yuri Kindermann com sua torcida VIRGEM, nunca saiu do quintal do orfanato da barra funda, pra dar o grito de: É CAMPEÃO, fora do Brasil....kkkkkkkk UTOPIA VERDE, ter vida fora do país",
                    "date": "2018-11-03T07:52:38",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "João Bispo",
            "text": "Bom dia Sigam o Líder",
            "date": "2018-11-03T03:17:54",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Julio Valdrighi",
                    "text": "Cezar com z também é uma comédia.",
                    "date": "2018-11-03T06:39:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Seguir um líder que não consegue se distanciar, vive ENCOXADO, está por um fio, basta hoje o SANTOS pisotear no focinho dos suínos e o flamengo atropelar o são paulo....prontinho kkkkkkk volta pro fim da fila neste século, com só vergonhosos 4 títulos.",
                    "date": "2018-11-03T07:47:43",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adriel",
            "text": "\"FIFA reconhece mundiais interclubes e deixa o Palmeiras de fora\". \"Comebol não reconhece Mundial do Palmeiras\". Ou seja, o Palmares não tem Mundial!!!!!",
            "date": "2018-11-03T06:36:22",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valmor Sorpilli",
            "text": "Nào queremos respeito. E sim que voces cheguem perto do numeros de titulos nacionais que o PALMEIRAS tem.",
            "date": "2018-11-02T20:36:13",
            "likes": "31",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Silva",
                    "text": "Time caseiro! Cadê o Mundial ?! Time pra ser respeitado, tem que ganhar o topo do Planeta, ao menos uma vez! Nada de cachaça nem fax! Estou falando de Site Oficial FIFA!",
                    "date": "2018-11-02T20:43:12",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Eduardo Edu",
                    "text": "Quem quer saber do teu respeito e o que vc define como respeito, vc é só um perdedor, torcedor de time com inanição que não chega mais a lugar algum, nunca mais vai saber o que é título e morre de inveja do gigante Palmeiras... pega o teu respeito e enfia naquela avenida que todo mundo trafega.",
                    "date": "2018-11-03T04:17:19",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilson Amorim",
            "text": "CARA um clube q gasta milhoes e mais milhoes so pra ter o titulo de maior chacota MUNDIAL, e o pior 2 rebaixamentos, ainda querem ser chamados de grande?????.",
            "date": "2018-11-03T01:50:36",
            "likes": "4",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Iremar",
                    "text": "Qual foi o resultado da última partida do Verdão contra o seu timinho?",
                    "date": "2018-11-03T02:50:34",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilson Amorim",
            "text": "As Peppas n tem MUNDIAL, mas sem duvida sao as maiores CHACOTAS MUNDIAL.",
            "date": "2018-11-03T01:48:03",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriel",
            "text": "Nenhum mundial e dois rebaixamentos!! Menor de sp",
            "date": "2018-11-03T01:39:28",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "Tem que saber agora se o Marcos Rocha quer jogar,pois,só joga quando quer.",
            "date": "2018-11-03T00:27:20",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson",
            "text": "Olha o Beneddeto !",
            "date": "2018-11-03T00:30:03",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Oliveira",
            "text": "OS PORCOS DEVERIAM É CALAR A BOCA. NÃO CALARAM O F U M O ENTROU. PORCOS BOCA ABERTA BOCA DE BURRO.",
            "date": "2018-11-03T00:18:02",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Silva",
            "text": "Foi eliminado da Libertadores, que era o principal objetivo do clube no ano, e da Copa do Brasil, que era a competição com a maior premiação do ano. Só restou o brasileirinho.",
            "date": "2018-11-02T21:39:23",
            "likes": "5",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Ronaldo Santos",
                    "text": "E pra vcs sobrou o que?",
                    "date": "2018-11-02T23:51:14",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Oliveira",
                    "text": "SOBROU C O M E R AS PORCAS.",
                    "date": "2018-11-03T00:15:28",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Carlos Oliveira",
            "text": "OS PORCOS FICARAM DE BOCA ABERTA, FICARAM COM CARA DE BOCA DE BURRO. QUEM FICA DE BOCA ABERTA O BENEDETTO SOCA TUDO.",
            "date": "2018-11-03T00:12:09",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Luan, na lateral não pelo amor de Deus.",
            "date": "2018-11-02T23:57:15",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dereque Oliveira",
            "text": "fRamico pura vergonha ,comprando a lusa pra não ser rebaixado e pagar o maior mico em ano de copa do mundo .",
            "date": "2018-11-02T22:20:40",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fisk fla",
                    "text": "Kkkkkk.... quem caiu foi o froninenCcc. O fla seguiu na primeira em campo. A cbfraude nao divulgou no bid a punição intencionalmente. Agora, k d o benedetto??? Parmeraaaa é a nova lusa",
                    "date": "2018-11-02T23:00:37",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Julliander Neves",
            "text": "Nada contra Hyoran, até pq até fez algumas boas partidas, mas não dá pra depender dele qdo precisar de atacante de lado, ainda mais que o Dudu sairá.",
            "date": "2018-11-02T23:22:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fisk fla",
            "text": "Felipito dos 1 x 7??? Parmera é a nova portuguesa paulista??? E o bocaaaa?? Kkkk tri rebaixado",
            "date": "2018-11-02T23:02:36",
            "likes": "2",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Yuri Kindermann",
                    "text": "doente",
                    "date": "2018-11-02T23:18:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fisk fla",
            "text": "Kkkkkkkkk.... marrr seráaaaa o benedetto???? Timecoooo",
            "date": "2018-11-02T22:57:35",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maurício",
            "text": "Prass ou Jailson , pra já!",
            "date": "2018-11-02T22:51:13",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Souza",
            "text": "TEMOS QUE MUDAR DE GOLEIRO, ESTE WEVERTON É UM DEOLA COM GRIFE",
            "date": "2018-11-02T22:49:24",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlei Madeira",
            "text": "Ou Papagaio na direita",
            "date": "2018-11-02T22:04:28",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderlei Madeira",
            "text": "Weverton, Leandro Candido Antônio Carlos, Gustavo Gomes e Victor Luis; Thiago Santos, Bruno Henrique e Guerra Gustavo Scarpa, Dudu e Borja",
            "date": "2018-11-02T22:03:52",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberio Duarte",
            "text": "NA MORAL mundial kkkkkkkkkkkkkkklkkkkkkkkk",
            "date": "2018-11-02T22:01:50",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberio Duarte",
            "text": "NA MORAL o 7x1 começou a fazer efeito kkkkkkkkkkkkkk",
            "date": "2018-11-02T22:00:28",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberio Duarte",
            "text": "NA MORAL as leitoas continua sem mundial kkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-02T21:58:36",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ednaldo",
            "text": "Avanti Palmeiras",
            "date": "2018-11-02T21:50:18",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Marques",
            "text": "Bi CAMPEÃO SÉRIE B 0x2 BI CAMPEÃO MUNDIAL.",
            "date": "2018-11-02T21:11:59",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-x-santos-marcos-rocha-e-hyoran-treinam-com-bola-veja-a-provavel-escalacao-do-verdao.ghtml",
    "team": "palmeiras"
}