{
    "time": "18h52",
    "date": "19/07/2018",
    "title": "Palmeiras recorre ao STJD para impugnar final do Paulistão, vencida pelo Corinthians. Após insucesso no TJD-SP, Verdão apela para instância superior; polêmica dura mais de três meses",
    "author": "Anselmo Caparica",
    "text": [
        "Continua a saga do Palmeiras para tentar impugnar a final do Campeonato Paulista, perdida para o Corinthians em 8 de abril: no início da noite desta quinta-feira, o Verdão entrou com um novo pedido, agora no STJD (Superior Tribunal de Justiça Desportiva), no Rio de Janeiro.",
        "Na segunda passada, 35 dias depois de bater o martelo, o TJD-SP (Tribunal de Justiça Desportiva de São Paulo) tinha publicado o acórdão da decisão rejeitando a demanda alviverde, o que abriu caminho para o clube recorrer à instância superior.",
        "No recurso atual, o Palmeiras insiste que não houve prescrição para a entrada do pedido de impugnação – na primeira decisão, o presidente do TJD, Antonio Olim, indicou que o prazo de 48 horas após o jogo não tinha sido cumprido, decisão ratificada pelo Pleno do tribunal estadual.",
        "O clube alega ter feito o pedido de impugnação da partida juntamente com o de abertura de inquérito, dentro das 48 horas estipuladas pelo Código Brasileiro de Justiça Desportiva.",
        "Além disso, o Palmeiras quer que o STJD processe e julgue o caso até o fim – o mérto da questão, e não apenas a polêmica do prazo –, sem devolvê-lo para a primeira instância, o TJD-SP.",
        "– O Palmeiras apresentou seu recurso ao STJD e está solicitando que esse tribunal traga para si a competência para resolver o caso. Temos certeza que nessa instância teremos um julgamento imparcial – disse o diretor jurídico do clube, Alexandre Zanotta.",
        "+ CLIQUE AQUI e veja mais notícias do Palmeiras",
        "",
        "Para tentar provar interferência externa na anulação da marcação do pênalti de Ralf em Dudu, no segundo tempo do jogo de volta da final – vencido no tempo normal por 1 a 0 e também nos pênaltis pelos corintianos –, a diretoria do Palmeiras contratou uma empresa de investigação. Depois disso, o clube protocolou no TJD um documento de cerca de 100 páginas com o pedido de impugnação da partida.",
        "O Palmeiras questiona a atuação de Dionísio Roberto Domingos, diretor de arbitragem da Federação Paulista de Futebol, e de Márcio Verri Brandão, membro da equipe de arbitragem da entidade paulista, dentro de campo da arena alviverde no momento da marcação da penalidade. Após confusão que parou o jogo por cerca de oito minutos, o árbitro Marcelo Aparecido Ribeiro de Souza voltou atrás na decisão e optou pela marcação de escanteio – veja detalhes da polêmica em campo e nos tribunais no gráfico abaixo.",
        "Desde a final estadual, Palmeiras e Federação Paulista de Futebol vivem momentos turbulentos nos bastidores. O clube rompeu com a entidade e não mandou representantes para a festa de encerramento do Paulistão. Durante o período, o TJD puniu o presidente Maurício Galiotte e o diretor jurídico Alexandre Zanotta por críticas ao torneio e ao tribunal.",
        "Recentemente, Galiotte e Reinaldo Carneiro Bastos, presidente da FPF, estiveram no mesmo voo que levou dirigentes para o Paraguai para o sorteio das oitavas de final da Libertadores. No hotel localizado na cidade de Luque, ambos evitaram contato quando frequentaram o mesmo ambiente."
    ],
    "comments": [
        {
            "name": "Claudemir",
            "text": "os fregueses ja estao tremendo,porque o maior campeao brasileiro dos pontos corridos e o ultimo campeao mundial de clubes do brasil,voltouuuuuuuuuuuuuuu",
            "date": "2018-07-21T12:51:39",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruce Willys",
            "text": "FPF.... a poderosa chefona tomando conta do caso... STJD.... alguém em sã consciência acredita em impugnação CONTRA os curica da Zona Lost ? Isso aqui é Brasil, onde um quadrilheiro preso quer ser presidente do país... aliás, ele é curica.",
            "date": "2018-07-19T20:10:40",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Albert Baldan",
                    "text": "Esse Bruce Willys está delirando, só pode ....",
                    "date": "2018-07-21T11:30:08",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Agora sim. STJD vai comprovar que as provas são inquestionáveis. Jogo impugnado, marquem a nova data. Jogo com VAR sem apito amigo. Daí o CUrica cocoricó cococó cococó cocoricó galinhada.",
            "date": "2018-07-19T20:54:10",
            "likes": "13",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Timaominhavida",
                    "text": "JKKKjkkkkkkkkkkkkkkkkkkkk lamentavel em",
                    "date": "2018-07-19T21:16:50",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Rick Ferraz",
                    "text": "Seu time foi ajudado quase o jogo inteiro contra o Santos cara, vai vomitar pra lá",
                    "date": "2018-07-19T22:17:54",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Claudio Campos",
                    "text": "Hein !",
                    "date": "2018-07-19T22:18:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Milker Santos",
                    "text": "kkkkk, ano que vem marca duas finais, uma de 2019 e outra de 2018 kkkkkkkkkkkkkkkkkkkkk que piada!!!",
                    "date": "2018-07-20T22:41:58",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Palmeiras, herança da máfia siciliana.",
                    "date": "2018-07-21T00:02:35",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio L.",
                    "text": "e como diz o andres se isso acontecer vão fazer um treino leve entre reservas e titulares pro corinthians o paulistão 2018 ja e pagina virada",
                    "date": "2018-07-21T03:09:32",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Albert Baldan",
                    "text": "Esse Palmeiras sem Mundial parece um bebê chorão com seus comentário infantis !!!",
                    "date": "2018-07-21T11:20:52",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Diogo Mathias",
            "text": "Segura o choro Palmeiras ,tem mais campeonato, pra ganhar titulo precisa jogar mais futebol o Timão está chegando de novo!!!",
            "date": "2018-07-21T09:39:33",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeppelin",
            "text": "Palmeiras não cansa de passar vergonha...além de não terem mundial, e de ganharem títulos por fax...agora querem um paulistinha por tapetão , depois de perderem em campo em sua própria casa. Ops...na casa da WTorre.",
            "date": "2018-07-20T18:37:09",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcio L.",
                    "text": "não consegue vencer na bola então querem vencer nos tribunais coisa de time pequeno",
                    "date": "2018-07-21T03:12:03",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio L.",
            "text": "o palmeiras adora passar vergonha acreditar que esse pedido vai pra frente e como acreditar em promessa de politico nunca vai acontecer",
            "date": "2018-07-21T03:07:08",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Diego",
            "text": "Na moralzinha, estou até querendo que remarquem o jogo. e ai o Corinthians ganhe de 3 x 0. seria a zoação do século.",
            "date": "2018-07-21T01:32:51",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Milker Santos",
            "text": "KKKKKKKKKk, o Timão ganhou a final do Paulista umas três vezes esse ano já, pode pedir música no Fantástico kkkkkk",
            "date": "2018-07-20T22:37:30",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Viana",
            "text": "Palmares perdendo até no tribunal kkk",
            "date": "2018-07-20T21:13:55",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Silva",
            "text": "Quando eu penso que já vi um time chorão, me aparece essa notícia.",
            "date": "2018-07-20T19:44:17",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Basílio",
            "text": "SEP = Serei Eternamente Pequeno. kkkk",
            "date": "2018-07-20T12:31:02",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Pedro",
                    "text": "SEM MORAL, SEM MUNDIAL. TA PRECISANDO DE TAÇA? O CORINTHIANS PODE DOAR ALGUMAS. DIRETORIA RIDICULA. SE É PAULISTINHA PORQUE TA QUERENDO ANULAR ?",
                    "date": "2018-07-20T12:52:10",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Honda Miamoto",
                    "text": "E ao contrário, PIADA ETERNA SEMPRE (é pra ser redundante mesmo) kk",
                    "date": "2018-07-20T18:51:48",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Amaral",
            "text": "O desembargador Favreto vai declarar o Palmeiras campeao Paulista no plantao de domingo, aguardem. Sergio Moro, fica de olho! Kkkkk",
            "date": "2018-07-20T13:33:13",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Evandro Visigalli",
                    "text": "O Presidente do Palmeiras esta correto! É uma questão de princípios que esta sendo debatida! Tem de acabar com o tapetão, com o jogo sujo de bastidores.",
                    "date": "2018-07-20T14:02:09",
                    "likes": "1",
                    "unlikes": "16"
                },
                {
                    "name": "Basílio",
                    "text": "Questão de princípio? Não tem princípio nenhum em jogo. Só tem delírio e manipulação dos Parmerenses. Tomam meras ilações como verdade absoluta. Ymbecis.",
                    "date": "2018-07-20T15:17:06",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Ferrari",
                    "text": "Deveriam declarar o Linênse como campeão ... e fodase",
                    "date": "2018-07-20T15:48:07",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Senna",
                    "text": "Evandro Visigalli me explica essa história de princípios, campeão duas vezes no mesmo ano de 1962. ganhou 4 títulos via fax todos os 4 em 19 dias? campeão mundial ? parmalat? traffic , kia motors , rebaixamento em 2014 onde pagou para não cair. del nero, roberto teixeira, e agora a lavadoura de roupas ? princípios seus são diferentes dos outros.",
                    "date": "2018-07-20T17:50:56",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Honda Miamoto",
                    "text": "Evandro Visigalli O dono da crefi$a foi condenado e já tinha sido condenado antes tbm... O que me diz então?! Se querem ser \"limpos\", vão lá na frente do ct pedir a saída da crefi$a, hipócrita.",
                    "date": "2018-07-20T18:48:57",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Sebastiao Marques",
            "text": "Quando o Santos foi tri campeão vc diziam que que eram um paulistnha sem valor é agora que VCS perderam, estão renovando céu e terra. Vergonha!",
            "date": "2018-07-20T17:17:10",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wedson Perez",
                    "text": "Não sou palmerense mas esta historinha de que Paulista não vale nada é só da boca de santista, nenhum torcedor despreza o campeonato,ferrenhamente disputado e que é o mais difícil do Brasil, pela quantidade de times de qualidade.",
                    "date": "2018-07-20T18:01:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Alvares",
            "text": "Esse time não se cansa de ser ridículo, quer ganhar no grito.",
            "date": "2018-07-20T17:57:08",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Silva",
            "text": "É bom que a piada será eterna mesmo kkkkkkkkkkkkkkk",
            "date": "2018-07-20T17:50:10",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerchapo",
            "text": "Alguém avisa o palmeiras que agora estamos na era digital, acabaram-se os FAX!",
            "date": "2018-07-20T17:08:56",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wallacegoncalves Silva",
            "text": "parmeira2 esta incorporando tres carioca de uma so vez kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk sendo vice com va2co, sendo chorao como BBotachororo, e entrando na justiça como o florminenCe, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkja tem SEGUNDA DIVISAO NA VEIA como va2co e BBotachororo, so falta a TERCEIRONA kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-20T16:47:33",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amelio Braçarotto",
            "text": "bando de pilantras este presidente e todo tjd-sp",
            "date": "2018-07-20T15:56:24",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "ARV",
                    "text": "QUER GANHAR NO FAX ? KKKKKKKKKKKKK SEM MUNDIAL E SEM PAULISTINHA. KKKKKKKKK",
                    "date": "2018-07-20T16:46:11",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "ARV",
            "text": "KKKKKKKKKKKKKKKKKKKKKK ACABOU O PAPEL DO FAX KKKKKKKKKKKKKKKKKKKKKKKKK SEM MUNDIAL E SEM PAULISTINHA..........KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-07-20T16:45:14",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhon",
            "text": "Entrei no site da FIFA e não achei os 9 brasileiros e nem o Mundial do palmeiras. Porquê?",
            "date": "2018-07-20T16:17:13",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Torres",
            "text": "Pelo jeito o palmerinha vai ganhar outro título por fax,kkkkkkkkkkkk",
            "date": "2018-07-20T15:58:18",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gerson Soriano",
            "text": "Se fosse ao contrario não teria nada de tapeta, só dinheirão...esse time verde atraves de seu presidente que é ridiculo, que não vai querer mais o \"paulistinha\", agora que vê que seu time de milhoes não ganham nem paulistinha estão desesperado atras do caneco que foi ganho com mérito.",
            "date": "2018-07-20T15:56:52",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thyago Gomes",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk, isso pq é o \"paulistinha\", time de série B, piada eterna",
            "date": "2018-07-20T13:58:20",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Oliveira",
            "text": "Tudo isso aconteceu e os caras ainda não ganharam um mundial kkkk",
            "date": "2018-07-20T13:42:29",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wallacy Cavalini",
            "text": "Não cansam de passar vergonha será? Time pequeno e sem mundial, piada nacional kkkkkkkkkk",
            "date": "2018-07-20T13:13:14",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Basílio",
            "text": "O Parmera ama de um prélio bem duro.",
            "date": "2018-07-20T12:57:52",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Morgerotti",
            "text": "Sou palmeirense mas acho que a sociedade esportiva Palmeiras deveria deixar pra lá pois já passou o acontecido, está na hora de seguir em frente e deixa o que aconteceu no passado pois a sociedade esportiva Palmeiras é grande e tem que mostrar sua grandeza deixando isso pra trás, é hora de focar nos campeonatos que está disputando...",
            "date": "2018-07-19T19:06:39",
            "likes": "25",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Felipe Castro",
                    "text": "Com lo ir até o fim do mundo ( retire o voce)",
                    "date": "2018-07-20T11:50:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Basílio",
                    "text": "SEP = Seremos Eternamente Pequenos",
                    "date": "2018-07-20T12:55:54",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "André Souza",
            "text": "Meu Deeeus, estão nessa ainda? Engolem o choro é superam....",
            "date": "2018-07-20T12:35:26",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudemir",
            "text": "continua a choradeira,maior campeao brasileiro por fax,campeao mundia por fax,faz me rir da capital kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-20T12:25:45",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudemir",
            "text": "essa choradeira nao acaba nuncaaaaaaaaaaaaaaaaa",
            "date": "2018-07-20T12:19:44",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Machado",
            "text": "Palmeiras campeão mundial de 51 e campeão paulista de 2018. Mais um título vira lenda...kkk",
            "date": "2018-07-20T12:14:14",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Givanildo Barreto",
            "text": "Campeonato Paulista 2018, final entre Palmeiras x Corinthians. Campeão : sem resultado.",
            "date": "2018-07-19T19:26:44",
            "likes": "9",
            "unlikes": "34",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Silva",
            "text": "O novo mundial do Guarani da capital lá em 2080 eles vão dizer que são campeões de 2018kkkkkkkkpiada",
            "date": "2018-07-20T11:56:58",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mundial Gigantes",
            "text": "PALMEIRAS TA SE TORNANDO UM FLUMINENSE PAULISTA....DEPENDE DE UM PATROCINADOR E QUANDO ELE FOR EMBORA CAEM PRA B DE NOVO.....MOTIVO DE VERGONHA NACIONAL E SEMPRE BUSCANDO ALTERNATIVAS VIA TAPETAO....SEJA PEDINDO FAX OU ENTRANDO NA JUSTICA. GANHAR NA BOLA TA DIFICIL.",
            "date": "2018-07-20T11:54:52",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "A FPF mostrou indiferença, o Palmeiras deveria sair fora do Paulistinha e deixar pros pequenos. Melhor seria disputar jogos e torneios internacionais pra treinar pros campeonatos importantes. Mas neste caso queremos Justica e acabar com as falcatruas da FPF e CUrica galináceo.",
            "date": "2018-07-19T21:02:31",
            "likes": "11",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Alexandre Silveira",
                    "text": "Bom dia Palmeiras sem mundial. Bom dia. Um infeliz que comemora título no papel só pode ser um idiota. Não falo do amigo, que é jovem, e não viu ADEMIR, DUDU, CESAR, SERVÍLIO, ADEMAR PANTARA, TUPÃZINHO, REINALDO, LEIVINHA, LUIZ PEREIRA, LEÃO. Não viu, esses grandes jogadores cansaram de dar volta olímpica em Campeonatos Paulista, e negar a história desse campeonato para o seu clube é de uma imbecialidade total. Perderam o de 2018, briguem pelo 2019, coloquem mais uma taça na galeria e entendam, não basta ter a grana da patrocinadora, tem que ter futebol.",
                    "date": "2018-07-20T11:39:20",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Mundial Gigantes",
                    "text": "As peppas ainda sangram!!! Quer falar de titulo grande, vamos la.....BI MUNDIAL FIFA x VIRGENS",
                    "date": "2018-07-20T11:50:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Mundial Gigantes",
            "text": "As peppas ainda sangram!!!",
            "date": "2018-07-20T11:48:13",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Torneio de verão, pinga 51, agora o Paulistinha da comédia. Esses paulistas são hilários.",
            "date": "2018-07-19T20:44:32",
            "likes": "8",
            "unlikes": "32",
            "replies": [
                {
                    "name": "Renato Santos",
                    "text": "o dia q taça guanabara for 10% do paulistão ai vc pode vir opinar... ate la... fique ai no seus titulos minusculos e no cheirinho",
                    "date": "2018-07-20T10:48:54",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Albert Baldan",
                    "text": "Só faltava essa, carioca falando do Campeonato Paulista, kkkk. No RJ tem taça para primeiro turno do Carioquinha (Taça Guanabara) e taça para o Campeão carioca (conhecido no segundo turno). É muita taça pra pouco futebol !",
                    "date": "2018-07-20T11:09:08",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Sanguecorintiano",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk... Palmeiras, a Piada nacional!!!",
            "date": "2018-07-20T11:08:29",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Cesar",
            "text": "eu tenho vergonha do palmeiras",
            "date": "2018-07-19T20:37:52",
            "likes": "88",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Cesar Sccp",
                    "text": "Lealdade? Diz ai da lealdade desse time imundo no paulista de 1969.",
                    "date": "2018-07-20T08:33:24",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Ednelson",
                    "text": "COMO VAI FICAR O CAMPEONATO BRASILEIRO,VAI NA JUSTIÇA ONDE? PORQUE ATÉ AGORA TA LA EM BAIXO NA TABELA.KKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-20T10:57:17",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Yago Gervasoni",
            "text": "Isso tudo por um paulistinha kkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-19T19:18:32",
            "likes": "74",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Mystic Monkey",
                    "text": "kkkkk sujo e manchado como diriam os próprios",
                    "date": "2018-07-20T10:55:41",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ednelson",
            "text": "SE O PARMERA PERDER MAIS UMA VEZ VAI PRA ONDE.KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-07-20T10:54:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mystic Monkey",
            "text": "kkkkkkkkkkk q patético mas sem surpresa",
            "date": "2018-07-20T10:53:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Pereira",
            "text": "Este é o velho e já conhecido GUARANI DA CAPITAL o mais zoado dos Paulistas o único que ainda tenta convencer o Brasil todo que Copa da Cachaça 51 é MUNDIAL e agora pleiteando Título fora das 4 linhas, como é minuscula esta ervilha freguesa do Timão.",
            "date": "2018-07-20T10:47:05",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Azeituna",
            "text": "Um bando de ladrões comandam o futebol brasileiro e a arbitragem, desde os primórdios. O Corinthians é sempre beneficiado com a esmola desses caras. O pior é que estamos sempre levando esse favorecimento como brincadeira de porta de bar. Mas a coisa é muito séria e precisa de um ponto final.",
            "date": "2018-07-19T19:25:44",
            "likes": "35",
            "unlikes": "109",
            "replies": [
                {
                    "name": "Pires Augusto",
                    "text": "Se não fosse esse bando de ladrões ter doado títulos por fax ao \"Palmares\" vocês não estariam arrotando que \"são os maiores campeões nacionais\". Não mordam a mão que os alimentou...",
                    "date": "2018-07-20T09:20:54",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Santos",
                    "text": "Timão sempre prejudicado por erros de arbitragem especialmente contra as peppas... ai quando o juiz marca certo os caras querem processar.... e ainda se acham honestos... kkkk... quando tiver o VAR palmeiras vai ficar decadas sem ganhar do timão... grana da tia leila não vai mais pagar os juizes como tem feito",
                    "date": "2018-07-20T10:46:40",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Ricardo Campiolo",
            "text": "pq o palmeiras não manda um fax? vai q da certo igual ao mundia de 51 ? kkkk",
            "date": "2018-07-20T10:12:41",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Júnior",
            "text": "Impugnação: \"É a ação de não admitir, de negar a VERDADE de um fato. Esse sem mundial é mesmo uma piada.",
            "date": "2018-07-20T08:55:34",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Sccp",
            "text": "O Palmeiras é sujo e mal perdedor. Vivem de fax e extra campo há muito tempo.",
            "date": "2018-07-20T08:29:36",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Barros",
            "text": "não sabem perder esses lixos porquinhos",
            "date": "2018-07-20T08:29:03",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Barros",
            "text": "não sabem perder esses lixos porquinhos lixooooos!!!",
            "date": "2018-07-20T08:28:52",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valfredo Spolaor",
            "text": "A FPF, tava tão certa que o Palmeiras ia ser campeão que escolheu time inteiro para seleção do campeonato. Só que esqueceram de avisar o Corinthians.",
            "date": "2018-07-20T08:28:05",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-recorre-ao-stjd-para-impugnar-final-do-paulistao-vencida-pelo-corinthians.ghtml",
    "team": "campeonato paulista"
}