{
    "time": "15h37",
    "date": "17/07/2018",
    "title": "Verde militar: vaza provável nova camisa 3 do Palmeiras. Material deverá ser o último produzido na parceria com a Adidas; a partir de 2019, a patrocinadora do clube será a Puma",
    "author": "GloboEsporte.com",
    "text": [
        "Vazou nesta semana uma imagem da provável terceira camisa do Palmeiras, com um tom de verde militar, a última produzida no período da parceria com a Adidas, que se encerra em dezembro.",
        "A empresa, no entanto, não confirma nem nega que o uniforme seja esse. A expectativa é de que ela lance seu último conjunto de peças nas próximas semanas.",
        "A coleção lançada em março resgatou o distintivo oficial, substituindo o P (usado desde 2017 em homenagem a 1942, quando o então Palestra Itália se tornou Palmeiras).",
        "A Adidas, que veste o Palmeiras há 12 anos, deixará o clube ao final do ano. A partir de 2019, quem fornecerá o material esportivo será a Puma, que fechou acordo de três temporadas."
    ],
    "comments": [
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: REVELADA a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-07-17T23:12:26",
            "likes": "3",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "Notícia Chocante: REVELADA a pílula milagrosa do JAPÃO que curou a disfunção erétil e a EjacuIação Precoce pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-07-17T18:39:39",
            "likes": "8",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Eduardo Mariano",
                    "text": "Verde esterco!!! A cara do parmeira!!!",
                    "date": "2018-07-17T23:23:02",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Erre",
            "text": "Palhaçada isso de ficar dizendo que novo uniforme vazou. Todo time é a mesma coisa. Como se fosse uma pessoa que pegou escondido em algum lugar e publicou. Tática mais ridícula de apresentação.",
            "date": "2018-08-08T19:15:28",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pollini",
            "text": "feia igual a de 93, vai dar sorte!",
            "date": "2018-08-07T20:52:19",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Brito",
            "text": "Estrela de título Mundial é a.marela... por que a do Palmerda é vermelha??? de vergonha?! kkkkk.",
            "date": "2018-07-17T18:39:56",
            "likes": "53",
            "unlikes": "184",
            "replies": [
                {
                    "name": "Sempre Palmeiras",
                    "text": "Ana Cabrita FAKE do Geraldo framenCÚ....Menti ??? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-18T10:54:41",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô sempre sem mundial e rebaixadaço, em 33 não previa rebaixamento no regulamento, mas em 24, no seu ano, o palmerdinha caiu no paulistinha, e em 68, subornou o guarani para não cair pela SEGUNDA ( DIVISÃO) vez no paulistinha! -------------------------- /futebol/ultimas-noticias/2012/02/23/funcionario-do-guarani-ganhou-carro-de-luxo-para-revelar-marmelada-pro-palmeiras-em-68.htm",
                    "date": "2018-07-18T11:57:52",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô sempre sem mundial e rebaixadaço, FAKE é vc, do nelson ned junior, e cabrita é o seu namorado travesti, sua louca!",
                    "date": "2018-07-18T11:59:58",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô verdinho superável, delinquente é vc, seu rebaixadaço sem mundial!",
                    "date": "2018-07-18T12:02:51",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Artur Filho",
                    "text": "Esse Gerááááldo está bem machucado por dentro.",
                    "date": "2018-07-18T12:09:56",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "artur filho, quem está machucado por dentro, é vc, sua louca! E é palmerda sim, verdinho superável!",
                    "date": "2018-07-18T12:33:08",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Cara, é mais fácil a Ana Cheirinho ser o fake do Geraldo Terceirizado do que eu ser o fake do Sempre Palmeiras... kkkkkkkk",
                    "date": "2018-07-18T12:35:02",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Palestrino, tô tentando descobrir se Ana Brito tá falando sério com esse papo de fake ou tá de gozação. Em todo caso nem tô precisando zoar com clubeco q ela torce. Ela sabe fazer piada sendo ela mesma KKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-18T13:02:20",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Ae GeraldomaiorMAZOKA, só toma sarrafada nos comentários e parece q gosta kkkkkkkkkkkkkkk",
                    "date": "2018-07-18T13:03:36",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Geraldo, Palmeiras é tão superável q Flamico é freguês há 4 anos.... to.ma ae mais uma sar-rafada kkkkkkkkkkk",
                    "date": "2018-07-18T13:12:17",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Ana Cabrita FAKE do Geraldinho framenCÚ....FAKE FAKE FAKE FAKE FAKE ... Que feio se passando por duas pessoas... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-18T13:12:20",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Eterno Palmeiras",
                    "text": "Ana Brito, vc não consegue ficar sem a gente na página do Flamico, declarou q sentiu falta. No fundo vc possui profunda e irrecusável admiração pela Sociedade Esportiva Palmeiras e é rubro negra por obrigação kkkkkk.",
                    "date": "2018-07-18T13:20:31",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "A peste suína, vulgo palestrino, é o eterno sem mundial e rebaixadaço, bonecona louca, e MAIORMAZOKA, é vc, seu trouxa! vc que é sempre humilhado nos comentários, pois não tem argumentos!",
                    "date": "2018-07-18T13:32:47",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô sempre sem mundial e rebaixadaço, cabrita é o seu namorado travesti, sua louca! Feio são essas suas improcedências ditas, e esse palmerda, que pagou mico até por pleitearem a caninha 51, e tomarem um sonoro não!",
                    "date": "2018-07-18T13:37:06",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Vinicius Henrique",
                    "text": "Saudações santista flamenguistas não adianta discutir com, essas ervilhas não são conhecidos lá fora msm, prazer bi mundial e tri liberta",
                    "date": "2018-07-18T13:53:05",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Vinicius Henrique",
                    "text": "Rapaz andei pesquisando eu não sabiaconfirmam pra mim ,o palmeiras foi rebaixado duas vezes ? kkkkk pensei que tinha sido só uma serio kkkkkkkk TIme de golfinho sobe faz gracinha e depois afunda denovo estavam se achando por causa de 1 brasileiro esperem mais 20 anos vai q aparece outro patrocinador rico só assim msm .",
                    "date": "2018-07-18T13:57:45",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Agnaldo Palmeirense",
                    "text": "Engraçado! Porque não vão na página de seus timécos ao invéz de ficar aqui na pagina do gigante...",
                    "date": "2018-07-18T15:46:25",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "FramenCÚista não pode ser levado à sério, afinal, ele torce para DOIS times, é o SEGUNDO time dele...Torcidinha modinha e terceirizada que precisam de FAKES....Menti ???kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-18T16:38:43",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Airton",
                    "text": "Geraldo, Ana e urubu é td a mesma coisa um fake só..seu cheirinho",
                    "date": "2018-07-18T17:20:55",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "A página de timeco é essa, de TETRA -REBAIXADO em Brasileiro, rebaixado no paulistinha, em 1924, no seu ano, KKKKKKKKKKKKKKK, E ETERNAMENTE SEM MUNDIAL! KKKKKKKKKKKKKKKKKKKKKKKKKKKKK. Ô sempre sem mundial e rebaixadaço, seu fake palmerdista, vcs que não podem serem levados a serio, vcs que torcem pra dois timecos, são modinhas terceirizados ao vascomédia, e vcs tem muito em comum com os vascoitados: vários rebaixamentos e ausência eterna de mundial! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK. airton fake, aí é cheirinho fétido de chiqueirão, de série B e de falta de mundial!",
                    "date": "2018-07-18T18:40:15",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "eterno sem mundial, o seu palmeirinhas é freguês de títulos do Mengão: Torneio internacional de Goiás, Mercosul em pleno chiqueiro e Brasileirão 2009 ( peppa flanelinha), e só não vencemos antes, devido as vergonhosas arbitragens que lhes favoreceram no ano passado, no Rio, e nesse ano no c.hiqueirão, toma vergonha na cara seu ridículo, principalmente por comemorar empate r.oubado em pleno chiqueiro, sua peppa patética! mico é o seu timeco, rebaixadaço sem mundial, chacota internacIonal ao pleitearem a caninha 51, sendo só um torneio, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-18T20:43:38",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Marcelo",
                    "text": "ei geraldo perderam das meninas..começou a decandencia, vão ficar no cheirinho novamente.kkkkkkkkkkkkk",
                    "date": "2018-07-19T00:45:20",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Segue o líder, peppa marcelo, hoje vcs perdem do santos! Cheirinho ficaram vcs, de chiqueirão no brasileirão de 2009, com 13 pontos na nossa frente e nem para a libertadores foram, não tem vergonha na cara não? peppa flanelinha! Na Mercosul 99, em pleno chiqueiro, seu rebaixadaço e eternamente sem mundial!",
                    "date": "2018-07-19T08:43:40",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Gilberto Filler",
                    "text": "Ana Brito vergonha tem a sua mãe de você!!!",
                    "date": "2018-07-19T14:21:24",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "A mãe da Ana tem muito orgulho da Ana, da moça maravilhosa e filha exemplar que ela é! Já a sua mãe, gilberto filler, que tem muita vergonha de vc!",
                    "date": "2018-07-19T19:24:57",
                    "likes": "5",
                    "unlikes": "5"
                }
            ],
            "n_replies": 55
        },
        {
            "name": "Luiz Toledo",
            "text": "Camisa Mais Orrivel dos Times Brasileiros Fora esta Camisa",
            "date": "2018-07-19T18:40:13",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rei Santos",
            "text": "Essa estrela vermelha é uma homenagem ao Campeão Mundial de 1991, o Estrela Vermelha da República da Sérvia.",
            "date": "2018-07-19T09:08:11",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Não Golpe",
            "text": "Eleitores do Bolsonar0 vão comprar.",
            "date": "2018-07-19T06:55:22",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Viana",
            "text": "A camisa nesta foto realmente deixa a desejar , não creio que seja exatamente como a original",
            "date": "2018-07-19T02:24:50",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ramon Silva",
            "text": "Eu não gostei dessa 3 Camisa do Palmeiras não muito feia Aqui é Palmeiras na Vitória e na Derrota. s2",
            "date": "2018-07-19T01:22:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helton Leite",
            "text": "pq esses trouxas inxistem em colocar essa estrela na camisa de um titulo que nao existe , parece a estrelinha de bom comportamento do que chaves roubou do kiko",
            "date": "2018-07-18T17:44:45",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Anonimous Global",
                    "text": "KKKKKKKKKKKKKKKK",
                    "date": "2018-07-18T20:41:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipe Cerquini",
                    "text": "Rapaz nem eu com Palmeirense tinha observado esse detalhe... É sinal que o PRIMEIRO CAMPEÃO MUNDIAL e MAIOR PAPA TÍTULOS do país incomoda mesmo.",
                    "date": "2018-07-18T20:42:52",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Pedroso",
            "text": "horriveeeelllllll",
            "date": "2018-07-18T20:20:30",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altenira Maia",
            "text": "HORRÍVEL",
            "date": "2018-07-18T20:10:45",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Vianna",
            "text": "cor de esterco manchada com bhosta,,,horrivel !!!",
            "date": "2018-07-18T20:03:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calígula",
            "text": "Obrigado Adidas. Me ajudou a decidir rapidamente que vou economizar uma grana e comprar a primeira camisa já feita pela PUMA.",
            "date": "2018-07-18T19:59:34",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fiódor Dstwk",
            "text": "Acho que vocês devem estrear contra times de Ponta, que nem na Excursão que fizeram ao Panamá.",
            "date": "2018-07-18T18:25:08",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Será que a primeira camisa da Puma em janeiro já terá à segunda estrela? Palmeiras rumo ao Bi Liberta e Bi Mundial",
            "date": "2018-07-18T07:39:57",
            "likes": "36",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ricardo Rodriguez",
                    "text": "Bi mundial, vamos parar com essa forçação de barra, né gente. É um mico igual corinthiano achando q tem dois mundiais...",
                    "date": "2018-07-18T16:46:15",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Airton",
                    "text": "parece verde caga neir4",
                    "date": "2018-07-18T17:11:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Helton Leite",
                    "text": "que eu saiba os dois titulo do Corinthians são reconhecidos pela fifa",
                    "date": "2018-07-18T17:48:07",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Para ter a Segunda Estrela tem que primeiro ter a Primeira, na FIFA não tem. 51 é Pingaça das Marvada !!",
                    "date": "2018-07-18T18:18:50",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sidney Stefanin",
            "text": "A adidas tá de brincadeira lançar um novo modelo com este desaine e nem se fala desta cor horrível acredito que os jogadores vão ter que jogar de bota kkk!",
            "date": "2018-07-18T17:50:58",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Rodriguez",
            "text": "Verdade seja dita, qualquer um dos outros distintivos que o Palmeiras possui é mais bonito que esse \"oficial\" aí...",
            "date": "2018-07-18T16:43:48",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Malho",
            "text": "ÊTA CAMISA FEIA! MAS ACHO QUE VOU COMPRAR, ESPECIALMENTE PARA VOTAR E HOMENAGEAR MEU NOVO PRESIDENTE!!!",
            "date": "2018-07-18T13:49:26",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valmir Almeida",
            "text": "Horrível",
            "date": "2018-07-18T12:57:18",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodney Silva",
            "text": "É verde oliva seus jornaleiros. É assim que se chama esse verde nas Forças Armadas.",
            "date": "2018-07-18T12:16:20",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio",
            "text": "Horroroso, medonho - nada a ver com as tradições do Palmeiras, esse verde amarelão de jeito nenhum!!!",
            "date": "2018-07-17T15:55:14",
            "likes": "101",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Samuel Alves",
                    "text": "tomara que recuem, porque essa ai não da né",
                    "date": "2018-07-17T16:45:34",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gareth Bale",
                    "text": "TRADIÇÃO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-17T16:57:04",
                    "likes": "5",
                    "unlikes": "11"
                },
                {
                    "name": "Gareth Bale",
                    "text": "TRADIÇÃO DE SERIE B KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK HE HE HE KKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-17T16:57:21",
                    "likes": "12",
                    "unlikes": "14"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo Teixeira",
            "text": "Parece aquele verde de cortina dos anos 70....Adidas mandou mal...",
            "date": "2018-07-18T12:05:46",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aparecido Galhardo",
            "text": "Tchau adidas!!!!!!",
            "date": "2018-07-18T11:26:44",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Oliveira",
            "text": "Já não havia gostado da do Coritiba, imagina essa do Palmeiras, horrorosa!!!",
            "date": "2018-07-18T10:52:43",
            "likes": "23",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Gonçalves",
            "text": "Sou Sãopaulino, mas sem clubismo, o uniforme atual do Palmeiras e bem bonito.",
            "date": "2018-07-18T10:11:00",
            "likes": "23",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Thiago",
            "text": "torcida iludida, fica discutindo por um titulo fajuto e que nem viram, que dó kkkkkk",
            "date": "2018-07-18T10:00:25",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Barbosa",
            "text": "cor de b05t4 a cara do palmares",
            "date": "2018-07-18T09:05:24",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriella Santiago",
            "text": "AFF, não uso nem se me derem, Deus me dibre. Parece de camelô.",
            "date": "2018-07-18T08:51:25",
            "likes": "9",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calígula",
            "text": "ótimo. Assim vou economizar uma grana e comprar a próxima camisa, que já será fabricada pela PUMA.",
            "date": "2018-07-18T08:45:40",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Oliveira",
            "text": "se for esta, é feia pra caramba...",
            "date": "2018-07-18T08:36:40",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heitor Oliveira",
            "text": "para nao deixar saudades Adidas? pior camisa parece coco de cavalo.",
            "date": "2018-07-18T07:16:16",
            "likes": "29",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Filho",
                    "text": "Horrorosa",
                    "date": "2018-07-18T07:53:24",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Sistina Residence",
                    "text": "Horrível esta camisa... A pior que já fizeram desde sua chegada ao clube... A Adidas poderia sair do clube com uma camisa mais digna da nossa entidade... E é por isso que esta saindo do clube, por falta de interesse deles por não fabricar camisas mais lindas.",
                    "date": "2018-07-18T08:31:35",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Juarez Caldeira",
            "text": "Ridícula. Só pode ser retaliação por não ser mais a fornecedora. Se depender de mim vai encalhar.",
            "date": "2018-07-18T08:11:07",
            "likes": "14",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Goro Coach",
            "text": "Palmeiras sempre inovando, quem não se lembra da verde marca texto que chocou no início e depois virou um sucesso?",
            "date": "2018-07-18T07:12:18",
            "likes": "11",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "H.ORRÍVEL !!! Digno desse clubeco denominado p2lmédia.",
            "date": "2018-07-17T21:59:12",
            "likes": "4",
            "unlikes": "27",
            "replies": [
                {
                    "name": "300 Esparta",
                    "text": "Esse deve ser mai um paulista que é flamenguista...",
                    "date": "2018-07-18T06:09:39",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Victor Wagner",
            "text": "Ontem passou na tv globo uma matéria em que mostrava os pais são paulinos e o filho, de uns 8 anos de idade, palmeirense......é isso que está acontecendo no Brasil...a criançada só quer ser palmeirense.....Avanti galera.",
            "date": "2018-07-18T02:06:43",
            "likes": "33",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Camisa que não tem o mesmo peso e tradição De um Santos, corinthians, são Paulo, flamendo...Palmeiras pode ser um time no momento rico mas é visto como time Pequeno...",
            "date": "2018-07-18T00:05:34",
            "likes": "8",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Nelson Jr",
                    "text": "O Santos, vulgo Girino da baixada, acho que nem é o maior do litoral.....",
                    "date": "2018-07-18T00:24:42",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Gilmar",
                    "text": "Claro que não tem o mesmo peso, pois essa é a Camisa de um Gigante no futebol mundial.",
                    "date": "2018-07-18T00:45:32",
                    "likes": "14",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rogério Milani",
            "text": "Mais uma cópia da camisa do Coritiba. Eita timinho que só copia.",
            "date": "2018-07-17T20:50:22",
            "likes": "7",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Romeu Balducci",
                    "text": "Só faltava essa agora?!!!!",
                    "date": "2018-07-18T00:39:01",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rudy Kawabata",
            "text": "Depois de ficar sendo ajudado no BrasilNerão, agora que o Nero saiu e entrou um coronel, o pameras homenageia o exército. O departamento de marketing e de negociação com a cbf realmente é bem afiado por lá.",
            "date": "2018-07-17T23:12:44",
            "likes": "4",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Paulo Junior",
                    "text": "Nunca vi tanta besteira aglomerada numa só frase.",
                    "date": "2018-07-17T23:18:23",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Kkkkkkk o cara de japona pirou lkkkkk",
                    "date": "2018-07-18T00:28:21",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro Costa",
            "text": "NOSSA,NAO PAGO NEM 1 REAL,NEM DE GRAÇA ACEITO,QUE CAMISA FEIA MANO,ADIDAS FEZ DE PROPOSITO MESMO.",
            "date": "2018-07-17T22:11:24",
            "likes": "34",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Mura",
                    "text": "então vc não é Palmeirense!!!",
                    "date": "2018-07-17T22:27:28",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Girino 10, o santinhos não tem mundial.... Intercontinental não é mundial, blz????",
                    "date": "2018-07-18T00:27:27",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Vagner Folco",
            "text": "Verde diarreia, pra não deixar saudade!!!",
            "date": "2018-07-18T00:15:28",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Campos",
            "text": "Kkkkkkkkkkkkkkkkkkkkkkkk a Adidas faz questão de caprichar em várias camisas, mas nessa ela fez questão foi de defecar, tá louco!",
            "date": "2018-07-18T00:02:16",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Londrina",
            "text": "A matéria diz provável camisa 3, tomara que não seja igual esta foto porque ficou um verde cana, se pelo menos fosse camuflado. Aff a Adidas tá perdidinha aqui no Brasil.",
            "date": "2018-07-17T23:49:18",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Pereira",
            "text": "MEU NOME É LUAN CARVALHO, PORQUE TA APARECENDO ANA PEREIRA?",
            "date": "2018-07-17T15:57:31",
            "likes": "107",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Edilson Santos",
                    "text": "Tá parecendo que é o bofe que tá vigiando,,, kkkkkkkkk kkkkkkkkk kkkkkkkkk",
                    "date": "2018-07-17T17:44:11",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jonh Sanit",
                    "text": "Lucas Dias, to com saudades da sua mãe...",
                    "date": "2018-07-17T23:46:19",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Clistenes Alves",
            "text": "Vaza Adidas!",
            "date": "2018-07-17T23:41:00",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jerry",
            "text": "Vaza o horror militar , que truque barato. Isso para os besta correrem e comprar. nao pago um tostão por ela!!!!",
            "date": "2018-07-17T23:04:37",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jonh Sanit",
                    "text": "Ihh, mas palmeirense é trouxa mesmo, pra quem da a metade do salário pra assistir jogo naquela arena de fresco, paga fácil por essa camisa ridícula com cor de bosta de cavalo. Mundial que é bom nada né....",
                    "date": "2018-07-17T23:33:19",
                    "likes": "2",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex R",
            "text": "Nossa, sou palmeirense mas fiquei com vergonha, disparada a camisa mais feia do Brasil, verde sem graça!!!!!",
            "date": "2018-07-17T23:28:21",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronison Simoura",
            "text": "Camisa ridícula ainda bem que adidas tá indo embora que vem logo a puma.",
            "date": "2018-07-17T23:25:28",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alan Chris",
            "text": "Parece coco de cavalo",
            "date": "2018-07-17T23:16:13",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/verde-militar-vaza-provavel-nova-camisa-3-do-palmeiras.ghtml",
    "team": "palmeiras"
}