{
    "time": "17h29",
    "date": "16/07/2018",
    "title": "Mesmo com mudanças, Bruno Henrique vê Palmeiras pronto após parada da Copa. Verdão perde cinco jogadores durante o Mundial da Rússia, mas mantém confiança",
    "author": "Fernando Vidotto",
    "text": [
        "O Palmeiras é um dos times que mais sofreu mudanças em seu elenco durante a parada da Copa do Mundo. Cinco jogadores foram vendidos durante o período, e três chegaram ao elenco.",
        "Keno, Tchê Tchê, Fernando, João Pedro e Daniel Fuzato não são mais jogadores do Palmeiras. Os reforços ficaram por conta de Gustavo Scarpa, liberado para jogar após uma liminar da Justiça, o zagueiro Nico Freire e o meia Vitinho. Mesmo com tantas mudanças, o volante Bruno Henrique vê o time pronto para o resto da temporada.",
        "– Com certeza (o grupo está pronto, mesmo com perdas). O elenco está pronto para se sair um jogador, não só negociado, mas por cartão ou lesão, termos opções. Estamos preparados, sim – afirmou.",
        "– Perdemos o Keno, o Borja está lesionado, e o Dudu, suspenso, mas os que estão jogando já jogaram juntos, só o Scarpa ficou um tempinho fora e voltou agora. Mas o tempo de treino facilitou para nos entrosar. Acho que não terá problema nenhum. Nos amistosos todos foram bem, acho que não teremos problemas no ataque – completou o volante, em entrevista coletiva.",
        "A volta de Scarpa deve ser a mudança que mais vai mexer na forma do Palmeiras jogar. Nos amistosos durante a intertemporada, Roger Machado experimentou um time titular com o ex-jogador do Fluminense atuando junto com Lucas Lima e Hyoran.",
        "– Para mim não muda praticamente nada (no esquema), às vezes até dá um pouco mais de liberdade, mas para mim não muda. O Scarpa jogando, ele é um meia, mas está mais aberto, não vai mudar praticamente nada. Se ele vier para buscar a bola na minha posição fazemos o rodízio para abrir o espaço, porque precisamos jogar sem bola. Vou continuar fazendo o que estou fazendo para quando puder chegar na área – analisou Bruno Henrique.",
        "Bruno Henrique aprovou também as viagens que o Palmeiras fez durante a parada da Copa, para fazer amistosos no Panamá e na Costa Rica. O jogador acredita que esse tempo ajudou no bom ambiente do time e no entrosamento.",
        "– Talvez a viagem nos faça conhecer mais os jogadores, e isto nos aproxima mais, o que é legal. Talvez esta proximidade que tivemos, a conversa que cada um conseguiu ter com o outro é bem bacana, porque conta bastante. O treinamento, também, de quase sempre dois períodos, isto nos fortalece bastante. São coisas que não temos tempo de fazer e fizemos agora – afirmou.",
        "O Verdão volta a campo nesta quinta-feira, às 20h (de Brasília), contra o Santos, no Pacaembu.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras"
    ],
    "comments": [
        {
            "name": "Valdir Pires",
            "text": "na verdade,apenas o keno é uma perda considerável,acho um ótimo trabalho da diretoria,q também liberaram o emersom santos e em definitivo o guedes,o scarpa vale por todos eles!",
            "date": "2018-07-16T19:51:20",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Diego Lima",
                    "text": "O Palmeiras vendeu bem, a maioria dos jogadores nem jogava ( exceto o Keno ) o clube lucrou quase 150 milhões.",
                    "date": "2018-07-16T20:23:10",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "niron santos",
                    "text": "Vendeu meio time por 148 milhões kkkkkkkko Flamengo só com a venda do fenômeno Vinicius Junior lucrou mais de 160 milhões . Clube pequeno esse palmeiras kkkk",
                    "date": "2018-07-17T02:16:49",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Henrique Muliterno",
                    "text": "E O CHEIRINHO COMO ESTA?",
                    "date": "2018-07-17T09:42:12",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Robson Camargo",
                    "text": "Aee agora dá pra pagar aluguel de estádio e sobra até pra comprar mais um cheirinho",
                    "date": "2018-07-18T00:09:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Orivaldo Bueno",
            "text": "ESTE TIME NA RUSSIA, NÃO IRIA EMPATAR COM A COSTA RICA.",
            "date": "2018-07-17T11:51:00",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinícius Dumont",
            "text": "Muitas mudanças? O Palmeiras vendeu Tche Tche que era reserva e o Keno. Os demais vendidos não tinham se quer 5 partidas pelo clube esse ano. Não houve praticamente nenhuma mudança. Lembrando que o próprio Keno ainda lutava pela titularidade com o Bigode na época que o Palmeiras contava com o Borja.",
            "date": "2018-07-17T11:29:35",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "niron santos",
            "text": "Santos 2x1 palmeirinha",
            "date": "2018-07-17T02:17:31",
            "likes": "3",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/mesmo-com-mudancas-bruno-henrique-ve-palmeiras-pronto-apos-parada-da-copa.ghtml",
    "team": "palmeiras"
}