{
    "time": "08h00",
    "date": "16/11/2018",
    "title": "Museu do Palmeiras pode sair do papel e começar a virar realidade em 2019. Clube busca parceria com administradora do estádio para construção de espaço",
    "author": "Felipe Zito, Henrique Toth e Tossiro Neto",
    "text": [
        "O tão aguardado Museu do Palmeiras pode começar a sair do papel em 2019. É a intenção do clube e da administradora da arena, que nos próximos meses devem abrir conversas sobre uma parceria para a construção e a gestão do espaço, que terá como objetivo valorizar a história palmeirense.",
        "Candidato à releição, o presidente Maurício Galiotte afirmou ao GloboEsporte.com que a construção de um memorial será uma das prioridades da sua próxima gestão, caso seja eleito.",
        "– Não foi possível fazer (no primeiro mandato) porque, na nossa concepção, tem que ser em conjunto com a arena. Temos ainda alguns assuntos sendo tratados na arbitragem com a WTorre (discussão na Justiça de alguns pontos do contrato), mas já estamos bastante evoluídos em diálogo. É uma meta que temos agora para o nosso segundo mandato, se eu for reeleito. Faz muita falta, temos ali nossa história. História que muito nos orgulha. Não podemos deixar de ter na nossa arena a nossa sala de troféus. Com certeza, teremos – disse Galiotte.",
        "Desde 2010, todos os troféus conquistados pelo Palmeiras estão guardados em depósitos ou na Academia de Futebol. Além das taças do futebol, há conquistas alviverdes em outros esportes.",
        "Com a transformação do antigo estádio Palestra Italia na arena atual, o clube perdeu o espaço que mantinha dentro da sede social para expor taças e fotos importantes.",
        "A construção do museu é um dos objetivos da administradora do complexo desde 2014, data da reinauguração do estádio. O modelo de exploração e a dificuldade para achar gestores especializados, porém, impediram que o projeto saísse do papel. Para 2019, a empresa também entende que uma parceria com o clube pode ser o ideal para o negócio.",
        "Três espaços dentro da arena são avaliados para a exploração do museu. Ainda não há uma definição do local ou quando será construído, mas algumas ideias já estão estabelecidas: englobar o serviço ao tour do estádio e a uma futura loja oficial.",
        "– Entendemos que o Memorial tenha que ser desenvolvido dentro da arena, para que a gente possa aproveitar tanto as pessoas que visitam a arena como os associados e convidados que visitam o clube. Que eles possam passar pelo Memorial, ver a história do Palmeiras, de diversas conquistas. A nossa ideia é que seja feito em parceria com a WTorre – explicou Maurício Galiotte.",
        "A ideia do Palmeiras é que associados do clube também possam ter acesso ao memorial. Há ainda a possibilidade de que, depois de inaugurado, o local receba ampliações e novas instalações com o passar dos anos.",
        "O debate entre clube e administradora deve ser iniciado somente no fim do ano, por causa do momento político alviverde. No próximo dia 24 de novembro, os associados do Palmeiras elegerão o novo presidente, que permanecerá no cargo até 2021.",
        "",
        "Atual primeiro vice-presidente, Genaro Marino será o concorrente de Maurício Galiotte na disputa pela presidência do Palmeiras no próximo triênio. Em entrevista ao GloboEsporte.com, o candidato afirmou também ter interesse de fechar parceria com a administradora da arena para a construção do museu.",
        "– Queremos nossa sala de troféus de volta. Queremos ter um museu do Palmeiras para nossa história de 104 anos. O que foi feito nesses dois anos? O Conselho Deliberativo ainda votou que não é prioridade. Como não é prioridade mostrar a sua história? – disse Genaro Marino.",
        "– Onde está nossa loja de produtos dentro do estádio? Onde está nossa sala de troféus? Se andar ao redor da arena, vai ver muita área desocupada. Vamos usar e oferecer para o Palmeiras conhecer a sua história, proporcionar ganho para o clube e para a WTorre – completou."
    ],
    "comments": [
        {
            "name": "Donizeti Nardo",
            "text": "O estadio tem nome, e não é , Arena , o nome do Estadio é Aallianz Parque . tenham mais respeito com o Allanz Parque , se não podem falar o nome do Allianz Parque , então não faça as matérias que envolve o Allianz Parque .",
            "date": "2018-11-21T14:02:26",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "O clube com mais HISTÓRIA do país. O clube que ganha título Interestadual desde a década de 30, que ganha título intercontinental desde a década de 50, que ganha título nacional e chega à final de Libertadores desde a década de 60. O ÚNICO com 10 títulos Brasileiros, o maior vencedor do Torneio Rio-SP... Não nascemos em 1990, né?",
            "date": "2018-11-16T12:34:50",
            "likes": "244",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Paulo Bonfim",
                    "text": "Quando acabou o jogo em 94,os palmeirenses que estavam no estádio do Morumbi gritaram tetracampeão.Estou mentindo",
                    "date": "2018-11-17T06:15:11",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Bonfim",
                    "text": "Eu tenho certeza que você comprou muitos jornais no dia seguinte daquela final,e em todos,estava falando que o Palmeiras era tetracampeão.Se você tiver um jornal do dia seguinte falando que vocês era octa campeão ,te compro uma camisa do Palmeiras",
                    "date": "2018-11-17T06:20:00",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Caro Palestrino, vamos fazer uma analogia: a história conta que você nasceu homem certo, se amanhã ou depois vc. resolver que não quer mais ser um homem e quer virar mulher, faz todas as operações que a mudança requer e pronto, vc. sempre será um homem, mesmo travestido de mulher, a historia não se muda, ela é, e sempre será da maneira como foi concebida .. he he .....",
                    "date": "2018-11-17T09:08:07",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo Bonfim",
                    "text": "Palestrino,estou esperando você me falar que encontrou um jornal do dia seguinte da final de 94 falando que vocês era octa.Serve pra qualquer palmeirense esse meu desafio.Vale uma camisa do Palmeiras.",
                    "date": "2018-11-17T10:28:50",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Wesgay, essa coisa de homem virar mulher é lá no SPFW, não confunda....",
                    "date": "2018-11-17T11:45:26",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Bonfim",
                    "text": "O problema de vocês palmeirenses,é que vocês mesmo desvaloriza os títulos do seu time.O Robertao e a taça Brasil,era títulos importantes sim,mas naquelas décadas de 40 50 60 e parte Até dos anos 70,os times de todo o Brasil,dava mais importância para os campeonatos estaduais.Até porque era difícil a locomoção para outros estados naquele tempo.Fica triste não,vocês continuam sendo o terceiro time de São Paulo.A gente não tem culpa de ter passado vocês em tamanho de torcida e títulos importantes.Isso que incomoda vocês",
                    "date": "2018-11-17T12:12:14",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Bonfim",
                    "text": "Nelson Jr ,assiste lá na TV Palmeiras a final de 94 e eles mesmo diz no titulo de 94 Palmeiras tetracampeão.Vocês que se dizem ser tão grandes,ganha títulos no campo que fica mais bonito.",
                    "date": "2018-11-17T12:18:51",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "E o argumento do Paulo Bonfim continua sendo o que falaram ou pôsters e faixas, enquanto eu me utilizo de argumentos relacionados à oficialidade, à vaga para a Libertadores, ao nível dos times que se enfrentavam na competição, a seu caráter nacional... Pois é... OBS: o SPFW voltu a ser o que SEMPRE foi até a década de 90 - o terceiro clube da capital. É o que, historicamente, sempre foi. O clube café-com-çeite morno de SP, rival de ninguém, sempre neutro, sempre COADJUVANTE de Palmeiras e Corinthians. Voltou às raízes.",
                    "date": "2018-11-17T13:12:26",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Paulo Bonfim, torcedor de time sem-história, nascido em 1991, sugiro que vc entre no YouTube e procure pelas conquistas nacionais do Palmeiras da década de 60. Os vídeos estão todos lá: tudo ganho NO CAMPO, na frente das torcidas e das câmeras. Enquanto isso, seu time sem-tradição disputava o campeonato equatoriano, não é mesmo?... kkkkkkkk",
                    "date": "2018-11-17T13:16:39",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Wesleu B.ambi, Não há novidade alguma em se reparar erros históricos. Já foi feito diversas vezes ao longo da História. E esse foi um erro histórico REPARADO. Mesmo porque não há qualquer dúvida de que Santos de Pelé, Palmeiras da Academia, Botafogo de Garrincha e Cruzeiro de Tostão eram disparadamente os melhores times do país, justos campeões nacionais, representantes do país na Libertadores no ano seguinte. Quem tem mais tem DEZ, quem nasceu em 1991 c.hora na CBF .. he he he ..",
                    "date": "2018-11-17T13:20:30",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "OBS: o próprio Brasileiro pós-71 já teve meia-dúzia de nomes diferentes, regras diferentes, formatos diferentes, já teve mais times, já teve menos times, já teve rebaixamento, já não teve rebaixamento, já foi mata-mata, agora é pontos corridos... Quantas operações de mudança de gênero vc diria que o Brasileiro pós-71 já sofreu, hein? .. he he he..",
                    "date": "2018-11-17T13:23:03",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Bonfim",
                    "text": "Palestino,vai lá na TV Palmeiras e vê o que está escrito do título de 94.Esta valendo uma camisa do Palmeiras se você me provar que no dia do título vocês gritaram octa",
                    "date": "2018-11-17T14:17:47",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Ainda falando em TV e em pôster.... Doente mental... kkkkkkkkkkk",
                    "date": "2018-11-17T17:39:07",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Paulo Bonfim, tem um pôster do Palmeiras da Gazeta Esportiva do dia 23 de julho de 1951 onde diz PALMEIRAS CAMPEÃO MUNDIAL...E então, vai contradizer seu argumento ou vai finalmente aceitar que o REI DO BRASIL é o campeão do PRIMEIRO MUNDIAL DA HISTÓRIA???",
                    "date": "2018-11-17T17:54:41",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Bonfim",
                    "text": "Estou falando de campeonato brasileiro.Se você foi no Pacaembu no jogo final,quando vocês ganharam o jogo você gritou tetra ou octa.A respeito de campeão mundial,quem tem sabe que tem,não precisa ficar procurando algum torneio para falar que foi mundial.Se você realmente acha que foi campeão mundial,parabéns pra você.É esta valendo uma camisa do Palmeiras se alguém me mostrar alguma reportagem de 94 falando que vocês foram octa",
                    "date": "2018-11-17T18:43:31",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "kkkkkkkkkkk.... Esse é o argumento do débil mental. Pôsteres e alguém \"gritando\" ou \"dizendo\" alguma coisa. Enquanto isso, o Palmeiras é DECA ganhando título nacional desde 1960 e chegando à final de Libertadores desde 1961, brigando com times míticos do futebol brasileiro, como Santos de Pelé, Botafogo de Garrincha e Cruzeiro de Tostão. Discuta com a HISTÓRIA, filhão. Fim.",
                    "date": "2018-11-17T21:53:16",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Bonfim",
                    "text": "Coitado de você,seu time acabou com seus neurônios.Não consegue dialogar aí começa a ofender.Vocês palmeirenses precisam de tratamento psicológico.Vocês tem síndrome de inferioridade,eu até compreendo,por ser o único time paulista a não ter mundial.Para de inventar histórias que só vocês palmeirenses acreditam,e vai ganhar títulos real,sem ter que mandar dossiê pra Fifa cbf e por aí vai.É todas as vezes que eu ver algum comentário seu,pode esperar que eu vou fazer você tomar seu rivotril",
                    "date": "2018-11-17T22:09:59",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Bonfim",
                    "text": "É quem gritou tetracampeão em 94,foi a sua torcida.Se tem algum débil mental nessa história,foi você é sua torcida.EM 94 grita tetra e depois de 22 anos sem ganhar um brasileiro aí ganha e grita enea.Vai tomar seu rivotril",
                    "date": "2018-11-17T22:13:56",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Bonfim",
                    "text": "Desculpa,errei.Vocês não ficaram 22 anos sem ganhar o brasileiro não.Esqueci o brasileiro da série b.Já que vocês gostam de somar todos os títulos que acham que é brasileiro,então é Palmeiras rumo ao 12 títulos.Parabéns rsrsrs.",
                    "date": "2018-11-17T22:33:27",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Complexado é b.ambi \"café-com-leite\" morno, rival de ninguém, que ninguém respeita. Eternos simpatizantes. Torcidinha mais nutellinha de SP, a mais \"não-fede-nem-cheira\", a mais NEUTRA de todas. Sempre tentaram forçar rivalidade com Palmeiras ou Corinthians e nunca conseguiram porque NÃO têm BERÇO. Não têm tradição. Não tem HISTÓRIA suficiente para serem rivais de ninguém. É a torcidinha mais complexada da capital. Só nutellinha simpatizante achando que tem peso... kkkkkkkkk... B.ambis do Panettone!",
                    "date": "2018-11-18T02:54:53",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Enquanto vc fica falando em \"grito\", eu dou argumento de OFICIALIDADE. Enquanto eu me baseio em FATOS, te trago aqui DADOS da época dos títulos nacionais, informações sobre as competições e a unificação... vc se baseia em pôster e em ACHISMOS. Na lógica, você simplesmente NÃO TEM argumento, b.ambinho. C.hora, b.ambi café-com-leite!! C.HORA, QUE É OFICIAL!! kkkkkkkkkkkkk.... Vai c.horar por mais 10 anos, freguês!!",
                    "date": "2018-11-18T02:59:19",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Bonfim",
                    "text": "Estou falando como amigo agora,vai procurar um psicólogo.O Palmeiras comeu todos os seus neurônios,vocês estão com síndrome de inferioridade grau máximo.É isso piorou depois de 2012 quando o seu rival ganhou libertadores e mundial.Agora é tentar ganhar também,e parar de ser zuado.Daqui a pouco eu volto",
                    "date": "2018-11-18T09:42:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Bonfim",
                    "text": "Queria saber como um time pode ser freguês do outro tendo mais vitórias.Em mata mata,perdi as contas de quantas vezes eliminamos vocês.Vai estudar um pouco mais sobre a história do futebol.",
                    "date": "2018-11-18T10:43:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Bonfim",
                    "text": "Em 13 mata mata,o meu time tem 11 Vitória e apenas 2 derrotas para o \" campeão do século\"Agora entendi porque seu time não é meu rival,porque vocês são meus fregueses",
                    "date": "2018-11-18T10:52:32",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Bonfim",
                    "text": "É aí palestrino,está sumido,o que aconteceu com você meu fregueisao",
                    "date": "2018-11-18T14:13:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 76
        },
        {
            "name": "Paulo Bonfim",
            "text": "Palestrino,quando começa a ofender é porque não consegue mais ter argumentos para dialogar com educação.Não é porque vocês não tem mundial e nem vai ser decacampeao,que o time de vocês é pequeno.Para de ficar mendigando títulos,que os torcedores dos outros times,vai parar de zuar vocês.",
            "date": "2018-11-17T19:09:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Deveria inaugurar somente quando tivessem mundial. Acho que cansaram de esperar !!!",
            "date": "2018-11-17T09:27:49",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Siqueira",
            "text": "PALMEIRAS: PRIMEIRO CAMPEÃO M U N D I A L, MUNDIAL QUE DEU ORIGEM A CH4MPIONS LEAGUE, MAIOR CAMPEÃO DO SÉCULO XX, M4IOR C4MPEÃO DO BR4SIL, ÚNICO TIM3 BRASILEIR0 A LIDERAR O RANK MUNDIAL DA I.F.F.H.S, ÚNICO TIME A SER CHAMADO DE ACADEMIA DE FUTEBOL, DUAS VEZES, POR TODA IMPRESS4 E TORCEDORES DE OUTROS TIMES, ÚNICO A REPRESENTAR A SELEÇÃO BR4SILEIRA,COM TODO ELENCO MAIS COMISSÃO TÉCNICA, E SER C4MPEÃO DA TAÇA INDEPENDÊNCIA, MAIOR PATROCÍNIO DO P A Í S, SÓCIO TORCEDOR QUE MAIS LUCRA, MAIORES RENDAS, DONO DA ARENA ELEITA A MAIS ESPETACULAR DO FUTURO, SEP!!!",
            "date": "2018-11-17T14:00:40",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Espero que construa mesmo!!! Pois estou curioso para saber a \"HISTORINHA\" do tal torneio de 1951. Agora os dois troféus da série B e os quatros do FAX, podem deixar lá no mesmo lugar (GALÃOdeLIXO).",
            "date": "2018-11-16T09:54:57",
            "likes": "71",
            "unlikes": "121",
            "replies": [
                {
                    "name": "Marcio Oliveira",
                    "text": "cheirinho",
                    "date": "2018-11-16T10:40:39",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
                    "text": "No país do futebol, está surgindo um DECA campeão, com 14 nacionais, com dezenas de internacionais, esse é o maior do mundo, CAMP. BRAS. TÁ VIRANDO CAMP. PAULISTA P NÓS, melhor estádio da américa, clube com mais títulos no mundo, segura o DECA, isso que é clube, e tudo isso sem apito, sem roubo, sem corrupção, aqui é PALMEIRAS.... PRIMEIRO CAMPEÃO MUNDIAL, MELHOR ESTÁDIO DA AMÉRICA, CLUBE COM MAIS TÍTULOS NO MUNDO..... curica tem poucos títulos e os poucos no apito, falidos, rei das filas, 8x0, 80 anos sem nada, sp é o café com leite, ex clube em atividade, sem tradição.",
                    "date": "2018-11-16T11:03:30",
                    "likes": "16",
                    "unlikes": "6"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "LeÔnidas, realmente ouve um lapso da minha parte. Entretanto, fico abismado com tamanha sapiência da sua parte. Por isso tu acredita totalmente que o BBalmeiras é clube grande. Meeeeeee",
                    "date": "2018-11-16T11:34:41",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Fellipe Sallin",
                    "text": "OLHA O CHEIRINHOOOOOOOOOO",
                    "date": "2018-11-16T11:39:01",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Pereira",
                    "text": "É Flamenguista, entendo seu panico. Deve ser duro ver o verde levantar mais um caneco e vcs vivendo do Zico. No seu lugar acho que estaria bem incomodado também. Mas relaxa, ano que vem vai ser pior. Vem mais titulo pro Palmeiras e mais desculpas pro Flamengo. Ja vai preparando seu texto de perdedor. Abraços!",
                    "date": "2018-11-16T11:47:49",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Roberto",
                    "text": "Flamengo nem Estadio tem vive de favores que moral tem de falar do Palmeiras nenhuma",
                    "date": "2018-11-16T11:55:45",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Andre Simozo",
                    "text": "Não temos vergonha de nossa história urubu. As taças da série B também devem ser expostas com orgulho. Somos o clube mais vencedor da história do campeonato brasileiro, até mesmo na série B.",
                    "date": "2018-11-16T11:57:43",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Diogo Fortes",
                    "text": "falou o time que fica todo ano enviando fax tentando transformar copa união em campeonato br, kkkk sem cdhoro e se cheiro eu sou deca basileiro.",
                    "date": "2018-11-16T12:00:02",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Gilvan Santos",
                    "text": "A cada rodada o CHEIRINHO fica mais forte novamente!!!!! cheirinhOOO",
                    "date": "2018-11-16T12:01:35",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Jackson Morais",
                    "text": "Alguém ai sabe me dizer onde fica o estádio do CHEIRINHO? ultima vez que fui no RJ procurei mais ninguém soube me informar...!",
                    "date": "2018-11-16T12:12:42",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Oliveira",
                    "text": "nossa que CHEIRINHO de inveja",
                    "date": "2018-11-16T12:18:03",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Dez Bryant",
                    "text": "Kkkkk o Bi Vice Brasileiro do Palmeiras não cansa de passar vergonha.",
                    "date": "2018-11-16T12:33:10",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "P2ppinhas-pings, Vagner Love e Benedetto, mandou eternos abraços!!!",
                    "date": "2018-11-16T12:33:12",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Gabriel Alexmovitz",
                    "text": "Inveja tanto o Palmeiras que nao sai daqui da nossa página hahahahahah",
                    "date": "2018-11-16T12:39:13",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Alexmovitz",
                    "text": "Tá sentindo o cheirinho? tá ne? mas nao é do hexa de vcs nao (cheirinho de hexa, nao de hepta, pois de forma oficial 87 é do Sport)",
                    "date": "2018-11-16T12:41:36",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Gabriel Alexmovitz",
                    "text": "Time que ficou grande em 80, meu time ja tinha ganhado 6 brasileiros hahahahah",
                    "date": "2018-11-16T12:42:11",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Gabriel Alexmovitz",
                    "text": "no museu do Flamengo poe uma foto do Zico, só teve isso, mais nada hahahhahhaha",
                    "date": "2018-11-16T12:42:28",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Carlos Junior",
                    "text": "E do José Roberto Wright kkkkkk só ganharam libertadores graças a esse meliante que chamam de árbitro...",
                    "date": "2018-11-16T14:44:04",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Danilo Dias",
                    "text": "Klaus, Copa Jipe não é mundialito FIFA.",
                    "date": "2018-11-16T18:41:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Klaus, \"tu acredita\"? Ou \"tu acreditas\"? De novo?",
                    "date": "2018-11-16T20:17:05",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Visitei o Rio de Janeiro RJ semana passada e constatei que os guias turísticos daquela localidade não são preparados, Eu quis visitar o estádio do Flamengo e nenhum guia que me prestou serviço soube me dizer onde era o estádio, tampouco me levou até ele.",
                    "date": "2018-11-16T20:20:12",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Leonidas, espero que o tal \"guia\" tenha lhe ensinado a nadar.",
                    "date": "2018-11-16T23:55:24",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Klaus, até que ele tentou me ensinar, mas quando me mandava abrir as mãos para fazer os movimentos, estavam ocupadas com cinco Taças de Brasileirão em cada uma. Aí não aprendi a nadar.",
                    "date": "2018-11-17T04:48:13",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Siqueira",
                    "text": "M u n d i a l do Palmeiras foi entregue por Jules Rimet contra a Maior Campeã Italiana, no Maracanã, com mais de 100 mil pessoas gritando Brasil, Brasil, Mais de 1 milhão de pessoas na rua comemorando o MUNDI4L que deu origem à Liga dos Campeões da Europa, e devolveu a autoestima do povo Br4sileiro depois do Br4sil perder a Copa do mundo um ano antes, algo jamais visto nem mesmo em Copas do Mundo. Pode juntar todos esses Intercontinentais e os Torneios da Toyot4 de 2 jogos que não da a importância que teve esse Mundi4l vencido pelo Palmeiras para o Brasil e para ele, Tá ai a história",
                    "date": "2018-11-17T13:59:28",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Siqueira",
                    "text": "PALMEIRAS: PRIMEIRO CAMPEÃO M U N D I A L, MUNDIAL QUE DEU ORIGEM A CH4MPIONS LEAGUE, MAIOR CAMPEÃO DO SÉCULO XX, M4IOR C4MPEÃO DO BR4SIL, ÚNICO TIM3 BRASILEIR0 A LIDERAR O RANK MUNDIAL DA I.F.F.H.S, ÚNICO TIME A SER CHAMADO DE ACADEMIA DE FUTEBOL, DUAS VEZES, POR TODA IMPRESS4 E TORCEDORES DE OUTROS TIMES, ÚNICO A REPRESENTAR A SELEÇÃO BR4SILEIRA,COM TODO ELENCO MAIS COMISSÃO TÉCNICA, E SER C4MPEÃO DA TAÇA INDEPENDÊNCIA, MAIOR PATROCÍNIO DO P A Í S, SÓCIO TORCEDOR QUE MAIS LUCRA, MAIORES RENDAS, DONO DA ARENA ELEITA A MAIS ESPETACULAR DO FUTURO, SEP",
                    "date": "2018-11-17T14:00:29",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 30
        },
        {
            "name": "Wesley Pereira",
            "text": "Será que nesse museu vai constar as 04 disputas de segunda divisão em 1981/1982/2003/2013 .. Vai constar as dezenas de goeladas para os pequenos .. Vai constar que após a década de 70 o clube só consegue competir em alto nível, só consegue competir de igual com os rivais quando recebe patrocínios 03 vezes maior que o de mercado e ainda a compra e manutenção de dezenas de jogadores caracterizando assim um clube médio .. he he he ..",
            "date": "2018-11-16T14:30:16",
            "likes": "8",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Breno Lima",
                    "text": "Vale taça fake também? kkkkkkkk",
                    "date": "2018-11-16T15:03:06",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Noslig",
                    "text": "Claro que vai, temos orgulho de ter participado e de ter com muita honra o titulo de campeão da Série B por duas vezes e tbm teremos la um cantinho pra Vcs queridos invejosos onde vcs deixarão seus ódios, invejas e todo mágoa, por estar torcendo contra o melhor time do Brasil!!! Obs. Vergonha seria cair e não jogar a Série B ou ganhar titulos no puro apito kkk",
                    "date": "2018-11-16T15:15:36",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Ramon Santiago",
                    "text": "SPFW CAVALINHO QUE REFUNGOU NO BRASILEIRO,HAHAHA!!",
                    "date": "2018-11-16T15:34:53",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Se Palmares tem 9 C. Brasileiros como querem seus torcedores então me respondam, porque quando o clube foi campeão brasileiro em 1972 todo mundo o intitulou como campeão apenas e não penta campeão uma vez que ele já havia ganho os 4 anteriores, desconsiderando assim os títulos do R.G. Pedrosa e Taça Brasil como C. Brasileiro, e a Taça de bolinhas que era entregue ao clube que ganhasse o C. Brasileiro 5 vezes porque não foi entregue a Palmares ??????? .. he he he ....",
                    "date": "2018-11-16T15:52:08",
                    "likes": "0",
                    "unlikes": "11"
                },
                {
                    "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
                    "text": "No país do futebol, está surgindo um DECA campeão, com 14 nacionais, com dezenas de internacionais, esse é o maior do mundo, CAMP. BRAS. TÁ VIRANDO CAMP. PAULISTA P NÓS, melhor estádio da américa, clube com mais títulos no mundo, segura o DECA, isso que é clube, e tudo isso sem apito, sem roubo, sem corrupção, aqui é PALMEIRAS.... PRIMEIRO CAMPEÃO MUNDIAL, MELHOR ESTÁDIO DA AMÉRICA, CLUBE COM MAIS TÍTULOS NO MUNDO..... curica tem poucos títulos e os poucos no apito, falidos, rei das filas, 8x0, 80 anos sem nada, sp é o café com leite, ex clube em atividade, sem tradição.",
                    "date": "2018-11-16T16:13:10",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno",
                    "text": "Wesley pq a CBF não tinha unificado naquela época. Entendeu. Mas esqueça essa história que o Palmeiras tem 9 títulos brasileiros, pq são 10 agora.",
                    "date": "2018-11-16T16:31:33",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Bruno disse: \"\" Wesley pq a CBF não tinha unificado naquela época\"\" .. ERROU .. não existe isso amigão, \"\" não tinha unificado naquela época\"\" .. isso não existe ... é porque não era C. Brasileiro simples assim, NÃO ERA CAMPEONATO BRASILEIRO .. NÃO ERA CAMPEONATO BRASILEIRO .. NUCA FOI CONSIDERADO POR NINGUÉM .. parem de se iludir .. parem de ficar mendigando títulos .. parem de querer ser o que não são, e ter o que não tem .. isso é humilhante .. isso foi politicagem da CBF ... Corporativismo da CBF ... ou em outras palavras roubalheira da CBF .. he he ...",
                    "date": "2018-11-16T17:23:07",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Torcedores de Palmares parem de ficar mendigando títulos, os Torneios R.G. Pedrosa e Taça Brasil nunca foram considerados C. Brasileiro por ninguém, nem pelo próprio clube, parem de se humilhar, parem de querer ser o que não são, e ter o que não tem, parem de comemorar o estágio atual do clube como se isso fosse um orgulho, isso não é orgulho, uma vez que qualquer clube recebendo todo este investimento seria campeão também, o clube estava falido a pouco tempo atrás, se reergueu mas ainda sobrevive com auxílio do patrocínio ..",
                    "date": "2018-11-16T17:34:54",
                    "likes": "0",
                    "unlikes": "5"
                },
                {
                    "name": "Vicente Neto",
                    "text": "você realmente é autoridade no assunto.",
                    "date": "2018-11-16T18:03:55",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Viglio",
                    "text": "Wesley, deixa de ser lunático. Na década de 80 não existia segunda divisão. Vai se tratar!",
                    "date": "2018-11-16T19:05:34",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Alcalde",
                    "text": "No museu... Vai constar a mãe do Wesley Pereira e a do Klausurubu juntas hahaha",
                    "date": "2018-11-16T19:37:53",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Certamente não terá nenhuma SEGUNDA DIVISÃO DO PAULISTINHA, isso é exclusividade do SPFW, certo Wesgay??",
                    "date": "2018-11-16T22:27:04",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Caro amigo Palestrino, vamos fazer uma analogia: a história conta que você nasceu homem certo, se amanhã ou depois vc. resolver que não quer mais ser um homem e quer virar mulher, faz todas as operações que a mudança requer e pronto, vc. sempre será um homem, mesmo travestido de mulher, a historia não se muda, ela é, e sempre será da maneira como foi concebida .. he he he ...",
                    "date": "2018-11-17T10:18:06",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Essa coisa de homem virar mulher é lá no SPFW....",
                    "date": "2018-11-17T11:48:20",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Wesley Pereira",
            "text": "Se Palmares tem 9 C. Brasileiros como querem seus torcedores então me respondam, porque quando o clube foi campeão brasileiro em 1972 todo mundo o intitulou como campeão apenas e não penta campeão uma vez que ele já havia ganho os 4 anteriores, se ele já havia ganho 4 anteriormente então esse de 1972 teria que ser o penta .. Porque não foi ?? .. e a Taça de bolinha que era entregue ao clube que ganhasse 5 vezes o C. Brasileiro, porque não foi entregue a Palmares ???? .. he he he ....",
            "date": "2018-11-16T16:02:06",
            "likes": "2",
            "unlikes": "45",
            "replies": [
                {
                    "name": "Wesley Pereira",
                    "text": "SOBERNO, ÚNICO no País com 12 títulos Internac, ÚNICO Brasileiro com 3 mundiais, sendo 2 consec., Primeiro a ganhar 3 liberta 2 consec., Primeiro a ganhar 6 Brasileiros ÚNICO 3 consec., Brasileiro que + disputou a liberta, O que tem + vitórias, + gols, + pontos e o primeiro a somar 1.000 pontos na História do C. Brasileiro, ÚNICO com 3 CT, Nunca foi rebaixado, Primeiro e ÚNICO com estádio de gde. capac., Primeiro no Ranking Conmebol, e rankings de títulos do Brasil, na média títulos Paulista/anos de vida é o que tem mais, pois é mais novo, disparado o MAIOR DO PAÍS ..",
                    "date": "2018-11-16T17:03:31",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Fabio Fernandes",
                    "text": "Reclamações favor enviar ao SAC CBF....ok B A m BIs nossas eternas P U tinhas",
                    "date": "2018-11-16T17:11:48",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Torcedores de Palmares parem de ficar mendigando títulos, os Torneios R.G. Pedrosa e Taça Brasil nunca foram considerados C. Brasileiro por ninguém, nem pelo próprio clube, porque não era parem de se humilhar, parem de querer ser o que não são, e ter o que não tem, parem de comemorar o estágio atual do clube como se isso fosse um orgulho, isso não é orgulho, uma vez que qualquer clube recebendo todo este investimento seria campeão também, o clube estava falido a pouco tempo atrás, se reergueu mas ainda sobrevive com auxílio do patrocínio .. he he .....",
                    "date": "2018-11-16T18:09:06",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Juu Mori",
                    "text": "Vamos deixar de comemorar so pq um invejoso nao aceita kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk faz me rir kkkkkkkkkkkkkkkkkkkkkkkkkk pode se ESPERNEAR pro resto da vida. Palmeiras DECA CAMPEAO. quer vc queira ou nao",
                    "date": "2018-11-16T18:38:11",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Nelson Jr",
                    "text": "falou o B.ambi despeitado...aquele que viu seu time ser rebaixado no paulistinha de 1990 e não quer admitir...aquele que sabe das duas falências, quase três não fosse o torneio Henrique Mundell BANCADO pelo Palmeiras, Curíntia e Lusa no famoso jogo das Barricas mas também não quer admitir...Agora, o Palmeiras está próximo de atingir DOIS DÍGITOS de conquistas no brasileiro e esse i.d.iota também não quer admitir.kkkkkkk",
                    "date": "2018-11-16T19:04:27",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Alessandro Guimaraes",
                    "text": "Wesley, vc mente pra cara...i hein! Copa Toyota não é mundial seu demente! Pega qualquer video ou fotos da época e vc verá o nome oficial do suposto mundial: Toyota European / South American Cup. Não sou mentiroso igual a vc, em nada isso diz que é mundial seu bobão...Agora a corrupta Fifa por pressão da também corrupta Conmebol vem reconhecer essas copinhas como mundial...então como vcs gostam de falar temos um verdadeiro Fax né...vcs só saber falar de fax do Palmeiras agora fale desse fax...perdeu os argumentos agora né bibinha!!!",
                    "date": "2018-11-16T19:17:35",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Romeu Balducci",
                    "text": "SOBERANO EM PEDERASTIA, SÓ FaLTA O CLODOVIL.",
                    "date": "2018-11-16T19:26:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Jr",
                    "text": "O SPFW estava ESCONDIDO ou jogando na Liga G.a.y do Jardim Leonor na época do tal \"fax\"??? Heim?? Me ajuda aí B.ambi.....",
                    "date": "2018-11-16T19:56:03",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "SESSÃO VOCÊ SABIA. - Você sabia que o SANTO ANDRÉ já foi campeão da Copa do Brasil e o SPFW, também conhecido como B.ambi NUNCA, JAMAIS ganhou a Copa do Brasil? - Você sabia que o PAULISTA DE JUNDIAÍ já foi campeão da Copa do Brasil e o SPFW, também conhecido como B.ambi NUNCA, JAMAIS ganhou a Copa do Brasil? - Você sabia que o CRICIÚMA já foi campeão da Copa do Brasil e o SPFW, também conhecido como B.ambi NUNCA, JAMAIS ganhou a Copa do Brasil?",
                    "date": "2018-11-16T20:14:38",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "100 B",
                    "text": "FAXmeirenses são ridículos, dignos de pena! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk eu racho com esses Bi da B sem Mundial!!!!!",
                    "date": "2018-11-16T20:16:14",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Paulo Bonfim",
                    "text": "Acabei de ver a final do campeonato brasileiro de 94,e mostraram que o anão verde foi tetra campeão e não octa.Pode assistir na globo ,que vai mostrar que não estou mentindo",
                    "date": "2018-11-16T22:36:06",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Reclamem no SAC da CBF, quem sabe vcs recebam uma resposta de RECLAMAÇÃO IMPROCEDENTE kikikikikikikikikikik DECA DECA DECA DECA DECA DECA DECA DECA DECA DECA ...",
                    "date": "2018-11-16T23:51:53",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Não necessitar reclamar no SAC da CBF .. a história conta que o clube ganhou o TORNEIO ROBERTO GOMES PEDROSA e a TAÇA BRASIL e não era um C. Brasileiro .. a historia conta que o C. BRASILEIRO começou em 1971 assim foi instituído pela CBD antiga CBF e assim foi por muitas décadas, e assim será na história do futebol ... he he he ..",
                    "date": "2018-11-17T08:30:09",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Esse seu argumento vale também para as Copas União 1987 e 1988 e também para a Copa João Havelange 2000 que foram disputadas depois de 1971, heim Wesga.y??? cri cri cri ....",
                    "date": "2018-11-17T11:52:28",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Eury Persi",
            "text": "Parabéns SEP pela décima conquista do campeonato Brasileiro! 03 copas do Brasil e uma supercopa ou seja 14 títulos nacionais.",
            "date": "2018-11-17T13:32:57",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eury Persi",
            "text": "Oficialmente (CBF e FIFA) o CR Flamengo tem 5 títulos nacionais e a Sociedade Esportiva Palmeiras é o primeiro clube a conquistar 10 campeonatos oficiais.",
            "date": "2018-11-17T13:31:36",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Doretto",
            "text": "eu penso que todo torcedor deveria ver somente a pagina do seu prorpio tima, pois é isso que faço so o verdão me interessa, deveriamos ter um tipo de senha assim: siga o lider pq acho que è isso que vcs gostam de fazer entao podem entrar na pagina do maoir do brasil e seguirem, isso nos enche de orgulho.",
            "date": "2018-11-17T12:28:29",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Lima",
            "text": "os falidos piram.. Avante palmeiras. Um clube de sucesso e próspero. Os frutos estão sendo colhidos. O Maior campeão Brasileiro.",
            "date": "2018-11-17T10:51:35",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wesley Pereira",
                    "text": "\"\"Palmares um clube de sucesso e próspero\"\", disputou 04 vezes a segundona 1981/1982 como taça de prata 2003/2013 sendo que dos \"considerados grandes\" o que mais disputou, dezenas de goleadas para os pequenos sendo o que mais perdeu, salvo da falência pelo Paulo Cofre, e hoje só esta competindo em alto nível porque um torcedor desgostoso com o clube está \"patrocinado\" senão .. único de SP. que não tem mundial, Dos considerados grandes só tem mais títulos internacionais que Flu e Botafogo são só 02 títulos e ainda quando era BANCADO pela Parmalat .. he he ..",
                    "date": "2018-11-17T12:16:05",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson Jr",
            "text": "DOIS DÍGITOS de conquistas no brasileiro NÃO É pra C nem pra F nem pra S...É pra P de Palmeiras!!! Durmam com essa dor de cabeça kkkkk Corram atrás do r.a.bokkk",
            "date": "2018-11-16T23:56:53",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nelson Jr",
                    "text": "Comecem a correr logo se não a distância vai aumentar cada vez mais....",
                    "date": "2018-11-17T11:53:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Berna",
            "text": "Em qual sessão ficará a taça do mundial?",
            "date": "2018-11-16T11:59:53",
            "likes": "97",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Marcio Rodrigues",
                    "text": "Na parte da pinga kkkkkkk",
                    "date": "2018-11-16T12:34:26",
                    "likes": "20",
                    "unlikes": "12"
                },
                {
                    "name": "Holando Léro",
                    "text": "Na cama da sua mãe",
                    "date": "2018-11-16T12:39:09",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Gislaine",
                    "text": "Com certeza vamos ganhar, mas não só uma, vamos ganhar muitas, é só questão de tempo.",
                    "date": "2018-11-16T12:46:22",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Ronei Costa",
                    "text": "Na parte de sonhos nunca alcançados e de futuro que nunca será atingindo, Rsrsrs",
                    "date": "2018-11-16T12:47:44",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Rene Antonio",
                    "text": "no museu do amanhã no Rio de Janeiro kkkkkkk",
                    "date": "2018-11-16T12:51:48",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Pinto",
                    "text": "Na casa da sua genitora. Pra ser mais preciso no quarto dela,,,,",
                    "date": "2018-11-16T12:56:45",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Toshio Akamine",
                    "text": "Vai ter o pedestal mas . . . \"aguardando a taça do mundial\" .",
                    "date": "2018-11-16T13:00:11",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Lucas Silveira",
                    "text": "Reclame do SAC da FIFA, volte sempre aqui meus freguês",
                    "date": "2018-11-16T13:07:01",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Souza",
                    "text": "Podemos usar a sala de troféus do Corinthians, já que todos os troféus serão penhorados para pagamento de dívidas, a sala irá ficar vazia mesmo, só não sei se é grande o suficiente para abrigar todos nossos troféus, porque nossas conquistas começaram em 1914 e a do timinho da marginal tietê começou somente em 1990.",
                    "date": "2018-11-16T13:15:00",
                    "likes": "22",
                    "unlikes": "4"
                },
                {
                    "name": "Ricardo Souza",
                    "text": "povinho que torcem p/ outros clubes estão morrendo de inveja kkkkkkkkkkkk.. da até dó deles kk",
                    "date": "2018-11-16T13:16:19",
                    "likes": "16",
                    "unlikes": "5"
                },
                {
                    "name": "Alves",
                    "text": "Sessão imaginação",
                    "date": "2018-11-16T14:56:53",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Thiago Rocha",
                    "text": "Amigo a taça mundial, vai estar na parte da ala mundial,vc é burro? Aonde fica a taça do mundial? Cada pergunta",
                    "date": "2018-11-16T18:09:00",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Em alguma sessão com certeza, até porque ela está disponível para ser apreciada ...não foi penhorada...",
                    "date": "2018-11-16T19:15:00",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos",
                    "text": "Onde vão guardar os dois troféis de campeão da série B ?",
                    "date": "2018-11-17T09:27:11",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Estarão lá também, da mesma forma que o Curíntia tem um do brasileiro e o SPFW tem um do paulistinha com \"asterisco\" kikiki",
                    "date": "2018-11-17T11:49:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Rony",
            "text": "Sou Santista. Mas sei que o Palmeiras é o Time com mais títulos nacionais! Cresci vendo isso! Isso não se discute. Tb sei que foi o Primeiro campeão Interclubes. Mas o Santos nesse qusito é BI Campeão. Vcs tem que correr atrás do BI.",
            "date": "2018-11-17T08:45:52",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Oliveira",
            "text": "Esse Museu será um verdadeiro Templo Sagrado! Avanti WTorre!!!",
            "date": "2018-11-17T00:48:26",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leonidas Nascimento",
                    "text": "José Oliveira, a WTorre nada mais é que um grupo de nossos serviçais. Existe um contrato entre as partes. Você que torce para um time de Série B não vai entender contrato de gente grande. E nem vai ter cacife para mandar demolir o Couto Pereira, para amenizar a poluição visual de Curitiba. Desculpa.",
                    "date": "2018-11-17T08:30:57",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "MARMITA",
            "text": "No país do futebol, está surgindo um DECA campeão, com 14 nacionais, com dezenas de internacionais, esse é o maior do mundo, CAMP. BRAS. TÁ VIRANDO CAMP. PAULISTA P NÓS, melhor estádio da américa, clube com mais títulos no mundo, segura o DECA, isso que é clube, e tudo isso sem apito, sem roubo, sem corrupção, aqui é PALMEIRAS.... PRIMEIRO CAMPEÃO MUNDIAL, MELHOR ESTÁDIO DA AMÉRICA, CLUBE COM MAIS TÍTULOS NO MUNDO..... curica tem poucos títulos e os poucos no apito, falidos, rei das filas, 8x0, 80 anos sem nada, sp é o café com leite, ex clube em atividade, sem tradição.lllll",
            "date": "2018-11-16T18:38:12",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Poeira Asfalto",
                    "text": "ÉÉÉÉÉÉÉÉÉÉÉÉ DDDDDDDDDDDEEEECCCAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA",
                    "date": "2018-11-16T19:09:11",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Fiódor Hawk",
                    "text": "ÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉ DDDDDDEEEEEECCCCCCCAAAAAAAAAAAAAAA",
                    "date": "2018-11-16T23:36:10",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nelson Jr",
            "text": "Um detalhe importante: reservam espaço para LA DÉCIMA.....",
            "date": "2018-11-16T20:03:25",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "100 B",
                    "text": "5+1=6",
                    "date": "2018-11-16T20:13:40",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Seu time estava ESCONDIDO na época do fax, acertei? Kkkkk Sem argumentos kkkk",
                    "date": "2018-11-16T22:23:19",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Demônio Garoa",
            "text": "Há boatos de que o troféu do mundial estava ali, mas alguém tomou ele com limão.",
            "date": "2018-11-16T09:56:32",
            "likes": "75",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Antonio Carlos",
                    "text": "Pode ser, e comendo uma marmita. Opa, curica é sem-marmita",
                    "date": "2018-11-16T10:34:13",
                    "likes": "34",
                    "unlikes": "4"
                },
                {
                    "name": "Fábio Alves",
                    "text": "mito! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-16T13:09:25",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Cesare",
                    "text": "eu sou palmeirense e aprecio esse mantra de nao tem mundial... ganhamos tudo e ficam falando isso... continuem. Ta dando muita sorte! Ano q vem vem liberta!",
                    "date": "2018-11-16T22:10:29",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Carlos",
            "text": "Pode ser, e comendo uma marmita. Opa, curica é sem-marmita",
            "date": "2018-11-16T10:34:13",
            "likes": "34",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Alves",
            "text": "mito! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-16T13:09:25",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesare",
            "text": "eu sou palmeirense e aprecio esse mantra de nao tem mundial... ganhamos tudo e ficam falando isso... continuem. Ta dando muita sorte! Ano q vem vem liberta!",
            "date": "2018-11-16T22:10:29",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "100 B",
            "text": "Ô decas!!!!! Vão expor no museu a taça das bolinhas dada ao primeiro penta brasileiro? Ué.... a taça não esta com vcs???????????????? Não entendi nada agora kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk que piada kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-16T20:24:50",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "A inveja é tanta contra o primeiro campeão mundial e o maior campeão nacional que fica dificil dos antis concordar kkkkkkkkkkkkkkk",
            "date": "2018-11-16T17:02:19",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rayli Aguiar",
                    "text": "Eu li primeiro campeão mundial ? Misericórdia !!! ..... gol do Benedetto !!!!",
                    "date": "2018-11-16T20:58:44",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Deusdete Santos",
            "text": "Esse Museu Suino vai ter de TUDO, MENOS MUNDIAL, HÁ, HÁ, HÁ!!!!!",
            "date": "2018-11-16T17:39:38",
            "likes": "3",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Danilo Dias",
                    "text": "Copa Jipe não é mundialito FIFA.",
                    "date": "2018-11-16T18:40:19",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Viglio",
                    "text": "Terá a Taça do Primeiro Mundial, em 1951.",
                    "date": "2018-11-16T19:02:29",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Fabian Bragion",
                    "text": "Palmeiras Primeiro Campeão Mundial (1951), o resto é choro",
                    "date": "2018-11-16T19:03:42",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Pelo contrário, Mané....vai ter tudo inclusive MUNDIAL....",
                    "date": "2018-11-16T19:18:19",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Thiago Rocha",
            "text": "Família Palestrina, aonde vamos pôr as taças q ganharemos nos anos posteriores após esse título do brasileiro? Vai ter qvter muito espaço..",
            "date": "2018-11-16T18:11:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Deusdete Santos",
            "text": "No Museu Suino vai ter as Taças de Latas dos Anos 60 e Os Paulistinhas, MUNDIAL mesmo que é bom NAAADA, HÁ, HÁ, HÁ!!!!!",
            "date": "2018-11-16T17:43:30",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Se o corintxias cair fica, pois vai enfrentar times com as mesmas estruturas kkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-16T17:17:19",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Apenas Verdades",
            "text": "Os caras não conseguem nem a copinha. DNA perdedor desde a base. E ainda sonham em se igualar aos gigantes campeões do mundo? Pra ser grande, necessariamente precisa ter mundial. Para ser gigante, obrigatoriamente precisa nunca ter sido humilhado (rebaixado). Benedetto mandou um abraço.",
            "date": "2018-11-16T11:53:20",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ramon Santiago",
                    "text": "PERDEDOR E VOCÊ QUE SE HUMILHA POR UMA TAÇA PENHORADA,ALAIS VOCÊ E FRACASSADO POR NASCIMENTO.",
                    "date": "2018-11-16T15:39:48",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos",
                    "text": "Apenas verdade: Vão perder o estádio feito com recursos públicos, se não pagam nem marmitas como vai pagar estádio, esse é o clube gigante que você fala, sem noção kkkk",
                    "date": "2018-11-16T17:15:14",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ailton Cortez",
            "text": "Os invejoosos piram qdo falam do maior da America,aceitam q doi menos,so temos concorrente na Europa,pq aqui no Brasil estao todos falidos,seguem o lider e maior do Brasil.avante palestra.",
            "date": "2018-11-16T09:51:02",
            "likes": "57",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Cristiano Perin",
                    "text": "monotaça e vem falar em maior da América, pobrezinho, nem em São Paulo é o maior",
                    "date": "2018-11-16T11:02:53",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Ailton Cortez",
                    "text": "Oliveira187,Quem tem o melhor estadio da america, o maior superavit,em faturamento do futebol no Brasil o maior o patrocinio do futebol brasileiro.os cartolas do futebol precisam ter aula no Palmeiras",
                    "date": "2018-11-16T17:11:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Milton Cremasco",
            "text": "No Ginásio do Maracananzinho não vai caber os troféus do maior do Brasil.",
            "date": "2018-11-16T17:07:20",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos",
            "text": "Existe museu nos marmitas? Me informaram que não. Não tem passado e nem história kkkkkkkkkkkkkkk",
            "date": "2018-11-16T17:04:27",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Apenas Verdades",
            "text": "Camisa do palmeiras = pano de chão",
            "date": "2018-11-16T16:53:03",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudumiro Secco",
            "text": "O Memorial do PALMEIRAS será tão lindo e fascinante na altura da GRANDEZA",
            "date": "2018-11-16T16:49:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
            "text": "No país do futebol, está surgindo um DECA campeão, com 14 nacionais, com dezenas de internacionais, esse é o maior do mundo, CAMP. BRAS. TÁ VIRANDO CAMP. PAULISTA P NÓS, melhor estádio da américa, clube com mais títulos no mundo, segura o DECA, isso que é clube, e tudo isso sem apito, sem roubo, sem corrupção, aqui é PALMEIRAS.... PRIMEIRO CAMPEÃO MUNDIAL, MELHOR ESTÁDIO DA AMÉRICA, CLUBE COM MAIS TÍTULOS NO MUNDO..... curica tem poucos títulos e os poucos no apito, falidos, rei das filas, 8x0, 80 anos sem nada, sp é o café com leite, ex clube em atividade, sem tradição.pppp",
            "date": "2018-11-16T11:04:20",
            "likes": "32",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Poeira Asfalto",
                    "text": "DECAAACAMPEÃOOOOOOOOOOOOOOOOO!!!!!!!!",
                    "date": "2018-11-16T16:35:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Filho",
            "text": "Só não esquecer de construir uma sala especial para o troféu do Mundial...Salão de Nárnia kkkkk so na imaginação",
            "date": "2018-11-16T16:31:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
            "text": "No país do futebol, está surgindo um DECA campeão, com 14 nacionais, com dezenas de internacionais, esse é o maior do mundo, CAMP. BRAS. TÁ VIRANDO CAMP. PAULISTA P NÓS, melhor estádio da américa, clube com mais títulos no mundo, segura o DECA, isso que é clube, e tudo isso sem apito, sem roubo, sem corrupção, aqui é PALMEIRAS.... PRIMEIRO CAMPEÃO MUNDIAL, MELHOR ESTÁDIO DA AMÉRICA, CLUBE COM MAIS TÍTULOS NO MUNDO..... curica tem poucos títulos e os poucos no apito, falidos, rei das filas, 8x0, 80 anos sem nada, sp é o café com leite, ex clube em atividade, sem tradição.////",
            "date": "2018-11-16T16:30:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
            "text": "No país do futebol, está surgindo um DECA campeão, com 14 nacionais, com dezenas de internacionais, esse é o maior do mundo, CAMP. BRAS. TÁ VIRANDO CAMP. PAULISTA P NÓS, melhor estádio da américa, clube com mais títulos no mundo, segura o DECA, isso que é clube, e tudo isso sem apito, sem roubo, sem corrupção, aqui é PALMEIRAS.... PRIMEIRO CAMPEÃO MUNDIAL, MELHOR ESTÁDIO DA AMÉRICA, CLUBE COM MAIS TÍTULOS NO MUNDO..... curica tem poucos títulos e os poucos no apito, falidos, rei das filas, 8x0, 80 anos sem nada, sp é o café com leite, ex clube em atividade, sem tradição.yyyy",
            "date": "2018-11-16T16:21:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "O clube com mais HISTÓRIA do país. O clube que ganha título Interestadual desde a década de 30, que ganha título intercontinental desde a década de 50, que ganha título nacional e chega à final de Libertadores desde a década de 60. O que fazia frente ao Santos de Pelé, o que teve 2 Academias, o que representou a Seleção Brasileira, o que bateu em Real Madrid, Juventus, Barcelona inúmeras vezes... o ÚNICO com 10 títulos Brasileiros, o maior vencedor do Torneio Rio-SP... Não nascemos em 1990, né?",
            "date": "2018-11-16T12:36:27",
            "likes": "63",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Lucas Locatelli",
                    "text": "Virgem de 104 anos hahahaha palmeiras não tem mundial",
                    "date": "2018-11-16T14:24:30",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Lucas Locatelli, Mas tem muito mais HISTÓRIA que seu time freguês nascido em 1990.",
                    "date": "2018-11-16T16:10:47",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rayli Aguiar",
            "text": "Esse museu já tem três pedestais : uma com um fax, outra com uma garrafa de pinga e outra com um ventilador mondial !",
            "date": "2018-11-16T15:58:28",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Interzinho2006",
            "text": "Ninguém conhece o palmeiras fora a América Latina... fato!",
            "date": "2018-11-16T12:19:07",
            "likes": "6",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Marco Martorano",
                    "text": "SÓ O LATRINA DE ITAQUERA !!! KKKKKKKKKKKKKKK",
                    "date": "2018-11-16T15:06:55",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelado o segredo milagroso do JAPÃO que curou a disfunção erétiI a EjacuIação PRE.CO.CE e ainda aumenta o tamanho pra sempre! Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-16T15:05:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Freitas",
            "text": "Se vc acha que o CORINTIANS vai CAIR, dá um VERDINHO",
            "date": "2018-11-16T15:32:43",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Luiz Freitas",
                    "text": "Cai logo Curintia",
                    "date": "2018-11-16T15:42:05",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Neto",
            "text": "compra a taça do corintias qua foi penhorada,kkkk",
            "date": "2018-11-16T12:18:17",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marco Martorano",
                    "text": "Não da pra comprar , foi tomada pra pagar as marmitas !!! KKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-16T15:06:10",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Ramon Santiago",
                    "text": "NÃO DÁ ,TAÇA DE SEGUNDA MÃO TEM MENOS VALOR,HAHAHA!!",
                    "date": "2018-11-16T15:33:43",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leandro Real",
            "text": "Quero saber é do Mundial? Vai guardar aonde PEPPAS, Porcas?",
            "date": "2018-11-16T15:05:38",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rafael Santos",
                    "text": "palmeiras piada eterna sem mundial kkk",
                    "date": "2018-11-16T15:31:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Bezerra",
            "text": "Hoje está completando 37.704 dias que O Palmeiras está SEM Mundial. SRN81!",
            "date": "2018-11-16T15:17:58",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rayli Aguiar",
            "text": "Prateleiras com 51 tem em qualquer boteco !!!",
            "date": "2018-11-16T12:28:41",
            "likes": "11",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marco Martorano",
                    "text": "Mas só pra quem tiver dinheiro pra pagar !! Olha a MARMITA , mas tem que pagar também !! KKKKKKKKKKKKKKKKK",
                    "date": "2018-11-16T15:07:47",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Luz",
            "text": "Haja lugar para colocar tanto fax",
            "date": "2018-11-16T12:11:40",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marco Martorano",
                    "text": "Tem lugar pra papel higiênico da marca Luz !! Pode vir Rodrigo , vai poder usa-lo como guardanapo !! KKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-16T15:05:25",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ciro Filho",
            "text": "Vamos poder apreciar o famoso fax?",
            "date": "2018-11-16T11:25:06",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marco Martorano",
                    "text": "Fique tranquilo Filho , pra você separamos um guardanapo da marca Neve !!! E nem precisa apreciar é só usar !! KKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-16T15:03:00",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel B",
            "text": "A taça da série B tb será exposta no museu?",
            "date": "2018-11-16T15:02:02",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Chaves",
            "text": "Já me vejo passeando pelos corredores e admirando aquele fax em grande tela verde com moldura dourada onde constará: Mundial do palmeiras. Nada como um FAX da FIFA, pois é algo inédito no mundo!!!",
            "date": "2018-11-16T11:23:33",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marco Martorano",
                    "text": "Você passeando no Allianz Parque ???? Não vai conseguir , sempre é dedetizado !!! Nem com o seu Madruga... KKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-16T15:00:51",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Johnjohn",
            "text": "QUER COMPRAR UMA DO TIMÃO? SQN, VAI LÁ E CONQUISTA... TA OK?",
            "date": "2018-11-16T09:59:45",
            "likes": "27",
            "unlikes": "58",
            "replies": [
                {
                    "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
                    "text": "No país do futebol, está surgindo um DECA campeão, com 14 nacionais, com dezenas de internacionais, esse é o maior do mundo, CAMP. BRAS. TÁ VIRANDO CAMP. PAULISTA P NÓS, melhor estádio da américa, clube com mais títulos no mundo, segura o DECA, isso que é clube, e tudo isso sem apito, sem roubo, sem corrupção, aqui é PALMEIRAS.... PRIMEIRO CAMPEÃO MUNDIAL, MELHOR ESTÁDIO DA AMÉRICA, CLUBE COM MAIS TÍTULOS NO MUNDO..... curica tem poucos títulos e os poucos no apito, falidos, rei das filas, 8x0, 80 anos sem nada, sp é o café com leite, ex clube em atividade, sem tradição.xx",
                    "date": "2018-11-16T11:03:50",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Marco Martorano",
                    "text": "COMPRAR ??? ESTAO ENTREGANDO PRA PAGAR AS MARMITAS !! KKKKKKKKKKKKKKKK",
                    "date": "2018-11-16T14:57:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Fernando Rodrigues",
            "text": "E o mundial sairá do papel também",
            "date": "2018-11-16T14:34:26",
            "likes": "15",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Apenas Verdades",
                    "text": "papel de fax, só se for...",
                    "date": "2018-11-16T14:50:10",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Neto",
                    "text": "fernado seu time, nunca mais levanta enquanto tiver o palmeiras. adeus meu velho gaga, vai vender marmita.kkkkk",
                    "date": "2018-11-16T14:55:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/museu-do-palmeiras-pode-sair-do-papel-e-comecar-a-virar-realidade-em-2019.ghtml",
    "team": "palmeiras"
}