{
    "time": "10h54",
    "date": "27/11/2018",
    "title": "Raio-X do título: Dudu é o garçom, Willian, o artilheiro. Veja números do decacampeonato do Palmeiras. Deyverson é o jogador que precisa de menos tempo em campo para fazer um gol, Bruno Henrique é o que tem mais faltas cometidas, e Edu Dracena o que mais bloqueou finalizações",
    "author": "Gustavo Pereira e Roberto Maleson",
    "text": [
        "No último domingo, o Palmeiras confirmou a conquista de seu décimo Campeonato Brasileiro com uma rodada de antecedência, ao bater o Vasco por 1 a 0, no Rio de Janeiro. Roger Machado e Felipão, treinadores da equipe ao longo do torneio, rodaram o qualificado elenco em vários momentos do campeonato, e usaram praticamente todos os jogadores do plantel. Mas quem foram os destaques do Verdão na competição?",
        "O Espião Estatístico* levantou os dados dos atletas alviverdes para tentar responder essa pergunta. Dudu sobrou: é o jogador que mais participou de gols, o mais caçado com faltas e quem mais tentou arremates na equipe. Defensivamente, Thiago Santos e Edu Dracena se destacaram. Confira 10 destaques estatísticos do Palmeiras no Brasileirão:",
        "",
        "Willian é o artilheiro do Palmeiras no Brasileirão, com 10 gols, seguido de perto por Deyverson (9) e Bruno Henrique (8), que ainda terão mais uma rodada para tentar alcançá-lo - o goleador do bigode saiu lesionado do jogo contra o Vasco e só retorna aos gramados no ano que vem. Apesar de ter marcado menos vezes (7), Dudu fura a fila e assume o primeiro lugar quando o assunto é participação em gols. Com sete gols e 12 assistências, o camisa 7 participou diretamente de 31% dos gols do time no campeonato. Willian é o segundo, com 23% de participação nos gols do time. Bigode marcou 10 gols e ainda deu quatro passes para gol.",
        "",
        "Xodó da torcida palmeirense e autor do gol que confirmou o título contra o Vasco, Deyverson é o artilheiro da hora do Palmeiras no Brasileirão, ou seja, é aquele que precisa de menos tempo em campo para marcar. O atacante tem média de um gol a cada 144 minutos. Para efeito de comparação, o artilheiro da equipe, Willian, precisa de 213 minutos para fazer um gol.",
        "",
        "Ninguém deu mais passes para gol no Campeonato Brasileiro de 2018 do que Dudu. Com 12 assistências em 30 jogos, o atacante é não só o maior garçom do Palmeiras, como também de todo o torneio. E com folga. Na segunda colocação, estão três jogadores do Atlético-MG, com sete assistências cada: Ricardo Oliveira, Cazares e Chará. No Palmeiras, Hyoran fica em segundo, com seis passes para gol.",
        "",
        "Sabe aquele jogador que está no lugar certo, na hora certa? Este alguém, no Palmeiras, costuma ser Edu Dracena. O zagueiro foi quem mais bloqueou finalizações de oponentes e foi o Anjo da Guarda da meta da equipe, evitando que o goleiro do Palmeiras trabalhasse. No total, foram 13 bloqueios de conclusões adversárias. Dracena é seguido de perto por Gustavo Gómez, com 12, e Antônio Carlos, com 11. Os dois ainda têm uma rodada para passar à frente de Edu.",
        "",
        "Dudu não foi o jogador do Palmeiras que mais fez gols no Brasileirão, mas podemos dizer que foi o que mais tentou. Foram 70 conclusões a gol no campeonato, o que o torna o atleta alviverde que mais finalizou. Willian, com 61 arremates, e Hyoran, com 42, fecham o pódio.",
        "",
        "Apesar de ser quem mais tenta surpreender os adversários com arremates a gol, Dudu é quem mais distribui passes para finalizações de companheiros na equipe. Ele é o solidário. No total, o atacante serviu os parceiros de time 55 vezes. O meia Lucas Lima está na cola do camisa 7 e é o segundo no ranking, com 52 passes para conclusões de jogadores do Palmeiras na competição.",
        "",
        "Thiago Santos está longe de ser o jogador mais técnico do Palmeiras. Seu companheiro na cabeça de área, Felipe Melo, por exemplo, tem valências mais requintadas. Mas quando se trata de fazer o trabalho sujo, Thiago é insuperável. O camisa 5 roubou 76 bolas dos adversários nos 23 jogos em que atuou - média de 3,3 roubadas por partida -, e lidera a estatística na equipe. Marcos Rocha fica em segundo, com 65 bolas recuperadas em 20 jogos (média de 3,2).",
        "",
        "Dudu é, disparado, o jogador mais caçado em campo do Brasileirão. Com média de 4,13 faltas sofridas por partida, o atacante do Palmeiras foi parado com falta 124 vezes em 30 jogos. Yago Pikachu, do Vasco, e Zé Rafael, do Bahia, fecham o pódio com 109 e 99 infrações sofridas, respectivamente. No Verdão, o segundo com mais faltas recebidas tem bem menos da metade do número do camisa 7: Lucas Lima, que sofreu 49.",
        "",
        "Uma das características do time campeão brasileiro foi o jogo mais pegado. Sem deixar muito espaço aos adversários, a equipe está entre os líderes de faltas cometidas na competição. Foram 641, número menor apenas que o da dupla Bahia e Vitória, com 650 e 642 respectivamente. Bruno Henrique lidera esta estatística da equipe, com 66 faltas em 32 jogos. No entanto, na média, Thiago Santos e Marcos Rocha fazem mais faltas por partida: 2,65 e 2,15, respectivamente.",
        "",
        "O rei dos cartões do Palmeiras no Brasileirão tem nome e sobrenome: Felipe Melo. O camisa 30 levou o 14º amarelo dele no campeonato na ultima rodada por simulação e é o atleta mais punido com cartões. Dudu é quem aparece em segundo na lista de punições do Alviverde no Campeonato Brasileiro: foram nove amarelos e um vermelho.",
        "*A equipe do Espião Estatístico é formada por: Cássia Moura, Guilherme Maniaudet, Guilherme Marçal, Gustavo Pereira, Leandro Silva, Roberto Maleson e Valmir Storti."
    ],
    "comments": [
        {
            "name": "Wesley Pereira",
            "text": "Porque Palmares ainda não virou uma Portuguesa ..1976 Palmares campeão paulista, esse que seria o último título do clube em condições de igualdade com os rivais, 1981 o clube disputa pela primeira vez a segundona do C. Brasileiro, 1982 novamente a segunda divisão, vivia um jejum de títulos de 17 anos, 1993 quando apareceu a Parmalat e injetou milhões no clube assim conseguiu ser campeão, após a saída da Parmalat mas 02 disputas de segunda divisão 2003/13 e outro jejum de títulos, até aparecer Paulo Cofre e Grefi$$a que BANCAM o clube .. he he ..",
            "date": "2018-11-27T12:53:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Tambem torci por isso meu amor. So acho que o seu SPFC é que ta virando um Santa Cruz de SP. Apqenou e nao tem mais volta !!!! srn.",
                    "date": "2018-11-27T13:06:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Lima",
                    "text": "Só comenta aqui quem é Deca brasileiro.",
                    "date": "2018-11-27T13:31:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Soltoski",
                    "text": "quem tem mais tem 10",
                    "date": "2018-11-27T14:39:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulinho Lupo",
                    "text": "Deca",
                    "date": "2018-11-27T21:12:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mário Santana",
                    "text": "Inveja mata viu wesley Doente.",
                    "date": "2018-11-28T11:55:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mário Santana",
                    "text": "Inveja mata viu wesley Doente.",
                    "date": "2018-11-28T11:55:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mário Santana",
                    "text": "Seu Corinthians só tem título roubado e ninguém fala nada",
                    "date": "2018-11-28T11:56:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mário Santana",
                    "text": "Vai pagar suas marmitas e deixa o decacampeão em paz",
                    "date": "2018-11-28T11:56:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vagner Junior",
                    "text": "Quando seu time alcançar o Decacampeaonato aí você pode falar caso contrário vai pagar a tia Sônia de Itaquera com suas marmitas kkkkk",
                    "date": "2018-11-28T19:10:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Luis Fernando",
            "text": "digitei 6+1=10 paro nessa pagina. o palmeiras não tem mundial, não tem copinha, não tem mundial.",
            "date": "2018-11-27T14:01:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edu lkr",
                    "text": "recalcado detectado",
                    "date": "2018-11-27T15:24:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gabriel Borges",
                    "text": "Prefiro não ter copinha do que dever pra tia da Marmita!",
                    "date": "2018-11-27T16:34:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Corintiano Bocadura",
                    "text": "5+1 = 10...só lá no salão de festas do Timão se acredita nisso. ahuahuahuahuahuahauahu",
                    "date": "2018-11-27T17:16:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulinho Lupo",
                    "text": "Quem tem mais tem DEZ. A Taça Brasil e o Robertão eram os ÚNICOS torneios da época que tinham caráter nacional, os ÚNICOS que davam vaga à Libertadores, os ÚNICOS que eram disputados por times de TODOS os Estados do país, os ÚNICOS que colocavam frente à frente o Santos de Pelé, o Palmeiras da Academia, o Botafogo de Garrincha, o Cruzeiro de Tostão... Mas tem gente por aí achando que o time deles jogava o Campeonato Equatoriano. Alguns clubes têm HISTÓRIA, outros nascem em 1990. C.hora, que é OFICIAL.",
                    "date": "2018-11-27T21:11:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Denner Wyller",
            "text": "Dudu foi craque desse brasileirão",
            "date": "2018-11-27T18:29:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ben Calabria",
            "text": "A globo como principal investidora do campeonato Brasileiro deveria ter vergonha de chamar o hexa campeonato Brasileiro do Palmeiras de Deca, da CBF dos Bandidos presidiários Marim, Del Nero e Teixeira que recebem uma fortuna fora apoio político da FPF fazer isto é normal, pois é muita grana envolvida , fora o jogo pelo poder.",
            "date": "2018-11-27T16:00:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Lima",
                    "text": "É Deca e pronto.",
                    "date": "2018-11-27T18:19:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "Quem tem mais tem DEZ. A Taça Brasil e o Robertão eram os ÚNICOS torneios da época que tinham caráter nacional, os ÚNICOS que davam vaga à Libertadores, os ÚNICOS que eram disputados por times de TODOS os Estados do país, os ÚNICOS que colocavam frente à frente o Santos de Pelé, o Palmeiras da Academia, o Botafogo de Garrincha, o Cruzeiro de Tostão... Mas tem gente por aí achando que o time deles jogava o Campeonato Equatoriano. Alguns clubes têm HISTÓRIA, outros nascem em 1990. C.hora, que é OFICIAL.",
            "date": "2018-11-27T13:50:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Palestrino Palestra",
                    "text": "Palestrino, para de pagar MICO. Deixa de nóia!!!",
                    "date": "2018-11-27T14:17:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Vamos fazer o seguinte raciocínio a Taça Brasil disputada de 1959 até 1968 dava vaga apenas p/ o clube campeão de seu estado, então vc. imagina a seguinte situação, um clube ser considerado Campeão Brasileiro em um campeonato sem a participação de 3 clubes grandes de S. Paulo, 03 clubes grandes do Rio, 01 clube grande de Minas e outro do Rio Gde., e ainda clubes fortes do Nordeste e do Paraná, e mais Corinthians e S. paulo nunca disputaram a Taça de Prata .. tem alguma lógica, tem algum fundamento, assim fica muito + fácil ser campeão da T. Brasil ..he he he ...",
                    "date": "2018-11-27T14:28:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Em 1937 houve um Torneio a nível nacional entre os campeões estaduais chamado de Copa dos Campeões igual a Taça Brasil e foi ganho pelo Atlético Mineiro porque ele não foi unificado também ?? .. será politicagem .. O Galo provavelmente não tem a mesma força nos bastidores que os outros clubes que reivindicaram a unificação, ... he he he ...",
                    "date": "2018-11-27T14:30:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Wesley B.ambi, Corinthians e São Paulo não disputavam a Taça Brasil porque eram times PÍFIOS, que não conseguiam ganhar nem o Estadual. Portanto, nem se classificavam para o torneio nacional. Eram SACOS DE PANCADA para o Santos de Pelé e o Palmeiras da Academia. Repito: alguns clubes têm HISTÓRIA, outros nascem em 1991 e morrem em 2008. Quem tem mais tem DEZ e o choro é na CBF.",
                    "date": "2018-11-27T15:21:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "O torneio de 1937 não foi unificado porque não tinha qualquer caráter de CONTINUIDADE, ao contrário dos torneios de 1959-1970, que aconteciam continuamente TODO ANO, com o intuito de decidir quem iria para a Libertadores. O de 1937 foi um torneio isolado, mas, pessoalmente, não vejo problema algum em sua unificação. Isso não impede EM NADA o reconhecimento dos títulos da década de 60. O Palmeiras continuará sendo DECA, goste vc ou não. OBS: força política de Bahia e Botafogo? Acima de Corinthians e Flamengo? kkkkkkkkkkk... Novamente, seu argumento NÃO se sustenta. C.hora!!",
                    "date": "2018-11-27T15:24:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Em 1937 houve um Torneio a nível nacional entre os campeões estaduais chamado de Copa dos Campeões igual a Taça Brasil e foi ganho pelo Atlético Mineiro porque ele não foi unificado também ?? .. será politicagem .. O Galo provavelmente não tem a mesma força nos bastidores que os outros clubes que reivindicaram a unificação, ... he he he ....",
                    "date": "2018-11-27T15:45:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Eu já disse mais vou repetir, a Taça Brasil e o Torneio R.G. Pedrosa, eram torneios eliminatórios, nunca foram, não é, e nunca vão ser e ter a mesma representatividade a mesma importância e dimensão de um Campeonato Brasileiro que foi a partir de 1971 com quase 40 jogos cada clube em um País de tamanho continental como o Brasil, não se pode dar crédito a uma entidade como a CBF que por favorecimento e corporativismo vende até a mãe, Já imaginaram se a Conmebol resolve unificar todos os campeonatos em Libertadores por exemplo, seria uma aberração, cada campeonato tem o seu valor e pronto.",
                    "date": "2018-11-27T15:55:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Aurelio Silva",
                    "text": "E VOCE É O PRESIDENTE DA CBF E DECIDE O QUE É CAMPEONATO E O QUE NÃO É? VOU REPETIR: A OPINIÃO DOS CONTRAS FORAM RECEBIDAS, PROTOCOLADAS E TIVERAM SEU PLEITO NEGADO! PRÓXIMOOOOOOO",
                    "date": "2018-11-27T16:08:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Silvio Adania",
                    "text": "KKKK o povinho se a CBF disse que é valido como Brasileiro . como a Fifa disse que os mundiais só valem de 2000 . há discordância mas são as que regem o futebol...",
                    "date": "2018-11-27T17:02:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Wesley B.ambi, O torneio de 1937 não foi unificado porque não tinha qualquer caráter de CONTINUIDADE, ao contrário dos torneios de 1959-70, que aconteciam continuamente TODO ANO, com o intuito de decidir quem iria para a Libertadores. O de 1937 foi um torneio isolado, mas, pessoalmente, não vejo problema algum em sua unificação. Isso não impede EM NADA o reconhecimento dos títulos da década de 60. Uma coisa não anula a outra. O Palmeiras continuará sendo DECA. OBS: força política de Bahia e Botafogo? Acima de Corinthians e Flamengo? Piada! Novamente, seu argumento NÃO se sustenta.",
                    "date": "2018-11-27T17:23:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Wesley B.ambi, Mais uma argumento FÁCIL de ser destruído. O Campeonato Brasleiro pós-71 já teve DIVERSOS formatos, regulamentos e, inclusive, nomes diferentes. Foi um torneio elminatório até a instalação dos pontos-corridos em 2003. Vai ter que melhorar MUITO essa sua argumentação frágil pra tentar convencer alguém. Sor.ry!! OBS: os nacionais da década de 60 eram tão REPRESENTATIVOS, que eram as únicas competições que decidiam qual clube brasileiro representaria o país na Libertadores do ano seguinte. Tente novamente.",
                    "date": "2018-11-27T17:27:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino Palestra",
                    "text": "Palestrino esquece o Wesley, nós fomos bi-rebaixados. Não temos argumentos para torcedores de clubes que nunca caiu.",
                    "date": "2018-11-27T18:04:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Lima",
                    "text": "Somos Deca campeões isso que importa, o resto é choro de times que surgiram nos anos 90.",
                    "date": "2018-11-27T18:18:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Raio-X do BBalmeiras: Se a EXPLORADORAdeIDOSOS sair desse clubeco BI-REBAIXADO e 100MUNDIAL, só vai sobrar no elenco (PAPAGAIO, PERIQUITO e PARDAL).",
            "date": "2018-11-27T12:20:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Ferreira",
                    "text": "C.H.E.I.R.I.N.H.O CADÊ CADÊ VOCÊ?",
                    "date": "2018-11-27T12:48:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Cooper",
                    "text": "87 é do Sport",
                    "date": "2018-11-27T12:56:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Holanda",
                    "text": "QUEM TEM MAIS TEM 10 . E SEGUE O CHEIRINHO KKKKKKKKKKKK",
                    "date": "2018-11-27T12:57:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Berger",
                    "text": "já é suficiente para ganhar dos urubus, seu marreco",
                    "date": "2018-11-27T12:58:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Odivan Viana",
                    "text": "tem 13.... é só conferir.....",
                    "date": "2018-11-27T13:04:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "E esse negocio de cheirinho esta me deixando tonto e confuso. Parem pelo amor de deus !!!!! srn.",
                    "date": "2018-11-27T13:04:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Erberson Balduino",
                    "text": "Klaus UrubuEterno vem frequentando bastante página do Palmeiras.... deve ser o cheirinho de Campeão, né?! Como é ser vice do Palmeiras 2x?",
                    "date": "2018-11-27T13:05:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alison Bósio",
                    "text": "Cheirinho... é você???",
                    "date": "2018-11-27T13:09:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Gomes",
                    "text": "Nos últimos dois anos a Palmeiras gastou 1 bilhão de reias, dependência mesmo da patrocinadora. Vai estudar um pouco.",
                    "date": "2018-11-27T13:11:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Boni",
                    "text": "QUEM TEM MAIS TEM 10 E SPORT TEM 1987",
                    "date": "2018-11-27T13:14:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mário Signori",
                    "text": "Ainda assim vai ser melhor que só sobrar urubu fedorento.",
                    "date": "2018-11-27T13:25:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcello Silva",
                    "text": "Gostaria de saber! Quem ficou com a Taça das Bolinhas mesmo....kkkkkkk",
                    "date": "2018-11-27T13:59:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "P2ppinhasPINGA, vão falando DECA... Quem sabe o São Tomé, acredita.",
                    "date": "2018-11-27T14:05:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino Palestra",
                    "text": "Kraus, você não desiste mesmo. Esse cheirinho está forte!!!",
                    "date": "2018-11-27T14:18:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dirce Ferreira",
                    "text": "Uma coisa eu acredito, sempre no cheirinhooooooooo",
                    "date": "2018-11-27T15:00:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mário Vieira",
                    "text": "Um bobão igual o Neto, que só fica no cheirinho!!",
                    "date": "2018-11-27T15:04:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edu lkr",
                    "text": "olha o cheirinho...",
                    "date": "2018-11-27T15:24:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Uma coisa é certa: BI REBAIXADOS.",
                    "date": "2018-11-27T17:59:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sérgio Souza",
                    "text": "sentimos um cheirinho... será urubu sobrevoando a festa alviverde? será? hahahahhahaha",
                    "date": "2018-11-27T18:06:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 19
        },
        {
            "name": "Corintiano Bocadura",
            "text": "Robertão e Taça Brasil em 1967...dois no mesmo ano???? Pode isso Arnaldo????",
            "date": "2018-11-27T17:14:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "O empilhador de taças. Gostei. Quem tem mais tem dez.",
            "date": "2018-11-27T15:29:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilberto Rasador",
                    "text": "Mas tem Mundial? Então está empilhando merrecas!",
                    "date": "2018-11-27T16:35:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Corintiano Bocadura",
                    "text": "Tem umas taças azuis que não tem nada a ver. Desculpe, mas quem tem mais tem 7...SCCP7>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>SEP6",
                    "date": "2018-11-27T17:13:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilberto Rasador",
            "text": "Uma pergunta: O Palmeiras tem Mundial? Só pra saber, por que, sem mundial não pode ser considerado Grande; e não me venham com lorotas!",
            "date": "2018-11-27T16:33:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeirense",
            "text": "É DECAAAAAAAAAAAAAAAAAAAAA",
            "date": "2018-11-27T16:08:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Seixas",
            "text": "CORINTHIANS E SÃO PAULO ATÉ O FIM DA DÉCADA DE 70 ERAM CONSIDERADOS TIMES MÉDIOS, APENAS SANTOS E PALMEIRAS SÃO ERAM OS GRANDES DO BRASIL.",
            "date": "2018-11-27T15:37:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vildomar Goularte",
            "text": "decafax kkkkkkkk",
            "date": "2018-11-27T12:15:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edu lkr",
                    "text": "quanta inveja kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-27T15:25:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcia Chinarelli",
            "text": "O Palmeiras é tudo isso porque tem o que oferecer para os investidores. Para os demais, resta apenas o CHEIRINHO da inveja.",
            "date": "2018-11-27T14:03:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Palestrino Palestra",
                    "text": "Marcia minha linda!!! Ninguém segura mais o nosso Verdão!!!",
                    "date": "2018-11-27T14:42:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ulisses Silva",
            "text": "Esqueceu o da série B, ESSE É OFICIAL MESMO.",
            "date": "2018-11-27T13:59:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Lima",
            "text": "Torcedores do Small de Itaquera, futebol não começou em 1990, quem tem mais tem Deca.",
            "date": "2018-11-27T13:32:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vildomar Goularte",
            "text": "decafax",
            "date": "2018-11-27T12:15:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Lima",
                    "text": "Vai reclamar na CBF.",
                    "date": "2018-11-27T13:31:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wesley Barros",
            "text": "Nem li a matéria. Só passando para avisar que 5+1=6. Claro que na conta da CBF e do Palmeiras 5+1=10. Onde aprenderam matemática??",
            "date": "2018-11-27T12:22:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Salaro",
                    "text": "O futebol Brasileiro não começou em 1990!",
                    "date": "2018-11-27T12:27:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Fagundes",
                    "text": "Não tem como dar moral para conrinthiano fazendo conta já que tem 2 mundiais com uma libertadores...",
                    "date": "2018-11-27T12:31:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius",
                    "text": "o campeonato brasileiro começou em 1971. Robertão e Taça de Prata tinham menos apelo que os estaduais...",
                    "date": "2018-11-27T12:35:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Holanda",
                    "text": "MIMIMIMIMIMIMIMI",
                    "date": "2018-11-27T12:56:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Infelizmente meu irmao, eles sao campeoes desde da decada de 60, aonde a maioria vivia na fila e so entrava para competir. sniff ! srn.",
                    "date": "2018-11-27T13:05:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Lima",
                    "text": "Quem tem mais tem Deca.",
                    "date": "2018-11-27T13:31:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Geovane Silva",
            "text": "Quantas vitórias teve o Palmeiras? Quantas vitórias teve o Flamengo? Quantas vitórias teve o Internacional?",
            "date": "2018-11-27T12:38:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/raio-x-do-titulo-dudu-e-o-garcom-willian-o-artilheiro-veja-numeros-do-decacampeonato-do-palmeiras.ghtml",
    "team": "palmeiras"
}