{
    "time": "10h00",
    "date": "04/11/2018",
    "title": "Nova polêmica de Deyverson antecede julgamento que pode render gancho de até seis jogos. Confusão com atacante do Palmeiras em clássico contra Santos ocorre dois dias antes de STJD analisar sua expulsão diante do Ceará; Felipão e Alexandre Mattos também estão em pauta",
    "author": "Tossiro Neto",
    "text": [
        "A confusão após o apito final da vitória de sábado sobre o Santos, quando uma dancinha de Deyverson irritou adversários, terminou sem maiores prejuízos ao atacante do Palmeiras. Nesta segunda-feira, porém, ele poderá pegar gancho no Campeonato Brasileiro por outro episódio.",
        "Seu nome está na pauta de julgamento do Superior Tribunal de Justiça Desportiva (STJD) pela expulsão na vitória sobre o Ceará, em jogo da 30ª rodada, em 21 de outubro. Denunciado por jogada violenta, com base no artigo 254 do Código Brasileiro de Justiça Desportiva, Deyverson pode receber de uma a seis partidas de suspensão na competição nacional.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "Em setembro, ele foi punido pelo STJD com dois jogos de gancho por conta de uma expulsão na Copa do Brasil. Na ocasião, chegou a comparecer à sede do tribunal, no Rio de Janeiro, para se defender pessoalmente. Desta vez, não há confirmação se o atacante viajará para participar do julgamento.",
        "Além de Deyverson, também serão julgados o técnico Luiz Felipe Scolari e o diretor Alexandre Mattos, ambos por críticas à arbitragem da partida contra o Ceará. O primeiro pode pegar até seis jogos de suspensão, enquanto o dirigente corre risco de ser suspenso de 15 a 180 dias.",
        "No último sábado, Felipão saiu em defesa do atacante, interrompendo uma entrevista sua e atacando a imprensa. Mais tarde, em entrevista coletiva, desculpou-se e lembrou que o histórico de confusões do jogador tem sido um problema.",
        "– Eu vou falar uma coisa aqui. Peço desculpa a vocês também. Mas, por favor, o Deyverson, como ele já disse, tem alguma coisa, uma chavezinha que não funciona. Se ele já disse isso para vocês, e aí quando termina o jogo tem aquela confusão, quem que vocês vão pegar como primeiro? Para vocês, é ótimo. Para mim, é um inferno, porque depois eu tenho que ir lá na CBF, no STJD, o Deyverson falou isso, pegam a fita – disse.",
        "– Ou vou passar agora a cobrar uma multa de todo mundo ou eu vou proibir de falarem, por causa de um. Se vocês puderem ajudar, tudo bem. Se não puderem, eu vou tomar outra atitude. O Deyverson não tinha nada que estar falando ali."
    ],
    "comments": [
        {
            "name": "Eduardo",
            "text": "Como jogador melhorou muito mas é totalmente destemperado e certamente irá nos prejudicar novamente. Para 2019 melhor vende-lo e investir no Gabigol que em fase boa é melhor que ele e o Borja.",
            "date": "2018-11-05T13:52:18",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Lucas Torres",
                    "text": "Acho que o Deyverson soma bastante no time do palmeiras, e não acho que esteja errado neste episódio. Se o jogador não puder comemorar com a própria torcida um resultado importantíssimo como foi esse contra o Santos, ao meu ver o futebol estaria perdendo a essência.",
                    "date": "2018-11-05T16:22:25",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Marilene Luchezzi",
                    "text": "Lucas Torres concordo com você quando escreve que \"jogador tem que comemorar\" claro para a sua torcida e não ir à frente do seu adversário e \"dançar\"... e ele é totalmente desrespeitoso, e sem noção!",
                    "date": "2018-11-05T16:41:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Emer Son",
            "text": "Interessante, os comentaristas defendem que nada demais aconteceu, o que eu acho também, mas a reportagem acima quer provocar uma situação desnecessária, ao invés de apaziguar tudo, e pregar que além de ganhar, tem que saber perder...lastimável, sr editor.",
            "date": "2018-11-05T08:45:45",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Falaschi",
            "text": "Time quando perde, tem que culpar alguém. Futebol não era assim. O dinheiro faz isso. Perdem o \"Bicho\" e depois tem que culpar alguém.",
            "date": "2018-11-05T07:34:26",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Siviero",
            "text": "O que o Daiverson fez? Comemorou a vitória, dentro de casa, com sua torcida, dançando. Tem alguma coisa errada nisso? É muito mi mi mi, e sabe quem está provocando isso? Vcs da Globo. Querem criar polêmica, porque o Palmeiras não assinou e nunca mais vai assinar com vocês .",
            "date": "2018-11-05T05:40:55",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Junior",
            "text": "7 a 1",
            "date": "2018-11-04T14:23:23",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Allejo Mito",
                    "text": "O nono brocho segue o líder",
                    "date": "2018-11-04T23:43:05",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Silva",
            "text": "Que saudade dos doidos do futebol mundial!",
            "date": "2018-11-04T23:02:19",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "QUE palhaçada. Estes modinhas estão acabando com o futebol e daqui a pouco vai ficar igual a volei e basquete....esporte sem Graça. Tá é faltando mais\" Deyverson\" no futebol!",
            "date": "2018-11-04T22:43:11",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Carrion",
            "text": "o felipão é mto paizão msm kkkk",
            "date": "2018-11-04T13:52:50",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Henrique",
                    "text": "O PALMARES não tem MUNDIAL, O PALMARES não tem MUNDIAL, não tem COPINHA, não tem MUNDIAL, não tem COPINHA, não tem MUNDIAL.",
                    "date": "2018-11-04T15:01:09",
                    "likes": "4",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Carlos",
            "text": "Mas QUEM o cara provocou ???? Estava dançando COM A TORCIDA. Como a sociedade anda retardada !!!!!!",
            "date": "2018-11-04T14:35:57",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Romildo Morais",
                    "text": "Cara que é inteligente depois da vitória vai lá abraça e consola o adversário, depois aplauda a torcida pelo apoio e sai do campo com a cabeça erguida. Pelo menos é assim em países desenvolvidos e com povo também desenvolvido.",
                    "date": "2018-11-04T16:21:11",
                    "likes": "5",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tales Oliveira",
            "text": "infelizmente esse jogador só é lembrado dessa maneira,pois futebol que é bom nada.mais dessa vez ele nada fez.",
            "date": "2018-11-04T15:46:55",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odair Amaro",
            "text": "O problema é esse, muito paternalismo, passam a mão na cabeça, fingem que nada aconteceu. Não é dessa maneira que se ajuda uma pessoa.",
            "date": "2018-11-04T15:09:56",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Discípulo Angelo",
            "text": "Oxi, não pode mais comemorar uma Vitória não????",
            "date": "2018-11-04T13:34:09",
            "likes": "144",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Silvana Certorio",
                    "text": "pois é, comemorar agora é proibido",
                    "date": "2018-11-04T13:54:33",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Douglas Ramos",
                    "text": "Não sou fã desse cara, mas acho que dessa vez ele só queria comemorar mesmo.",
                    "date": "2018-11-04T13:58:01",
                    "likes": "49",
                    "unlikes": "7"
                },
                {
                    "name": "Carlos Henrique",
                    "text": "Comemorar pode. O que não pode, é querer DEBOCHAR dos adversários. Ele já tava no PALMARES no ano PASSADO. Pq ele não mostrou suas habilidades na DANÇA quando o SEM MUNDIAL não tava com oportunidades de ganhar TÍTULOS??? Esse daí, daki uns dias, será lembrado apenas pelas CONFUSÕES arrumadas. Pq pelo FUTEBOL, é impossível. Na nossa, ele é RUIM demais.",
                    "date": "2018-11-04T14:05:09",
                    "likes": "36",
                    "unlikes": "62"
                },
                {
                    "name": "Isaac Oliveira",
                    "text": "Que conversinha é essa. meu chapa, tem q dançar é quando ganha, e comemorar mesmo, cada um defende o seu lado, seu mané",
                    "date": "2018-11-04T14:09:20",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Jorge Gustavo",
                    "text": "O problema aí e que ele se acha muito. O time do Palmeiras e muito melhor e grandioso sem este tipo de jogador.eu sou flamenguista",
                    "date": "2018-11-04T14:11:39",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Ricardo Santos",
                    "text": "51 é Pinga.",
                    "date": "2018-11-04T14:21:07",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Fernando Andrade",
                    "text": "Esse cara tem que jogar mais bola e deixar de palhaçada. Está mais para animador de torcida....",
                    "date": "2018-11-04T14:26:41",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Carlos",
                    "text": "Carlos Henrique tem 2 chavinhas que funcionam mal... retardadão certamente aplaudia as asneiras do Romarinho, Vinicius Jr e outros debilóides que provocam torcida adversária.",
                    "date": "2018-11-04T14:28:13",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "FABIO MANCUSO",
                    "text": "Ele é tão insignificante que vc está aqui na.matéria sobre ele comentando",
                    "date": "2018-11-04T14:29:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeirensemente Falando",
                    "text": "Ruim ele é. Pode ser bom de porrada, já é alguma coisa kkkk",
                    "date": "2018-11-04T14:29:33",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Julio Kozikas",
                    "text": "nao pode comemorar mais gols, é desrespeito uiuiuiuui",
                    "date": "2018-11-04T14:31:45",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Henrique",
                    "text": "Mancuso, não queira comparar esse ASNO mais como DEYVERSON, há ROMARINHO e VINÍCIUS Jr. Pelo amor né ???? Romarinho calou LA BOMBONERA, CASTIGOU o SEM MUNDIAL por diversas vezes, foi CAMPEÃO de tds os títulos possíveis pelo TODO PODEROSO. E o VINÍCIUS JR, é o jogador mais PROMISSOR que o BRASIL já teve, depois do NEYMAR. E o DEYVERSON, jogou aonde, ganhou quantos TÍTULOS ??? A é só pra não esquecer, O PALMARES não tem MUNDIAL",
                    "date": "2018-11-04T14:57:38",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Paulo Curling",
            "text": "QUEM AINDA QUER VER O DEYVERSON SENDO TREINADO PELO LISCA DOIDO DA JOINHA!!!",
            "date": "2018-11-04T12:25:33",
            "likes": "104",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Atalaias Visão",
                    "text": "Só se o Deyverson for pro Ceará.",
                    "date": "2018-11-04T12:53:10",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Junior",
                    "text": "QUEM ACHA QUE O PAULO CURLING É MAIS DOIDO QUE O DEYVERSON E O LISCA DA JOINHA",
                    "date": "2018-11-04T14:42:31",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lindemberg Ribeiro",
            "text": "O Deyverson desta vez não fez nada,apenas comemorou ,mas mesmo assim é melhor evitar,tem coisas que ele faz dentro de uma partida que é muito sem noção,tem que melhorar isso ,Palmeiras tem que começar a multar pra ver se toma juízo !",
            "date": "2018-11-04T14:36:19",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano",
            "text": "Achei que era só eu que achava, mas não, ele acha que é uma estrela...menos!!!",
            "date": "2018-11-04T14:35:39",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Silva",
            "text": "Só 6 jogos STJD?? Nós palmeirenses queremos pelo menos uns 15 pra esse ameba",
            "date": "2018-11-04T14:35:22",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santistão",
            "text": "Mas será o Benedetto???",
            "date": "2018-11-04T13:02:50",
            "likes": "132",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Danilo Dias",
                    "text": "Mas será o Deca???",
                    "date": "2018-11-04T13:15:10",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Nascimento",
                    "text": "Se está ruim pro Palmeiras ser eliminado da Liberta 2018, imagina pras sereias e curicas que já estão eliminados da Liberta 2019! Sera o Benedito!?",
                    "date": "2018-11-04T13:29:53",
                    "likes": "38",
                    "unlikes": "8"
                },
                {
                    "name": "Tony Santos",
                    "text": "não...é o Vanderlei...",
                    "date": "2018-11-04T13:33:44",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Henrique",
                    "text": "O PALMARES não tem MUNDIAL, só pra te LEMBRAR.",
                    "date": "2018-11-04T14:07:51",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto",
                    "text": "Mas temos 2 Mundiais.. ja o Parmeiras pode jogar 10 libertadores que ainda vai ficar sem Mundial...",
                    "date": "2018-11-04T14:24:21",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Rafael Simões",
                    "text": "Qual o nome do jogador do cruzeiro q fez o ultimo gol???",
                    "date": "2018-11-04T14:33:41",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Almir Alonso",
            "text": "JOGADOR DE POUCA INSTRUÇÃO E QI BAIXO QUANDO ENCONTRA A FAMA MOSTRA O CARÁTER DE BADERNEIRO.",
            "date": "2018-11-04T14:34:58",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Sousa",
            "text": "Suspensão de 26 anos ao jogador e perda de 47 pontos ao clube. Óbvio.",
            "date": "2018-11-04T13:56:31",
            "likes": "10",
            "unlikes": "10",
            "replies": [
                {
                    "name": "André Luiz",
                    "text": "Se tirar 47 pontos do Palmeiras, ainda e capaz de ultrapassar os adversários até a ultima rodada.",
                    "date": "2018-11-04T14:14:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André Luiz",
                    "text": "Se tirar 47 pontos, ainda assim não duvido que ultrapasse os adversários até a ultima rodada.",
                    "date": "2018-11-04T14:17:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André Luiz",
                    "text": "Ta ok?",
                    "date": "2018-11-04T14:17:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André Luiz",
                    "text": "Se tirar 47 pontosdo Palmeiras,eu não duvidonada que até a ultima rodada ultrapasse os adversários.",
                    "date": "2018-11-04T14:25:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeirensemente Falando",
                    "text": "kkkkkkkkkkk",
                    "date": "2018-11-04T14:30:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "FABIO MANCUSO",
                    "text": "Só assim pra vcs serem campeões, como fizeram em 2009",
                    "date": "2018-11-04T14:34:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Clemente Tlumaski",
            "text": "se der um peido em campo tá indo pro julgamento, como tá ficando chato esse futebol",
            "date": "2018-11-04T14:34:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kim Kadashian",
            "text": "NOTÍCIA CHOCANTE: Maria revela o segredo milagroso do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE do Fábio JR. Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-04T14:04:18",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeirensemente Falando",
            "text": "Ele é doidão, mas não é único. Aquele Romero do Corintians também não é normal...",
            "date": "2018-11-04T14:32:09",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Silva",
            "text": "Sinto cheiro político, para ajudar o cheirinho do RJ!",
            "date": "2018-11-04T14:29:54",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kim Kadashian",
            "text": "NOTÍCIA CHOCANTE: Maria revela o segredo milagroso do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE do Fábio JR. Acesse a matéria aqui: Copie e Cole no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-11-04T14:04:43",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeirense Fanática",
            "text": "Esse time do Palmeiras é quase todo sujo. A começar pelo técnico. Fracassados!",
            "date": "2018-11-04T14:02:57",
            "likes": "15",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Isaac Oliveira",
                    "text": "Verdade, é um fracassado, só ganhou 3 copas do brasil, uma Sul Americana, vice da eurocopa e uma COPA DO MUNDO, e vai ganhar um Brasileirão. Acorda seu mané.",
                    "date": "2018-11-04T14:13:57",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Carlos",
                    "text": "Torce pra quem, filha ? Regional não pode se pronunciar, tem voz fraquinha. Shhhhhh",
                    "date": "2018-11-04T14:28:04",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/nova-polemica-de-deyverson-antecede-julgamento-que-pode-render-gancho-de-ate-seis-jogos.ghtml",
    "team": "palmeiras"
}