{
    "time": "07h53",
    "date": "06/04/2018",
    "title": "Recordar é viver... Palmeiras já festejou títulos em Dérbis marcantes. Relembre clássicos vencidos pelo Verdão contra o Corinthians",
    "author": "GloboEsporte.com",
    "text": [
        "No próximo domingo, Palmeiras e Corinthians lutarão pelo título do Campeonato Paulista. Depois de ter largado em vantagem e vencido em Itaquera por 1 a 0, o Verdão entra em campo diante do seu torcedor precisando de um empate para confirmar a conquista estadual.",
        "Com uma história centenária, o Dérbi voltou a decidir um torneio após 19 anos. E não faltam inspirações aos palmeirenses no duelo.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "Além das vitórias no mata-mata da Libertadores – o time de Felipão eliminou o rival alvinegro nas edições de 1999 e 2000 do torneio sul-americano –, o Verdão acumula triunfos marcantes em decisões. Relembre alguns jogos:",
        "",
        "A conquista do Paulistão de 1974 é uma das mais marcantes da segunda geração palmeirense conhecida como Academia. De um lado, o time alviverde comandado por Oswaldo Brandão vinha de uma sequência de títulos nacionais e estaduais, liderados por Ademir da Guia, Dudu, Emerson Leão, Luis Pereira, César Maluco, Leivinha e companhia.",
        "Do outro, o Corinthians de Rivellino sofria com a seca de títulos, que completava 20 anos naquela temporada. Após o empate em 1 a 1 no jogo de ida, disputado no Pacaembu, o Dérbi decisivo foi disputado dias depois em um Morumbi lotado por torcedores alvinegros confiantes no fim do jejum.",
        "Dentro de campo, porém, deu Palmeiras mais uma vez. Com gol de Ronaldo, o Verdão fez a festa da minoria palmeirense, conquistou o Paulistão e segurou o rival na fila por mais alguns anos.",
        "– O pessoal nosso estava tranquilo. Era um jogo a mais, mais um título que o Palmeiras ia ganhar. Se eu estivesse jogando hoje, se a turma nossa estivesse jogando, o Corinthians estaria na fila ainda. Me desculpem os corintianos, mas é verdade – disse César Maluco, em trecho do documentário Meu Mundo Tem Palmeiras, publicado pelo GloboEsporte.com em 2014.",
        "",
        "Dia 12 de junho de 1993. A data que virou até filme no cinema e documentário publicado pelo GloboEsporte.com em 2013 jamais será esquecida pelo torcedor palmeirense. Naquela tarde, no Morumbi, o Verdão de Vanderlei Luxemburgo venceu o rival Corinthians e colocou fim ao tabu de 17 anos sem títulos.",
        "O título foi em grande estilo. Com grande investimento, os palmeirenses montaram uma equipe com Antônio Carlos, Roberto Carlos, Cesar Sampaio, Mazinho, Zinho, Edilson, Edmundo e Evair. Mesmo com a melhor campanha da primeira fase, o time encontrou dificuldades na decisão, quando foi derrotado por 1 a 0 primeiro confronto e com direito a provocação do corintiano Viola na comemoração.",
        "Durante a semana, Luxemburgo tirou a delegação palmeirense da capital e tentou diminuir a pressão para os lados do Verdão, que não conquistavam um título desde 1976. No jogo de volta, no Morumbi, vitórias por 3 a 0 no tempo normal (gols de Zinho, Evair e Edilson) e 1 a 0 na prorrogação (mais um gol de Evair) marcaram um capítulo importante na história do clube.",
        "– Bater um pênalti com 100 mil pessoas no estádio, numa fila de 16 anos, você precisa estar no mínimo pronto. Eu disse que seria campeão pelo Palmeiras, ninguém acreditava. As pessoas achavam que tinha chegado mais um. Foi o gol de pênalti mais bonito e mais importante da minha história – contou Evair, em trecho de entrevista para o documentário: 12 de junho de 1993, o dia em que o verde voltou a ser cor, publicado pelo GloboEsporte.com em 2013.",
        "",
        "Com o fim do jejum, em 1993, o Palmeiras engatou uma sequência de títulos importantes na década. E o rival Corinthians acabou sendo a vítima da equipe alviverde em algumas oportunidades.",
        "Quase dois meses depois do título estadual, ainda em 1993, o Verdão, mesmo desfalcado, mas liderado por Edmundo, bateu o Timão na decisão do Torneio Rio-São Paulo.",
        "No ano seguinte, em 1994, o Dérbi decidiu pela primeira e única vez até hoje o Campeonato Brasileiro. E mais uma vez a festa foi palmeirense.",
        "No Pacaembu, o Verdão largou na frente com uma vitória por 3 a 1, em noite de grande atuação de Rivaldo, Edmundo e Evair. Com a vantagem de poder perder por até dois gols no jogo de volta, por causa da melhor campanha geral, os palmeirenses empataram em 1 a 1 e fizeram a festa no estádio, que teve maioria palmeirense nas arquibancadas."
    ],
    "comments": [
        {
            "name": "Alexandre Assis",
            "text": "Cliente histórico esse curica",
            "date": "2018-04-07T08:06:11",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ágda Pereira",
            "text": "Muito emocionante nossa história!!! Domingo é a vez dessa geração entrar para a história também. Pra cima deles meu palmeiras!!",
            "date": "2018-04-06T11:18:43",
            "likes": "71",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joao Fernandes",
                    "text": "DA-LHE, DA-LHE DA-LHE PALMEIRAS",
                    "date": "2018-04-06T17:22:54",
                    "likes": "35",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Fernandes",
                    "text": "VERDÃO SEMPRE",
                    "date": "2018-04-06T17:23:15",
                    "likes": "31",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcello",
            "text": "Final contra curica sempre foi fácil. Qdo o Verdão perdeu em 1995 e 1999, em ambas entrou com time reserva - FATO. Sem mais.",
            "date": "2018-04-06T14:37:13",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jessé Soares",
                    "text": "Isso a gro bo nao mostra",
                    "date": "2018-04-06T16:46:17",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
            "text": "De 9 decisões está 7 x 2 para o campeão do século kkk é muita freguesia kkk Temos mais vitórias tb kkkk é muita freguesia e temos um 8 x 0 kkk freguês kkkkk Temos muitos titulos a mais tb e tudo isso sem apito!!!!! kkkk curica small 80 anos sem nada sem história kkkk freguês....PLACAR PARA DOMINGO, CAMPEÃO DO SÉCULO VAI GOLEAR..... PALMEIRAS 8 X CURICA FALCATRUA CLUBE DO APITO 80 ANOS SEM NADA SEM HISTÓRIA COM POUCOS TÍTULOS E FREGUÊS 0--",
            "date": "2018-04-06T08:22:27",
            "likes": "97",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cadu Romanelli",
                    "text": "Em 1974 Final do Paulista Eles continuaram na maior fila de um clube paulista Em 1986 Semifinal do Paulista Jogo memorável, gol da vitória no tempo normal, aos 42 do segundo tempo Em 1993 Final torneio Rio São Paulo A freguesia é antiga Em 1993 Final do Paulista Em 1994 Final do Brasileirão Palmeiras mais uma vez mostrou a sua força Em 1999 Quartas de final Libertadores Palmeiras mais uma vez mostrou a sua força Em 2000 Semifinal da Libertadores e a Freguesia. E eles voltaram O Verdão passou Em 2015 Semifinal do Paulista Lá no Lixão, novamente deu Verdão...",
                    "date": "2018-04-06T08:35:16",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Ademilson Candido",
                    "text": "Não vi nenhum mundial nesta lista ???",
                    "date": "2018-04-06T11:58:41",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Caio Pereira",
                    "text": "Põe os mundiais em campo domingo",
                    "date": "2018-04-06T12:09:39",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Nicollas Mandelli",
                    "text": "\"2 mundial\" contra 2 rebaixamento e ainda continua fregues kkkkkkkk",
                    "date": "2018-04-06T12:41:09",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Henrique Hr",
                    "text": "Poe o mundial em campo freguês! Kkk domingo vamos vencer o freguês eterno novamente!",
                    "date": "2018-04-06T13:53:07",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Jessé Soares",
                    "text": "Em 99 e 95 estavamos com os reservas",
                    "date": "2018-04-06T16:46:58",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Palestrino",
            "text": "Em resumo, o Corinthians perdeu TODAS as decisões mais importantes contra o Palmeiras. Literalmente TODAS. Perdeu as duas finais de Paulista mais importantes até hoje (a de 1974 e a de 1993, que decidiram a fila de ambos os clubes), perdeu 2 finais de Rio-SP, perdeu final de Campeonato Brasileiro (1994) e foi duas vezes eliminado pelo Palmeiras na Libertadores (1999 e 2000). E ainda levaram a maior goleada do confronto (8x0) e JAMAIS estiveram na frente no número de vitórias... Os caras querem discutir o que mesmo? Mais freguês que isso, é impossível.",
            "date": "2018-04-06T13:44:40",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Em resumo, o Corinthians perdeu TODAS as decisões mais importantes contra o Palmeiras. Literalmente TODAS. Perdeu as duas finais de Paulista mais importantes até hoje (a de 1974 e a de 1993, que decidiram a fila de ambos os clubes), perdeu 2 finais de Rio-SP, perdeu final de Campeonato Brasileiro e foi duas vezes eliminado pelo Palmeiras na Libertadores. E ainda levaram a maior goleada do confronto (8x0) e JAMAIS estiveram na frente no número de vitórias... Os caras querem discutir o que mesmo? Mais freguês que isso, impossível.",
            "date": "2018-04-06T13:42:29",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronald Masquetti",
            "text": "Evair \" matador de galinhas \"",
            "date": "2018-04-06T13:16:39",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "CURICAPOUCOSTÍTULOSEOSPOUCOSNOAPITO",
            "text": "Corinthians: 80 anos para ganhar um título Nacional, 23 anos sem ganhar nada, 100 anos para ganhar um título Internacional e um estádio feio que dói, é Penta Rebaixado só não disputou a segundona essas vezes que caiu porque precisou de viradas de mesa e tramoias, Timinh0 que tudo que conquistou foi na base do roubo, até estádio com máfia do apito, máfia russa, lavagem de dinheiro, Em 1994 teve esquema de arbitragem envolvendo os dirigentes do Atlético Paranaense e Corinthians (Dualib) lembram dele? esse mesmo de 2005, eu teria vergonha de torcer para issoPP",
            "date": "2018-04-06T09:56:55",
            "likes": "49",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Edson Souza",
                    "text": "ESQUECERCERAM DA SEMI FINAL DE 1986 GOL DE MIRANDINHA NAO FOMOS CAMPEOES MAIS ELIMINAMOS A ETERNA PIADA!!!!DE NOVO",
                    "date": "2018-04-06T10:37:10",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "CUrica é freguês em finais desde seu nascimento. Vai ser mais uma lavada. Palmeiras rumo ao Bi Liberta e Bi Mundial.",
            "date": "2018-04-06T09:11:48",
            "likes": "54",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sepalmeiras",
            "text": "quem é o fregues mesmo ? kkkkk",
            "date": "2018-04-06T08:52:10",
            "likes": "47",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/recordar-e-viver-palmeiras-ja-festejou-titulos-em-derbis-marcantes.ghtml",
    "team": "palmeiras"
}