{
    "time": "06h00",
    "date": "23/04/2018",
    "title": "Análise: Palmeiras suporta pressão, algo que precisará fazer na Bombonera. Depois de ceder dois empates, equipe sustenta vitória antes de visitar Boca Juniors",
    "author": "Tossiro Neto",
    "text": [
        "Se tivesse sofrido o empate do Internacional no último domingo, o Palmeiras viajaria na noite desta segunda-feira à Argentina com menos confiança ainda para enfrentar o Boca Juniors, quarta, às 21h45, pela Libertadores. Mas o cenário é outro. Depois de deixar escapar duas vitórias seguidas, a equipe soube suportar a pressão para vencer por 1 a 0 no Pacaembu.",
        "Nas duas partidas anteriores, o baque havia sido grande. A começar pelo jogo contra o próprio Boca Juniors, na arena, em 11 de abril. Vindo de uma perda de título paulista, o time treinado por Roger Machado abriu o placar aos 44 minutos do segundo tempo, mas levou gol dos argentinos dois minutos mais tarde, já nos acréscimos.",
        "Cinco dias depois, o roteiro foi semelhante. Na estreia do Campeonato Brasileiro, contra o Botafogo, o Palmeiras marcou o primeiro gol aos minutos da etapa final. Mas, de novo, somou apenas um ponto, graças ao empate sofrido aos 36 minuntos no Rio de Janeiro.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "Diante do Internacional, o final foi outro: o time sustentou a vantagem criada aos 39 minutos em cabeceio de Dudu, após jogada iniciada por Lucas Lima. O meia, aliás, vinha sendo pouco acionado atrás dos volantes adversários até chamar o jogo no campo de defesa e enfiar bola em profundidade para Diogo Barbosa na esquerda:",
        "",
        "Houve um gol gaúcho equivocadamente anulado por impedimento, é verdade. Ainda assim, prevaleceu o esforço coletivo de marcação. Para não atrair demais o Inter, o Palmeiras não fez trocas simples de volantes. Fez três substituições na frente – entraram Moisés, Willian e Deyverson –, renovando o fôlego para manter alta a marcação.",
        "Na Bombonera, a dificuldade tende a ser ainda maior. Em seu estádio, o Boca Juniors tradicionalmente sufoca os visitantes. Uma arma palmeirense contra isso é Edu Dracena, que justificou sua entrada no time titular ao dar um ganho de experiência à defesa.",
        "– Hoje (domingo) foi um belo teste, uma bela prova para fazermos um bom jogo na Argentina contra o Boca – disse o zagueiro, ciente de que, se voltar a ter confiança, o Palmeiras poderá retomar também o padrão de jogo que já exibiu em 2018."
    ],
    "comments": [
        {
            "name": "Eurico Almeida",
            "text": "PRIMEIRO QUE NÃO FOI UM GOL DO INTERNACIONAL ANULADO. FOI SIM UM IMPEDIMENTO MAL MARCADO. VOCÊ AI PRECISAM COMENTAR MELHOR!!!!!!!!!!!!!!!!",
            "date": "2018-04-23T15:32:09",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Denis Camargo",
                    "text": "E vc precisa enxergar melhor pq teve um gol depois.",
                    "date": "2018-04-23T17:30:58",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Suardi",
                    "text": "juiz apitou ninguém vai mais para a jogada com seriedade",
                    "date": "2018-04-23T19:43:30",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Oscar",
            "text": "O Trio de arbitragem que errou contra o Flamengo na primeira rodada foi rebaixado para a segunda divisão, quero ver o que vai acontecer com o trio que deu a vitória para o palmeiras.",
            "date": "2018-04-23T18:11:55",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar",
            "text": "Quero ver se vão contratar empresa internacional especializada para investigar agora, três pontinhos de graça agora ninguém reclama. No dos outros é refresco.",
            "date": "2018-04-23T18:07:08",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Oscar",
            "text": "Não foi o palmeiras que segurou a pressão foi o juiz.",
            "date": "2018-04-23T18:04:51",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pereira",
            "text": "Será que o esquema Parmalat esta de volta ?? .. só que desta vez se chama esquema Grefi$$a, é porque como fez a Parmalat na década de 90 a Grefi$$a investiu milhões no Palmares falido e quer de todas as maneiras conseguir que o clube seja campeão ... esquema Parmalat já foi provado pelo ex arbitro Oscar Roberto de Godoy, precisamos ficar atento .. he he he ....",
            "date": "2018-04-23T09:22:06",
            "likes": "28",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Cadê o presidente cabeça de ovo verde ? Ué, não vai afirmar em público que BBBBalmeiras é maior do que o \"brasileirinho\" agora ??? E eu pensando que era só o curica.....baita duma SIRENE VERDE em ação",
                    "date": "2018-04-23T10:29:03",
                    "likes": "12",
                    "unlikes": "13"
                },
                {
                    "name": "Sociedade Corrompida",
                    "text": "só podia ser antis para despejar tanta sabedoria, erros acontecem em todos os jogos o que não pode é interferência externa, só não desenho pq o espaço não permite...",
                    "date": "2018-04-23T10:48:47",
                    "likes": "11",
                    "unlikes": "6"
                },
                {
                    "name": "RUBENS JUNIOR",
                    "text": "Dúvida em algum lance pró-Palmeiras é igual ano bissexto. Acontece de 4 em 4 anos e vira notícia. O Inter não tem árbitragem de vídeo. Só o curica é quem tem.",
                    "date": "2018-04-23T11:40:03",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Artur Filho",
                    "text": "A inveja é um sentimento dos inferiores aos superiores. Isso explica a suprema superioridade do Verdão.",
                    "date": "2018-04-23T11:45:01",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Albert Baldan",
                    "text": "Sociedade Corrompida - A desculpa muda conforme a conveniência. Na final do Paulista, primeiro alegaram que não tinha sido penalti e depois, quando o juiz de linha interferiu legalmente, se apegaram nessa de interferência externa. A verdade é que o Palmeiras com seu elenco milionário, não traduz em campo o que deveria, ai ficam questionando um campeonato na justiça. Ridículos !!",
                    "date": "2018-04-23T11:48:46",
                    "likes": "7",
                    "unlikes": "13"
                },
                {
                    "name": "Artur Filho",
                    "text": "Mais um invejoso. De natureza inferior.",
                    "date": "2018-04-23T14:53:16",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Porque Palmares após 1976 só consegue ser campeão sendo BANCADO .. he he he ....",
                    "date": "2018-04-23T17:10:56",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Glauco Santos",
            "text": "\"Peço para que os torcedores palmonhenses esqueçam esse campeonato, o Palmonhas tem objetivos muito maiores do que se preocupar com um Paulistinha\". Galliote, Mauricio! E ontem um baita apitaço, diga-se de passagem...",
            "date": "2018-04-23T17:37:38",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonathan Lucas",
            "text": "Cadê o Carequinha, vai pedir anulação do jogo ?? Pq meteram a mão no Inter... Hipócritas... ai vem com uma noticia dessa como se tivessem merecido a vitoria!! time sem historia... enea para sempre!!!",
            "date": "2018-04-23T12:59:53",
            "likes": "15",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Claudio Campos",
                    "text": "Curica detectado!",
                    "date": "2018-04-23T13:36:22",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Valdir Gomes",
                    "text": "Jonathan Lucas procura um psiquiatra !!!! voce não esta bem .",
                    "date": "2018-04-23T13:49:02",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Reinaldo Pereira",
                    "text": "Este jonathan lucas é o verdadeiro cavalo do zorro, mais conhecido como tonto.",
                    "date": "2018-04-23T14:02:28",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Albert Baldan",
                    "text": "Jonathan Lucas - Se precisar, irão recorrer até na ONU, a exemplo de uma certa presidenta de partido politico para defender o \"nine\". O clube tem elenco milionário, mas, os resultados não se apresentam. Não é só contra o Corinthians, tanto que a cabeça do técnico já estava a premio, amenizada com essa garfada no Inter.",
                    "date": "2018-04-23T14:40:12",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Albert Baldan",
                    "text": "Reinaldo Pereira - kkkkkkkkkkkkkk O cavalo do Zorro chamava-se Silver. Tonto, era o amigo índio do Zorro kkkkkkkkk Tonto, igualzinho a você !! kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-23T17:33:27",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Cicero Lima",
            "text": "Não vejo nada para comemorar. Uma vitória não convincente e marcada por erros no apito. Não tem esquema tático, técnico nem coletivo. A preparação física só Galiote, não vê que o time entra em campo cansado. Vamos no mesmo caminho do ano passado. Só os seguidores de dudu e f.melo não vê.",
            "date": "2018-04-23T07:34:22",
            "likes": "121",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Wladimir Hernandes",
                    "text": "Enquanto Roger insistir no 4-3-3, o Palmeiras irá se nivelar por baixo, o time não cria, se um time possui Lucas Lima e Guerra, porque ambos não podem jogar juntos armando?, esse Roger está sendo uma tremenda decepção....",
                    "date": "2018-04-23T07:57:38",
                    "likes": "16",
                    "unlikes": "4"
                },
                {
                    "name": "Wladimir Hernandes",
                    "text": "Cicero Lima, concordo, o time leva sufoco todo jogo de times pífios, ontem ganhou com erro de arbitragem, a diretoria só vai abrir os olhos com esse Roger quando for desclassificado de maneira bisonha da Libertadores, como foi perder o Paulista para o Curica em casa, aquilo já foi um alerta...",
                    "date": "2018-04-23T08:06:32",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Dédi",
                    "text": "melhores jogadores do palmeiras foram: O Juiz e o Bandeirinha",
                    "date": "2018-04-23T08:20:52",
                    "likes": "21",
                    "unlikes": "10"
                },
                {
                    "name": "Ewerson",
                    "text": "FOI SÓ UM PENALTI CLARÍSSIMO, AQUELES DE CONCURSO E 1 GOL MAL ANULADO...DE RESTO TÁ BOM....O JUIZÃO DEVE TER GANHO UMA BOA GRANA, SÓ TEM ESTA EXPLICAÇÃO !!!",
                    "date": "2018-04-23T08:35:25",
                    "likes": "20",
                    "unlikes": "13"
                },
                {
                    "name": "José Silva",
                    "text": "Vi esse filme no ano passado, estou vendo novamente...time morto em campo, sem alma, sem esquema tático, sem padrão de jogo...horrível. Venceu mas com um futebol ridículo",
                    "date": "2018-04-23T08:47:39",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Matheus Fernandes",
                    "text": "A manchete certa é: Arbitragem ajuda Palmeiras a suportar pressão",
                    "date": "2018-04-23T08:58:12",
                    "likes": "16",
                    "unlikes": "9"
                },
                {
                    "name": "Michel",
                    "text": "concordo",
                    "date": "2018-04-23T09:03:31",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Josue",
                    "text": "O PALMEIRAS IRÁ CONTRATAR UMA EMPRESA PARA MOSTRAR QUE HOUVE PÊNALTI PRO INTER, E QUE GOL DE DAMIÃO FOI LEGAL.",
                    "date": "2018-04-23T09:27:58",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Jonatha Marinho",
                    "text": "fiquei sabendo que o Galiotte fez uma ligação urgente pro Sanchez(presidente do curica) faltando 30 minutos pra começar o jogo! o motivo que nao sei, sanchez deve ter indicado uma boa contratação! kkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-23T09:48:56",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Newton Timão",
                    "text": "Fala Galinhaotti que o campeonato está manchado! Kkkkkk.",
                    "date": "2018-04-23T09:51:24",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Denis Camargo",
                    "text": "Os times tem que parar um pouco com essa choradeira de arbitragem. tem que jogar bola time que e bom passa por cima de td.",
                    "date": "2018-04-23T17:33:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Denis Camargo",
            "text": "Precisa de ajuda da arbitragem igual no brasileiro.",
            "date": "2018-04-23T17:29:16",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erik Lehnsherr",
            "text": "Felipe Melo foi nota 8,0 e Lucas Lima nota 8,5",
            "date": "2018-04-23T10:37:06",
            "likes": "6",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Nova Impress",
                    "text": "e o trio de arbitragem NOTA10 kkkkkkkkk foi o principal para a grande vitoria kkkkkkkkkkkk",
                    "date": "2018-04-23T10:51:08",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "e o juiz nota 11",
                    "date": "2018-04-23T11:01:39",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Omaisinvejado",
                    "text": "xuxa lima 8,5 ?",
                    "date": "2018-04-23T11:02:25",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Kenedy Teston",
                    "text": "porque nao colocam ai que o juiz ajudou e bastante na vitoria",
                    "date": "2018-04-23T11:20:35",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Fabricio Silvestro",
                    "text": "com o bandeira de ponta e o juizão de meia, o palmeiras superou o Inter ontem !!!",
                    "date": "2018-04-23T11:26:24",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "RUBENS JUNIOR",
                    "text": "Mobilete, gol do Baea. Não cansa de perder tanto?",
                    "date": "2018-04-23T11:39:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "Lucas Lima foi o grande responsável pela vitória ontem,ele fez bem em ter chutado o traseiro gordo do bagre falido",
                    "date": "2018-04-23T11:42:37",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "Felipe Melo tem presença,os atacantes tremem com nosso General em campo.;",
                    "date": "2018-04-23T11:55:11",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "Quarta ele vai deixar o dele",
                    "date": "2018-04-23T13:58:36",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Tupac Shakur",
                    "text": "esses 2 só são titulares por causa do nome",
                    "date": "2018-04-23T17:12:39",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Carlos Segatto",
            "text": "Arthur não ligue p/ os invejosos, apesar que nosso tecnico Rojer esta vacilando muito, isso é fato, agora os bobocas de plantão, podem falar a vontade.",
            "date": "2018-04-23T17:07:42",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adilson Ferreira",
            "text": "O INTER foi garfado,,cade o Presidente do Palmeiras pedindo para anular o jogo",
            "date": "2018-04-23T17:02:12",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Araujo",
            "text": "É hilário a quantidade de corintiano comentando na página do palmeiras. Esqueceram que antes do Damião chutar havia sido marcado impedimento. Ele poderia ter levado amarelo por chutar ao gol. Se fosse contra o Corinthians, o sexto ou sétimo árbitro teria visto na TV e o gol seria validado 20 minutos depois. Ainda bem que o Inter não tem esse recurso.",
            "date": "2018-04-23T16:32:22",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Oliveira",
            "text": "erro 2: willian estava bem pela direita, sendo um dos jogadores com mais desarme no time. o que faz RM? tira willian e coloca dudu, que é melhor ofensivamente, mas ruim no desarme. resultado: palmeiras toma gol por esse lado contra o corintians e perde o campeonato. e desde a entrada de dudu, MR está se matando e não consegue dar a cobertura adequada.",
            "date": "2018-04-23T16:20:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Oliveira",
            "text": "RM muito mal. em vez de consertar o que está errado, prefere mexer no que está funcionando. exemplo 1: lateral esquerda. VL estava muito bem, dificultando as jogadas doe qualquer adversário pelo setor. e aí, o0 que se faz? coloca DB, que é melhor ofensivamente, mas marca mal. em 10 minutos, com 2 falhas de FM e 1 de DB, o inter quase fez gols. quase o jogo todo o inter atacou o tempo todo ali, com facilidade, sem qualquer tentativa de reação por RM.",
            "date": "2018-04-23T16:17:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eurico Almeida",
            "text": "OUTRO EQUIVOCO. AS NOTAS. O MELHOR DENTRE OS DOIS FOI O ANTÔNIO CARLOS ( DONO DA ZAGA), OUTRO DESTAQUE KENO. VOCÊ ACERTARAM NA NOTA DO BORJAS E DO DIGO BARBOSA, UM PARA BAIXO E OUTRO PARA CIMA.",
            "date": "2018-04-23T15:34:18",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adolfo Júnior",
                    "text": "Borja precisa ir ao oculista o mais rápido possível !",
                    "date": "2018-04-23T16:00:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Dias",
            "text": "SOU FÃ DAQUELE MALUCO DO CARTOLOUCOS, ZOA MESMO, E O MUNDIAL????? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-04-23T14:42:02",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luan Diego",
                    "text": "PROCURE UM MEDICO , SE VC É FÃ DAQUILO TEM GRANDES CHANCES DE TER UM DISTURBIO MENTAL",
                    "date": "2018-04-23T15:08:14",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabiano Bento",
            "text": "Cade o Galiote falando desse assalto ao internacional ?? Deixou roubar ta tudo certo ne? Não deixou roubar da chilique...unnhheeeeeeee!!! Chola!!!",
            "date": "2018-04-23T14:29:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Gomes",
            "text": "Não teve gol anulado. Quem escreveu a matéria não assistiu o jogo.",
            "date": "2018-04-23T14:25:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "o palmeiras ganhou sim mas foi ajudado pelo juiz e esse tal de ROGER NAO SERVE PARA O PALMEIRAS, o luxa so ta esperando o telefone tocar nao tenha duvida disso e o unico que nao tem medo de empresario como esse roger tecnico MENTIROSO MISTURA DE EDUARDO BATISTA JUNTO COM GILSON KLEINA.",
            "date": "2018-04-23T14:10:27",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otto Adalberto",
            "text": "a verdade é que novamente o time não jogou nada, qual foi a diferença então ? não tomou gol.",
            "date": "2018-04-23T14:05:56",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidinei Gonçalves",
            "text": "As coisas estão mudando, não vi o presente do balmares reclamar da arbitragem ontem! E lembrando o balmares não tem mundial kkkkk",
            "date": "2018-04-23T13:01:27",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Claudio Campos",
                    "text": "Curica detectado ! Sem comentário e sem likes.",
                    "date": "2018-04-23T13:35:07",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Reinaldo Pereira",
                    "text": "Sidinei Gonçalves, semi analfabeto, vai pra escola em vez de perder tempo aqui , vaza..",
                    "date": "2018-04-23T14:04:26",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Moisés Mattos",
            "text": "O PALMEIRAS jogou bem??? pelo amor de DEUS n a real perderam para o INTER por 2 x 1 . um pênalti não maracado no Nico e gol ligítimo do Damião. JUIZ 1 x o INTER. o Palmeira não jogou nada. Não foi um ótimo resultado. Satisfeito pleo juiz pq o palmeira não convenceu os torcedores.",
            "date": "2018-04-23T13:59:11",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Dias",
            "text": "Meteram a mão no colorado ontem!",
            "date": "2018-04-23T12:29:30",
            "likes": "15",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Miguel Dias",
                    "text": "Vitória manchada!",
                    "date": "2018-04-23T13:11:01",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Claudio Campos",
                    "text": "Curicas detectados ! Sem comentários e sem likes.",
                    "date": "2018-04-23T13:34:18",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Terse",
            "text": "E o Corinthians tem esquema o quê??? Até na libertadores a juizada ajuda.",
            "date": "2018-04-23T12:40:03",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eu",
                    "text": "E a equipe conseguiu segurar o resultado e dessa vez não reclamou do juiz que anulou um gol legitimo do internacional até quando temos que sofrer com borja que é um jogador esforçado mais não para as pretensões do palmeiras sou fã do Dudu mais aceitar que o time jogue mal, só se eu ganhasse muito dinheiro ai para min seria fácil.",
                    "date": "2018-04-23T13:22:33",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eu",
                    "text": "Gostaria de saber para que contrataram o Emerson do Botafogo se nunca dão oportunidade ao atleta. O santos, flamengo e vasco dão oportunidade aos jogadores da base no palmeiras não acontece isso.",
                    "date": "2018-04-23T13:27:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Andre Melo",
            "text": "O Jailson e o Dudu não vão falar do gol legítimo do \"Chorolado\"... que foi anulado e beneficiou o Palmeiras?? Cadê p=o chorão do Jailson... se o Palmeiras for campeão, o campeonato vai estar manchado??? cambada de jogadores hipócritas.. se é que a maioria deles sabe o significado da palavra \"Hipocrisia\". Mas com certeza, ouvir funk e fazer filho... muitos sabem...",
            "date": "2018-04-23T10:12:32",
            "likes": "10",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Diogo",
                    "text": "Sim se o Palmeiras for campeão com apenas 2 pontos de vantagem sim o titulo será manchado, agora se a vantagem for maior que 2 pontos esse erro não irá interferir em nada, mas que um erro de arbitragem foi, ou roubado como vocês preferirem a diferença é que nos Palmeirenses assumimos diferente de outros torcedores por ai.",
                    "date": "2018-04-23T13:27:02",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabio Vieira",
            "text": "O PALMEIRAS FEZ ÓTIMAS PARTIDAS NO CAMPEONATO PAULISTA, TEVE JOGO QUE PARECIA UMA SELEÇÃO, SE O PALMEIRAS BOTAR ESSA BOLA NÃO CHÃO, TRABALHAR AS JOGADAS, COM PASSES CORRETOS, SEM ERRAR, FAZER UM JOGO VELOZ, O BOCA NÃO SEGURA O VERDÃO, TIME NENHUM SEGURA O PALMEIRAS COM A BOLA NO CHÃO.",
            "date": "2018-04-23T10:35:20",
            "likes": "22",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Omaisinvejado",
                    "text": "contra linense todo mundo joga assim",
                    "date": "2018-04-23T11:03:37",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Luan Diego",
                    "text": "O PROBLEMA É QUE NO BRASILEIRO NÃO TEM LINENSE E MIRASSOL",
                    "date": "2018-04-23T13:22:18",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marco Montagnini",
            "text": "O Palmeiras tem time pra jogar mais! Desculpe más não está agradando nem um pouco.",
            "date": "2018-04-23T13:19:20",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luan Diego",
            "text": "SUPORTOU A PRESSÃO ???? GANHOU NO APITO CERTO , SE JOGAR ASSIM NA BOMBONERA TOMA DE 6",
            "date": "2018-04-23T13:16:31",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Pinto",
            "text": "Palmeiras só viaja tranquilo p qualquer lugar se levar a arbitragem junto! E... NÃO TEM MUNDIAL",
            "date": "2018-04-23T13:15:13",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diogo",
            "text": "Vamos lá né jogar com cautela e tentar sair com um bom resultado, da pra ganhar e fora de casa o Palmeiras tem melhor aproveitamento do que como mandante, esse vai ser o jogo do Keno, pois o Boca vai pra cima e vai da espaço para o contra ataque. e a velocidade do keno vai ser essencial.",
            "date": "2018-04-23T11:27:57",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Thales Castro",
                    "text": "Espero que o Palmeiras ganhe, sendo um empate um ótimo resultado, mas a derrota não será nenhum absurdo. O time do Boca tem condições de ganhar qualquer time brasileiro em qualquer condições.",
                    "date": "2018-04-23T13:01:16",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Di San",
            "text": "Já devolveram os pontos do Inter?",
            "date": "2018-04-23T12:49:18",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Di San",
            "text": "O Palmito vai levar mais um sacode histórico de 6x1... Dessa vez para um clube quase tão grande quanto o Timão. Anotem!",
            "date": "2018-04-23T12:47:34",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio",
            "text": "mais hein, JUIZAO amigo vao por na justiça tbm kkk",
            "date": "2018-04-23T11:55:57",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Xe Lo",
            "text": "Saudade do mago nesse meio de campo!",
            "date": "2018-04-23T11:55:41",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldo Cardoso",
            "text": "O Palmeiras sustentou o empate? Quem sustentou o empate foi a arbitragem. Um pênalti sonegado e um impedimento mal marcado. Palmeiras tá virando o Corinthians.",
            "date": "2018-04-23T11:30:04",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Filho",
            "text": "A maioria do \"palmeirenses\" que participam das redes sociais são INOCENTES INÚTEIS. Cornetam desde o técnico até o jogador que se doa ao time. O verdadeiro torcedor é aquele que, mesmo nas horas difíceis, eleva a moral do time. \"Muito faz quem não atrapalha\".",
            "date": "2018-04-23T08:45:18",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rodrigo Saimon",
                    "text": "vdd, mais o que tem de chacrete do dudu eo felipe melody por ai na é brinquedo!",
                    "date": "2018-04-23T09:14:52",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Artur Filho",
                    "text": "É que eles jogam muito.",
                    "date": "2018-04-23T11:46:19",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Farias",
            "text": "O Palmeiras estava muito estranho em campo. Estava pedindo para ser derrotado, só não o foi porque o Inter é muito ruim.",
            "date": "2018-04-23T08:30:38",
            "likes": "31",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O BBBBalmeiras é muito maior que a libertadorezinha e o mundialzinho....e assim vai carregando suas glórias, na base da SIRENE VERDE.....e eu pensando que era só o curica",
                    "date": "2018-04-23T10:27:33",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Rochester Mesquita",
                    "text": "Sim..o Inter é muito ruim..e só não venceu porque o juizinho amigo,não deu um penalti e anulou um gol legal...mas o Inter é ruim e o Palmeiras é um timaço digno de Champions....kkk menos....nem o Inter é essa ruindade toda e nem o Plameiras a seleção que dizem....",
                    "date": "2018-04-23T11:03:32",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Bruno Lopes",
            "text": "Não assisti ao jogo, mas vendo os lances aqui no site, parece que o palmeiras realmente ganhou por causa do apito. Foi mesmo ou mostraram só os lances contra?",
            "date": "2018-04-23T09:37:24",
            "likes": "24",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Fabio Silva",
                    "text": "parece?? oh sior foi sim no apitão",
                    "date": "2018-04-23T09:55:03",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme",
                    "text": "sim, foi beneficiado, palmeiras tbm teve duas chances claríssimas p gol que lucas meteu na trave e borja de frente pro gol de cabeça mandou p cima...",
                    "date": "2018-04-23T11:44:27",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luis",
            "text": "Jailson; Marcos Rocha; Edu e Antonio Carlos; Victor Luiz; Thiago Santos; Moisés; Guerra; Lucas Lima; Dudu e Keno.",
            "date": "2018-04-23T11:02:25",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Aldo Cardoso",
                    "text": "Não me leva a mal, mas a arbitragem é titularíssima no Palmeiras.",
                    "date": "2018-04-23T11:34:27",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro Sabino",
            "text": "Enquanto continuar com Lucas Lima não venceremos. Não tem criação, muito sem inspiração. E a defesa precisa de jogador experiente e bom. Só experiente não serve.",
            "date": "2018-04-23T11:03:28",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Aldo Cardoso",
                    "text": "Mas o Palmeiras tem o juiz e os bandeiras. Quer mais?",
                    "date": "2018-04-23T11:33:34",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Santos",
            "text": "Campeonato Brasileiro está manchado, o que fizeram com o Inter e uma vergonha! Ninguém vai falar nada?",
            "date": "2018-04-23T10:53:27",
            "likes": "14",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Neto",
            "text": "wesley pereira abaca...kkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-23T10:59:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Corninai",
            "text": "A diferença é que a torcida do Palmeiras não se orgulha quando o time é favorecido com erros de arbitragem ou extra campo, como um certo time por aí. Além do mais, o Palmeiras sempre foi a favor da utilização imediata do árbitro de vídeo. Acho que no caso desse jogo seria difícil reverter o gol mal anulado pois o lance já estava parado, mas ainda sim já seria um começo.",
            "date": "2018-04-23T10:12:16",
            "likes": "14",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Ricardo Guillermo",
                    "text": "Jogo parado? Vcs enxergam justificativas onde nao tem. E mais um penalti no Nico Lopez. Só no apito para ganharem do Inter.",
                    "date": "2018-04-23T10:30:55",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "Wesley Farias",
                    "text": "É como costumo falar estes porcos vivem em um mundo paralelo onde enxergam só os que lhe convém, erros a favor do time deles é apenas um erro de arbitragem, erro pro Corinthians é sempre roubado, é muita falta de coerência e hipocrisia. Porquê este time que prega sempre um futebol justo e limpo, não vem a publico e fala que não quer os 3 pontos porque foi beneficiado pela arbitragem através de erros.",
                    "date": "2018-04-23T10:51:16",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudinei Pereira",
            "text": "Cadê o presidente do Palmeiras para fazer a reclamação do jogo, do árbitro, do bandeirinha, do auxiliar. Houve intervenção de fora. Investiga presidente e desfilia o time da CBF. Não cuida do seu time e fica atras de imagem de jogo do passado, vai cair de BOCA na quarta feira. Cuide-se menino.",
            "date": "2018-04-23T09:18:54",
            "likes": "16",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O tal cabeça de ovo verde, nem pagou a taxa pra FPF pra poder reclamar, imagina a da CBF",
                    "date": "2018-04-23T10:30:43",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Vinicius Cordeiro",
                    "text": "Torcidinha de outros times vindo em noticia do verdão kkkkk Imagino o medo de ver o Palmeiras com esse time voltar a jogar bem... Aguardem meninas",
                    "date": "2018-04-23T10:51:00",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adilson Ferreira",
            "text": "O INTER foi roubado ..fato",
            "date": "2018-04-23T10:48:20",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdemar Venturini",
            "text": "bom dia, sou o maior critico do Dudu porque acho que ele cruza mal passa mal e a bola parada e horrível e ele é um péssimo capitão, mais o senso de oportunismo dele é ótimo, apesar de ser pequeno eu o colocaria de centroavante (pequeno o Romario toninho catarinense tambem eram,)com certeza seria muito melhor que o borja",
            "date": "2018-04-23T09:30:48",
            "likes": "1",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcelo Ramacciotti",
                    "text": "Centroavante acho que não, mas abrir mão desse esquema com 3 atacantes e transformá-lo num segundo atacante que se aproxime dos meios e do Borja seria uma boa, e se ele não for bem temos o Bigode no segundo tempo... Keno em jogos grandes não decide.",
                    "date": "2018-04-23T10:35:32",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Ramacciotti",
                    "text": "Meias***",
                    "date": "2018-04-23T10:35:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabio Vieira",
            "text": "AGORA SE COMEÇAR RIFAR A BOLA, AI É PEDIR PRA LEVAR GOL. O BOCA VAI PRA CIMA, O PALMEIRAS TEM QUE MONTAR UM CONTRA ATAQUE RÁPIDO, MORTAL. COM TOQUES DE BOLA 100%, SEM ERROS. FELIPE MELO VINHA JOGANDO BEM, TEM QUE TER CUIDADO FELIPE MELO, PARA NÃO ENTREGAR O GOL, ESSES ERROS, ESSAS FALHAS TERMINA COM GOL DO ADVERSÁRIO, FICA ATENTO.",
            "date": "2018-04-23T10:35:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Lopes",
            "text": "não vi nenhum palerma pressionando o juiz para marcar o pênalti à favor do inter. VERGONHA",
            "date": "2018-04-23T10:35:05",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sociedade Corrompida",
            "text": "Luxemburgo para ontem!!! Kd o estudioso e o padrão de jogo, descansaram uma semana e o time continua morrendo no segundo tempo...",
            "date": "2018-04-23T10:14:58",
            "likes": "3",
            "unlikes": "13",
            "replies": [
                {
                    "name": "João Lib",
                    "text": "quanta besteira",
                    "date": "2018-04-23T10:34:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/analise-palmeiras-suporta-pressao-algo-que-precisara-fazer-na-bombonera.ghtml",
    "team": "palmeiras"
}