{
    "time": "22h39",
    "date": "21/05/2018",
    "title": "Conselho do Palmeiras aprova mudança no mandato presidencial; entenda como fica. Alteração permite que Leila Pereira, patrocinadora e conselheira do clube, se candidate em 2021",
    "author": "Felipe Zito",
    "text": [
        "O Conselho Deliberativo do Palmeiras aprovou nesta segunda-feira a reforma do estatuto que aumenta o período de permanência do presidente no cargo.",
        "O mandato, que antes era de dois anos, agora poderá ser de três anos se a decisão for ratificada em assembleia geral entre associados.",
        "O assunto foi debatido em reunião no Conselho na sede social palmeirense. Com a participação de 223 dos 280 conselheiros, a reforma foi aprovada com 143 votos, ou seja, dois acima do limite necessário – houve 79 votos contrários e duas abstenções.",
        "",
        "A decisão reforça o momento político do presidente Maurício Galiotte, defensor da ideia, e de Leila Pereira, patrocinadora do clube e que fez campanha pública pela alteração. Conselheira de primeiro mandato, agora ela terá condição de concorrer ao cargo em eleição que ocorrerá em 2021.",
        "Alas mais tradicionais da política do Palmeiras ligadas aos ex-presidentes Mustafá Contursi e Paulo Nobre defendiam a não aprovação do aumento do mandato, ou que a alteração fosse válida somente a partir de 2020, sem a participação no atual processo eleitoral.",
        "Uma emenda que pedia manutenção do mandato de dois anos chegou a ser discutida pelo órgão, mas não foi considerada pela maioria do Conselho.",
        "Para a eleição presidencial deste ano, nenhuma chapa foi registrada até o momento. Mas a tendência é que Maurício Galiotte tente a reeleição contra Genaro Marino, seu primeiro vice.",
        "CLIQUE AQUI e leia mais sobre o Palmeiras"
    ],
    "comments": [
        {
            "name": "Claudemir",
            "text": "AGORA É LOSS QUE VAI BATER DE CINTO EM VCS KKKKKKKKKKKK",
            "date": "2018-05-23T17:07:06",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jehmv",
                    "text": "LOSS EM PORTUGUÊS= PERDEDOR, O NOME JÁ DIZ TUDO O QUE ELE VAI SER DAQUI PRA FRENTE KKKKKKK",
                    "date": "2018-05-23T19:43:34",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fiódor Dstwk",
            "text": "Como vai se chamar a Peppa da Barra Funda, a partir de agora?? S.E.P.C?? Sociedade Esportiva Palmeiras Creficha??? Creficha Futibor Crubi??",
            "date": "2018-05-22T08:19:42",
            "likes": "7",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Maria Chalyta",
                    "text": "Kkkkkk",
                    "date": "2018-05-22T16:28:03",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Leandro Parmeras",
                    "text": "ESSE SERA O NOME DA ARENA MARMITEX........... QUE IREMOS COMPRAR............. hehehe",
                    "date": "2018-05-22T22:25:05",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Claudemir",
                    "text": "VCS SAO REFUGOS DOS FUNDADORES DO TIMAO KKKKKKK,JAMAIS VAO BATERNA MATRIX KKKKKK",
                    "date": "2018-05-23T17:09:44",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Maria Chalyta",
            "text": "Kkkkkk",
            "date": "2018-05-22T16:28:03",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Parmeras",
            "text": "ESSE SERA O NOME DA ARENA MARMITEX........... QUE IREMOS COMPRAR............. hehehe",
            "date": "2018-05-22T22:25:05",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudemir",
            "text": "VCS SAO REFUGOS DOS FUNDADORES DO TIMAO KKKKKKK,JAMAIS VAO BATERNA MATRIX KKKKKK",
            "date": "2018-05-23T17:09:44",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Barsotti",
            "text": "só o SANTASTICO é incaível. o resto é o roto, falando do rasgado. kkkkkkkkkkkkk",
            "date": "2018-05-22T23:43:14",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Claudemir",
                    "text": "KKKKKKKK SARDINHA TINHA QUE TER VERGONHA DE ENTRAR NA CONVERSA KKKKKK",
                    "date": "2018-05-23T17:08:46",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Claudemir",
            "text": "MESMO COM DINHEIRO ÉNOSSO FREGUES PREFERIDO KKKKKK AGORA QUEM SABE GANHAM DA GENTE PORK TAVA 6 X1 PRO CARILLE KKKKKKKKKKKKK",
            "date": "2018-05-23T17:06:26",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Agnaldo",
            "text": "O corintinha deveria arrumar um patrocinador do nivel do Palmeiras, quem sabe não pagaria alguma parcela de seu campinho, é dificil com quem esta comandando. O Carille já se tocou e queimou o chão.",
            "date": "2018-05-23T08:14:14",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Agnaldo",
            "text": "Melhor ser Campeão na bola c om ajuda de Patrocinadores fortes do que com ajuda de federações e juízes corruptos. Jogar com 16 é fácil.",
            "date": "2018-05-23T08:15:28",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Claudemir",
                    "text": "KKKKKKKK CAMPEOES MUNDIAIS E DA COPINHA NUNCA SERAO",
                    "date": "2018-05-23T17:04:16",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wesley Pereira",
            "text": "Resumindo: Palmares vai continuar sendo um clube BANCADO, um clube que necessita de investimentos além do convencional de mercado, necessita que seus patrocinadores praticamente carreguem o clube nas costas pagando altos valores de \"patrocínio e comprando um time inteiro de jogadores se não ele não fica competitivo a nível de títulos, a prova é que após 1976 Palmares só ganhou 01 título sem ser BANCADO, foi BANCADO pela Parmalat, pela Traffic em 2008, Paulo Cofre e agora pela Grefi$$a .. já seus rivais BANCADOS ou não estão sempre ganhando .. he he he",
            "date": "2018-05-22T08:23:26",
            "likes": "28",
            "unlikes": "150",
            "replies": [
                {
                    "name": "Maria Chalyta",
                    "text": "Patrocinado é uma coisa ! Vender a alma é outra ! Veremos o fim desta novela!",
                    "date": "2018-05-22T11:03:25",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Maria Chalyta",
                    "text": "Parmalat que o diga!",
                    "date": "2018-05-22T11:03:50",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Nelson Jr",
                    "text": "Wesgay Pereira é menino ou menina?? A conclusão pode ser tirada pelo time dele que é o SPFWhehe",
                    "date": "2018-05-22T11:09:28",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Milton Pereira",
                    "text": "kkkkkkkkkkkkkkkk até aonde vai a inveja desse Wesley?????",
                    "date": "2018-05-22T11:17:06",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Nelson Jr",
                    "text": "O SPFW foi bancado pelo ex governador Laudo Natel, que doou o terreno e material para construir o Panetone, e também pela FPF que mandava todos os clássicos naquele museu. Depois que o Curíntia e o Palmeiras não quiseram mais jogar lá os B/@-mb/-is estão seguindo rumo à terceira falência...",
                    "date": "2018-05-22T11:18:34",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "O Guilherme Garcia, patrocínio todos os times tem .. já palmares é BANCADO .. o valor que ele recebe esta muito mas muito acima do valor de mercado e além disso recebeu dezenas de jogadores aí já caracteriza BANCAR ou seja carregar o clube nas costas ... entendeu .. he he he ..",
                    "date": "2018-05-22T11:19:19",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Maria Chalyta",
                    "text": "Isso mesmo! Além de tudo isso a inveja desse timeco é grande, querendo ter mundiais e libertadores igual o Soberano! Sqn ! Nunca vai acontecer pois o BBBBMEIRAS é conhecido pelos seus rebaixamentos! Menti?!",
                    "date": "2018-05-22T11:27:42",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Xavier",
                    "text": "Não entendo como uma pessoa perde seu tempo para escrever tanta besteira em um só texto",
                    "date": "2018-05-22T11:30:09",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "V. Zerbatti",
                    "text": "De novo esse assunto???? Esse débil mental dorme pensando nisso e TODOS OS DIAS vem digitar esse tema umas quatrocentas vezes???? Vai se internar, ameba digitante.",
                    "date": "2018-05-22T11:32:12",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Varo",
                    "text": "ooo inveja...kkkkk",
                    "date": "2018-05-22T11:33:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Douglas Lima",
                    "text": "Existem dois times de times de futebol no Brasil. Os que tem patrocinio e os que tem inveja!!!!!",
                    "date": "2018-05-22T11:33:57",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Isso mesmo Maria Chalyta Palmares é o patinho feio da turma .. é o gordinho que só joga no time porque é o dono da bola, e ainda vai pro gol .. he he he ...",
                    "date": "2018-05-22T11:37:38",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "V. Zerbatti",
                    "text": "Pois é. Um diretor gazela comprou e pagou pelo Centurion para jogar no falido São Paulo da Floresta. Disso esse débil mental não comenta nada. Esse diretor levou um prejuízo desgraçado. Tentou copiar a Leila e se estrumbicou. kkkkkk",
                    "date": "2018-05-22T12:00:48",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Palmares é igual aquele muleque que arranja confusão na escola, marca uma briga na saída e leva o irmão mais velho de garantia para não apanhar .... he he he ....",
                    "date": "2018-05-22T12:11:27",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Hoaj Octrebom",
                    "text": "Maria Chalyta não achou ninguém para encará-la, vai ser feia assim lá em Itaquera",
                    "date": "2018-05-22T13:05:19",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Adalberto",
                    "text": "Wesley Pereira, tu é muito tonto, pensa que time vive de que...so da venda de ingressos?,.....claro que depende de patrocinadores, e quanto mais forte o patrocinador, maiores serão as contratações....em que planeta tu vive rapaz???",
                    "date": "2018-05-22T15:17:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Adalberto",
                    "text": "Maria Chalyta que dó de voce, sabe tanto de futebol que tenho ate pena....",
                    "date": "2018-05-22T15:19:40",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Eu não estou questionado o patrocínio de Palmares, nem seus valores .. e sim porque quando Palmares não é BANCADO , como foi pela Parmalat, Traffic, e Grefi$$a ele não consegue ser campeão .. Após 1976 o clube só ganhou 01 título sem ser BANCADO foi em 2012 .. fora isso os outros títulos foram todos em épocas que era BANCADO, ou seja o \"patrocinador\" paga valores bem acima do mercado e ainda compra e matem os jogadores assim até o Bragantino seria campeão .. Já os rivais BANCADOS ou não sempre estão ganhando .. he he he ...",
                    "date": "2018-05-22T15:43:21",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Hugo Vecchia",
                    "text": "Maria Chalita. essa sua foto é montagem fotográfica, né? Não é possivel que você seja tão feia.",
                    "date": "2018-05-22T16:04:52",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Boa tarde nação palmeirense .. Como falei, voltei com minhas mentiras, e agora continuo com elas, falando em fake, em outras pessoas, etc .. Podem ver como sou mentirosos, agora jogo a culpa como sendo outras pessoas, mas SOU EU MESMO pessoal .. Falo isso para disfarçar, mas continuo nas notícias do Palmeiras procurando os palmeirenses lindos e bem dhothados .. Sou EU mesmo pessoal, procurando homens palmeirenses, e podem notar que voltarei com minhas mentiras .. O que importa é que chamo atenção de vocês .. he he he ...",
                    "date": "2018-05-22T16:36:49",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Palmeirenses, reparem que estou desesperado com minhas mentiras de sempre .. NÃO consigo mudar as mentiras, porque sou invejoso e mal caráter .. Sempre falo as mesmas mentiras, como patrocínios, fakes, rebaixamentos e outras mentiras .. Mas o que quero deixar bem claro é que SÓ venho aqui à procura de palmeirenses bem dhothados, e sei que aqui encontrarei .. Prometo muito amor e carinho, sou sãopaulino e sei cuidar muito bem de homens .. he he he ...",
                    "date": "2018-05-22T16:38:50",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Torcedor de Palmares com a alcunha \"Sempre Palmares\" que criou um fake meu disse que eu sou mau caráter porque venho aqui .. só que ele vai nas páginas dos rivais e destila seu veneno .. então ele também é .. he he he ..",
                    "date": "2018-05-22T16:58:05",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Vinicius Silva",
                    "text": "Quanta inveja em uma pobre e patética alma!!! kkkk Avanti!",
                    "date": "2018-05-22T18:30:01",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Alex R",
                    "text": "Inveja mata em, é triste saber que jogador rejeita certos time por estarem falidos sem grana para pagar salários. Manda os 19 presidentes da sereia A fazer estagio na Sociedade Esportiva Palmeiras, aprender a fazer gestão.",
                    "date": "2018-05-23T08:30:24",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Claudemir",
                    "text": "SO SABEM COMEMORAR ISSO LUCRO KKKKKKKK",
                    "date": "2018-05-23T17:03:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 38
        },
        {
            "name": "Maria Chalyta",
            "text": "De que adianta dinheiro!? Se esse clubeco sempre será lembrado por ser um time bi-rebaixado, e não ter mundial. Aliás Peppas ninguém conhece esse time de várzea que só melhorou devido a ajuda financeira de outros! Eu tinha vergonha de torcer para este timeco! Menti?!",
            "date": "2018-05-22T08:57:09",
            "likes": "12",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Antonio Franzin",
                    "text": "O moça linda, sô.....",
                    "date": "2018-05-22T09:42:04",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Maria Chalyta",
                    "text": "Obrigada!",
                    "date": "2018-05-22T10:09:19",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Souza",
                    "text": "maria xoxotalita, o cotovelo tá doendo???",
                    "date": "2018-05-22T10:28:49",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Siqueira",
                    "text": "Flamengo:Time Carioca com mais Rebaixamentos, Rebaixado no Campeonato Carioca, Corinthians Penta Rebaix4do, São Paulo: Reb4ixado no Paulistão e TRI falido, Internacional Rebaixado por Calote pela FIFA em 1995 e agora em 2016, Gremio tbm já foi rebaixado, Vasco e Botafogo tbm, Fluminense rei dos tapetões, Santos: Virada de mesa, quer que eu cite mais, verdade o passa ninguém apaga, então vc deveria conhecer o passado dos outros tim3s =)",
                    "date": "2018-05-22T11:04:57",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Maria Chalyta",
                    "text": "A verdade dói!",
                    "date": "2018-05-22T11:05:07",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Siqueira",
                    "text": "PALMEIRAS: PRIMEIRO CAMPEÃO M U N D I A L, MUNDIAL QUE DEU ORIGEM A CH4MPIONS LEAGUE, MAIOR CAMPEÃO DO SÉCULO XX, M4IOR C4MPEÃO DO BR4SIL, ÚNICO TIM3 BRASILEIR0 A LIDERAR O RANK MUNDIAL DA I.F.F.H.S, ÚNICO TIME A SER CHAMADO DE ACADEMIA DE FUTEBOL, DUAS VEZES, POR TODA IMPRESS4 E TORCEDORES DE OUTROS TIMES, ÚNICO A REPRESENTAR A SELEÇÃO BR4SILEIRA,COM TODO ELENCO MAIS COMISSÃO TÉCNICA, E SER C4MPEÃO DA TAÇA INDEPENDÊNCIA, MAIOR PATROCÍNIO DO P A Í S, SÓCIO TORCEDOR QUE MAIS LUCRA, MAIORES RENDAS, DONO DA ARENA ELEITA A MAIS ESPETACULAR DO FUTURO, SEP",
                    "date": "2018-05-22T11:05:56",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Siqueira",
                    "text": "M u n d i a l do Palmeiras foi entregue por Jules Rimet contra a Maior Campeã Italiana, no Maracanã, com mais de 100 mil pessoas gritando B r asi l, B rasi l, Mais de 1 milhão de pessoas na rua comemorando o MUNDI4L que deu origem à Liga dos Campeões da Europa, e devolveu a autoestima do povo Br4sileiro depois do Br4sil perder a Copa do mundo um ano antes, algo jamais visto nem mesmo em Copas do Mundo. Pode juntar todos esses Intercontinentais e os Torneios da Toyot4 de 2 jogos que não da a importância que teve esse Mundi4l vencido pelo Palmeiras para o Brasil e para ele, passado ninguém apaga",
                    "date": "2018-05-22T11:07:21",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Souza",
                    "text": "maria xoxotalyta, vc não entente bulhufas de futebol...melhor ir lavar louça pra sua mãe...",
                    "date": "2018-05-22T15:19:56",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Maria Chalyta",
                    "text": "Vc que não entende, aliás não devia nem está aqui! Outra O Soberano nunca caiu já o BBBBmeiras e o Curica já cairam!",
                    "date": "2018-05-22T16:33:04",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Breno Lima",
                    "text": "Ah muié oh... vai fazer plástica na cara e some da nossa página. Assombração.",
                    "date": "2018-05-22T16:54:25",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago Lopes",
                    "text": "ja esquecestes o kia joorabchian que além de jogadores comprou o titulo brasileiro de 2005? Da pena de você! kkkkk",
                    "date": "2018-05-22T17:11:54",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Araujo",
                    "text": "Maria Chalyta feia é essa tua cara fera!",
                    "date": "2018-05-22T17:23:03",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Maria Chalyta",
                    "text": "E vc é bonito? Aqui estamos falando sobre futebol e não de beleza!",
                    "date": "2018-05-22T18:26:00",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "A página do SEM MUNDIAL tá parecendo \"La Casa de Papel\" um Nickname copiando o outro???",
                    "date": "2018-05-22T22:56:44",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Lima",
                    "text": "Caro Fiódor, aí vai uma pergunta... As marmitas estão em dia meu colega ?? Aqui só discute coisas grandes por isso você está na página certa, os pequenos estão na página dos sem marmita que por acaso você deve ter esquecido de mandar tchau pro Carille ele vai ficar magoado!!!",
                    "date": "2018-05-23T12:47:21",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Claudemir",
                    "text": "kkkkkkkk vcs so conseguem comemorar superavit ,lucro ,renda essas coisas ,mas ganhar do timao que nao pagou a marmita como vcs dizem NUNCA CONSIGUIRAO KKKKKKKKKKKKKKKK",
                    "date": "2018-05-23T17:02:20",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Diego Stigliano",
            "text": "Só acho que após assumir a presidencia, vai afundar o clube e sair feliz da vida, muito grato ao investimento dela mas não serve para ser presidente do Palmeiras.",
            "date": "2018-05-23T12:48:08",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Marco Merlin",
                    "text": "Com base no que?",
                    "date": "2018-05-23T14:44:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Tudo errado. Alem dos conselheiros até a MV é patrocinada para apoiar. Estão criando cobra para serem picados. Anotem ai",
            "date": "2018-05-23T11:12:55",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Neves",
            "text": "O Palmeiras tem mandar os 3 conselheiros ligados a federação vazar, traidores",
            "date": "2018-05-23T10:37:08",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Coração Verde",
            "text": "Tia Leila traz G. Scarpa de novo pra ser reintegrado ao grupo, Palmeiras poderia pagar a multa, e descontar em parcelas no pagamento do jogador G. Scarpa, não sei como, mas tem que traze-lo, faz falta, é um ótimo jogador, tem que voltar a se entrosar com o grupo..",
            "date": "2018-05-23T07:29:37",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ruggero Rogati",
            "text": "Alguem ai tem info se paulo nobre vai concorrer?",
            "date": "2018-05-22T16:07:37",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Londrina",
            "text": "NOSSA FUTURA PRESIDENTE, MULHER PORRETA, PRECISOU UMA MULHER PRA BARRAR MUSTAFÁ, LINDA E INTELIGENTE, BILHONÁRIA, FUTURA GOVERNADORA DE SÃO PAULO.",
            "date": "2018-05-22T22:07:44",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldo Adriano",
            "text": "Meu sonho é ver Nobre e Leila se revesando na presidência do Plameiras, por muitos anos.",
            "date": "2018-05-22T16:47:10",
            "likes": "25",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Maria Chalyta",
                    "text": "Não vai acontecer pois O palameiras logo se chamará Crefimeiras !",
                    "date": "2018-05-22T18:27:21",
                    "likes": "5",
                    "unlikes": "11"
                },
                {
                    "name": "Francisco Dantas",
                    "text": "Falou tudo Reinaldo Adriano ,também sou da mesma opinião.",
                    "date": "2018-05-22T21:57:04",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wéverton Dantas",
            "text": "O Palmeiras e os Palmeirenses tem que entender que patrocinador não é pra ficar se metendo na administração do clube, o patrocinador é pra colocar o dinheiro e pronto, se der certo ou não, quando acabar o contrato é só não renovar. Q eu esteja errado, mais a leila se deixem ela crescer dentro do palmeiras, vai afundar igual a parmalat e não quero ver meu palmeiras endividado e afundar na segunda divisão novamente.",
            "date": "2018-05-22T08:09:07",
            "likes": "26",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Marcelo Souza",
                    "text": "sabe bosta nenhuma vc",
                    "date": "2018-05-22T15:23:44",
                    "likes": "5",
                    "unlikes": "8"
                },
                {
                    "name": "Pascoal Neto",
                    "text": "vc é um completo ignorante weverton.",
                    "date": "2018-05-22T16:35:11",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Isso mesmo Wéverton Dantas, vc. é um torcedor lúcido e que enxerga lá na frente, Palmares hoje é um clube marionete , sem autonomia e sem identidade .. he he he ..",
                    "date": "2018-05-22T17:16:05",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Maria Chalyta",
                    "text": "Kkkkkkk",
                    "date": "2018-05-22T18:26:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Reinaldo",
                    "text": "Cara tbm penso assim pq quando ela brigou com o nobre ela se recusou a contribuir, ai o Nobre teve que pagar do bolso dele. Acredito que se ela entrar vai nos prejudicar la na frente",
                    "date": "2018-05-22T18:47:26",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Milton A.bernal",
                    "text": "Marquem um horário e peçam uma consultoria ao Andrés de como ganhar títulos sem um banco por trás.Ah aproveitem e dão uma olhadinha na taça que ganhamos em cima de vcs.kkkkkkkkkk.Palmeiras minha piada é você!",
                    "date": "2018-05-22T19:11:34",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Ivaldo Silva",
                    "text": "Entenda que a Leila com o seu Marido Procuram o Palmeiras para Patrocinar o time porque Eles torcia para o clube, Por meu entender eles querem que o Palmeiras se torne um Barcelona ou Real Madri. Se ela for Presidente ela vai fazer isso. Pode crer.",
                    "date": "2018-05-22T19:15:05",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Milton A.bernal",
                    "text": "KKKKKKKKKKKKKKKK ESSA FOI BOA",
                    "date": "2018-05-22T19:28:05",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Sérgio Silva",
                    "text": "Wewerton você tem razão: chega de ir prá segunda divisão. Fora Leiloca agiota.",
                    "date": "2018-05-22T20:01:02",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Paulo",
                    "text": "O Palmeiras hoje é um time sem Mundial.",
                    "date": "2018-05-22T20:24:55",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Genex",
                    "text": "Sabe de nada, inocente. Leiloca também é conselheira. E faça uma pesquisa nos outros patrocinadores que os adversários tinham ou tem. Todos dão palpites, afinal, não se aplicam milhões num clube sem dar palpites nele.",
                    "date": "2018-05-22T20:40:13",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Thiago F",
            "text": "O Paulo Nobre deveria ser presidente vitalicio do Palmeiras",
            "date": "2018-05-22T20:26:40",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Paulo",
            "text": "Essa Leila tem uma cara de chupeteira hummmm, deixaria por alguns milhões ela paga um bola para mim,.",
            "date": "2018-05-22T20:26:19",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Silva",
            "text": "Vai ser ótimo esta mudança, afinal de 2 em 2 anos ter briga política prejudica muito o clube. 4 anos é muito, 2 anos talvez seja pouco. Fiquemos com um meio termo!",
            "date": "2018-05-22T19:04:44",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lisboa",
            "text": "Contagem regressiva para a série C. Quem viver verá...",
            "date": "2018-05-22T18:07:09",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "Não importa mas os cars ficam com um ainveja, do patrocinio, esqueceram do nosso ex persidente nobre que tb tem dinehiro e teve coragem de mandar todos em boara e ficar so com o prass, esse sim tem historia",
            "date": "2018-05-22T17:43:34",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pereira",
            "text": "Eu gostaria de ter um patrocínio como o da Leilta e um Presidente como o Paulo Nobre .. Sou sãopaulino admito que meu time tem uma torcidinha modinha e simpatizante, bem menor que a do Palmeiras, o time que no fundo eu gostaria de torcer, mas como sou VhIADh0 assumido, sou sãopaulino, não posso ser torcedor do Palmeiras .. Desculpem minhas mentiras, amigos palmeirenses, mas é o ÚNICO jeito de eu chamar atenção de vocês, procuro palmeirenses lindos e bem dhothados, aguento TUDO sem gemer .. he he he",
            "date": "2018-05-22T09:32:07",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Maria Chalyta",
                    "text": "Peppa enrustida e rebaixada!",
                    "date": "2018-05-22T10:10:34",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Souza",
                    "text": "xoxolyta xoxolyta",
                    "date": "2018-05-22T15:21:19",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jairzão",
            "text": "RUMO AO DECACAMPEONATO BRASILEIRO INEDITO !",
            "date": "2018-05-22T04:53:45",
            "likes": "137",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Eterno 7x1",
                    "text": "4+1=???",
                    "date": "2018-05-22T06:26:39",
                    "likes": "14",
                    "unlikes": "27"
                },
                {
                    "name": "Pablo Oliveira",
                    "text": "4+1 é conta de time sem história",
                    "date": "2018-05-22T07:53:22",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "João Júnior",
                    "text": "Para quem ficou décadas sem ganhar nada, sendo mero coadjuvante dos campeonatos nacionais é de se estranhar mesmo, pois só o verdão ganhava títulos do Santos de Pelé, Pepe e Coutinho e de outros supertimes da era de ouro do futebol nacional. Quem ficou 23 anos sem ganhar nem campeonato de futebol de botão e \"nasceu\" em 1990, realmente não sabe fazer contas, faz as contas que lhe convém para tentar apagar 80 anos de vexames!",
                    "date": "2018-05-22T08:08:18",
                    "likes": "23",
                    "unlikes": "4"
                },
                {
                    "name": "Pablo Oliveira",
                    "text": "Acho que não fui claro na minha resposta ao amigo \"eterno 7x1\". 4+1 é conta de torcedor de time sem história. Sujeitos que não tem o que falar de bom do próprio time e desmerecem as conquistas dos outros.",
                    "date": "2018-05-22T09:10:23",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Amavél Pinto",
                    "text": "DECACAMPEONATO KKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-22T09:26:52",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Marcio Rodrigues",
                    "text": "Decacampeao? Eita",
                    "date": "2018-05-22T10:46:08",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Maria Chalyta",
                    "text": "Decacampeonato?!!!! Kkkkkkkkkkkkkkkkkkkkkkk, 5x fax = 10 / 4+1=5",
                    "date": "2018-05-22T11:01:23",
                    "likes": "3",
                    "unlikes": "11"
                },
                {
                    "name": "Kaick Santos",
                    "text": "Vixi hackearam a menina kkkkkk Esses antis entram em pânico por n ter razão nas discussões e copiam perfis dos q mais comentam aqui na página do Palmeiras... é pouco desespero ou nem? kakakakaka",
                    "date": "2018-05-22T11:20:01",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Rafael",
                    "text": "Presta atenção João Júnior, o mundo é pequeno rapaz..",
                    "date": "2018-05-22T11:30:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Carlos",
                    "text": "É realmente esses titulos foram ganhos por fax, só queria saber contra quem o Palmeiras jogou esses campeonatos, deve ter sido contra uns TIMES DE VARZEA, pq hj ninguém aceita q o Palmeiras foi o campeão.",
                    "date": "2018-05-22T11:53:34",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Edu",
                    "text": "José Carlos, vc não sabe contra quem? Vai pesquisar meu filho e pare de passar vergonha que teu time tava lá tentando. Ninguém aceita? kkkkkkkk chola que importa a opinião de quem perdeu? chola mais",
                    "date": "2018-05-22T12:00:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tiago Sá",
                    "text": "Times de várzea mesmo... Inclusive Corinthians e Flamengo....",
                    "date": "2018-05-22T12:51:57",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Carlos",
                    "text": "Edu, meu amigo acho q torcemos pro msm time, mais deixei de colocar alguns acentos, e meu comentário não foi bem interpretado. kkkkk",
                    "date": "2018-05-22T13:30:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Omaisinvejado",
            "text": "quer dizer que o mandado dele se encerraria em 2021, no caso o mesmo ano que a leila poderá se eleger ? hahaha, essa mulher comprou isso que chamam de time",
            "date": "2018-05-22T14:51:44",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Rodella",
            "text": "1 - Deixe a Eleição acontecer; 2 - Se Vencer, deixe Ela Administrar; 3 - Daí , faça o teu julgamento.",
            "date": "2018-05-22T14:30:10",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/conselho-do-palmeiras-aprova-mudanca-no-mandato-presidencial-entenda-como-fica.ghtml",
    "team": "palmeiras"
}