{
    "time": "17h07",
    "date": "22/07/2018",
    "title": "Moisés leva cartão após comemorar gol pelo Palmeiras e detona: \"É uma vergonha\". Meio-campista recebeu advertência depois de usar tripé de fotógrafo como cajado na partida contra o Atlético-MG, neste domingo, na arena, pelo Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "Moisés esbravejou por conta do cartão amarelo que recebeu ao comemorar o gol que marcou pelo Palmeiras no primeiro tempo da partida contra o Atlético-MG, neste domingo, na arena, pelo Campeonato Brasileiro (veja o lance abaixo).",
        "– É uma vergonha. Não vou me omitir na resposta. No jogo passado, já puniram o Lucas (Lima) em um jogo de torcida única. Ele tem que comemorar em algum lugar, não pode ser proibido isso. Hoje, não pode tirar a camisa, subir no alambrado... Se eu não puder comemorar também... Meus pais estão atrás do gol, fui fazer uma festa para eles e tomei um cartão amarelo. Eu não sei se isso acontece nos outros times ou se é só com o Palmeiras – afirmou Moisés na saída para o intervalo.",
        "CLIQUE AQUI e leia mais sobre o Palmeiras",
        "Depois de aproveitar a falha do zagueiro Juninho e abrir o placar, o meio-campista pegou o tripé utilizado pelo fotógrafo do Palmeiras e o bateu no gramado, simulando o cajado do profeta Moisés na abertura do Mar Vermelho.",
        "– É uma comemoração que eu tenho com a torcida por causa do apelido (Profeta). Então, estão tentando inibir a gente até de comemorar um gol, um momento tão marcante no futebol. Mais uma vez eu falo, é uma vergonha – disse o jogador.",
        "Moisés quase marcou o segundo dele logo depois, mas acertou o travessão. E como seria a comemoração?",
        "– Fico até feliz de não ter feito o segundo (gol). Se fizesse, estava na cabeça que ia pedir desculpa, não ia comemorar. Ele (árbitro) poderia até me dar o vermelho pela ironia. Acho que Deus foi sábio e não me deixou fazer o segundo. Realmente está ficando muito chato. Não sei se está acontecendo nos outros jogos, não reparei. Mas é o segundo jogo seguido do Palmeiras. Lucas comemorou no jogo passado, que era de torcida única. Será que eles queriam que o Lucas saísse do estádio para comemorar? Em algum lugar ele teria de comemorar. Deram amarelo prejudicando e desfalcando a equipe hoje. Agora mais um amarelo que pode prejudicar lá na frente – disse Moisés após a partida.",
        "Na última quarta-feira, Lucas Lima também recebeu cartão amarelo depois de marcar contra o Santos, ex-clube dele. O jogador foi à bandeira de escanteio, virou de costas e mostrou a camisa em direção às arquibancadas. Em seguida, foi advertido."
    ],
    "comments": [
        {
            "name": "Calígula",
            "text": "CBF já deixou claro que não quer ver o Palmeiras campeão. O árbitro deu um cartão amarelo ridiculo para o Lucas Lima, e hoje, mais um para o Moisés. Lembrando que o Caboclo é de uma familia de são-paulinos. Atenção.",
            "date": "2018-07-22T19:34:12",
            "likes": "24",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Adrian Ferrari",
                    "text": "E o São Paulo tomou um gol irregular no clássico, porque o jogador ajeitou com o braço, e não foi anulado.",
                    "date": "2018-07-23T15:02:28",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Sobrinho",
                    "text": "realmente é uma palhaçada o cara comemora o gol e toma cartao, no mesmo jogo o cara do atletico deu tremenda pancada no scarpa e nao tomou cartao , que criterio é este.",
                    "date": "2018-07-23T16:59:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rei Grenais",
            "text": "vergonha mesmo, o cara não pode nem comemorar o gol. Da mesma forma que o Patrick, que levou amarelo por usar mascara do Pantera. CBF é uma vergonha. Lava Jato neles.",
            "date": "2018-07-23T06:48:36",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adrian Ferrari",
                    "text": "Teve um jogo que o Neymar, jogando no Santos, fez gol, usou uma máscara dele mesmo, tomou cartão amarelo, porém ele já tinha amarelo e foi expulso.",
                    "date": "2018-07-23T15:01:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Rodrigues",
            "text": "SEM NOÇÃO. JOGADOR PENSA QUE PODE TUDO.",
            "date": "2018-07-23T14:55:07",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elias",
            "text": "Daqui a pouco vai querer comemorar pelado.ou pegar a ambulância do estádio e sair dirigindo Pegar a câmera do jornalismo já é piada. Vergonha é esses palmeirenses ainda achar certo . 100 mundial da nisso",
            "date": "2018-07-23T14:23:49",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "GILBERTO PAULON",
            "text": "Qual foi o motivo que o juiz alegou para dar o cartão amarelo??? Esses juízes atualmente estão querendo aparecer mais que os jogadores, são uns palhaços querendo aparecer ou favorecer outros clubes.",
            "date": "2018-07-23T13:39:40",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Costa",
            "text": "Palhaçada...essa federação de bandidos juntamente com esse STJD....Daqui a pouco tem q fazer o gol abaixar a cabeça e ficar quieto...bando de safados.",
            "date": "2018-07-23T09:05:43",
            "likes": "27",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Cardoso",
                    "text": "vergonhoso não se pode nem comemorar mais o gol.",
                    "date": "2018-07-23T10:47:53",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renan Leone",
            "text": "Jogador do Palmeiras tem que fazer gol e pedir desculpas",
            "date": "2018-07-22T17:38:56",
            "likes": "101",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Murilo Rodrigues",
                    "text": "NAo da mais fora Roger!!",
                    "date": "2018-07-22T17:43:38",
                    "likes": "33",
                    "unlikes": "44"
                },
                {
                    "name": "Izaque Santos",
                    "text": "Quando diremos: Roger Machado Facão Foice?",
                    "date": "2018-07-23T07:13:31",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rei Grenais",
            "text": "Uma vergonha mesmo, assim como o Patrick do Inter levar amarelo por comemorar com uma mascara. A CBF e sua corja tem sido uma vergonha há tempo. Lava Jato neles",
            "date": "2018-07-23T06:45:56",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Lima",
            "text": "Posso até estar exagerando, mas essa partida foi uma das piores do ano, poucos jogadores se salvam Bruno Henrique, Hyoran, Weverton, Moisés e William, o resto não tá jogando nada.",
            "date": "2018-07-22T19:19:01",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vinicius Casaro",
                    "text": "Everton espalmou pra dentro da área kkkk",
                    "date": "2018-07-23T04:26:01",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ubiratan Junior",
            "text": "*safadas",
            "date": "2018-07-23T01:27:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ubiratan Junior",
            "text": "Isto deve ter alguma coisa haver com a ação que o Palmeiras esta movendo contra a FPF, pq não tem explicação, e muita safadeza dessas federações corruptas e sacadas.",
            "date": "2018-07-23T01:27:21",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Moreira",
            "text": "O mais importante pá nóis é tá na frente du curíntia. EEEEEBA!!!",
            "date": "2018-07-22T21:43:15",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eric Lopes",
            "text": "vergonha , vergonha , vergonha vergonha , vergonha , vergonhavergonha , vergonha , vergonhavergonha , vergonha , vergonha",
            "date": "2018-07-22T21:12:48",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Wenzel",
            "text": "Sou SP mas verdade seja dita, ano passado o Ruimero fez gol e comemorou tirando uma selfie dentro do campo junto a jogadores do time mais ajudado pela juizada e nem amarelo tomou, detalhe que a selfie foi pra web e todo mundo acho legal e bonito......essa CBF é uma vergonha mesmo.",
            "date": "2018-07-22T20:09:44",
            "likes": "101",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eric Lopes",
                    "text": "isso e uma vergonha ., esse futebol ja era !",
                    "date": "2018-07-22T21:11:30",
                    "likes": "25",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edivaldo Gomes",
            "text": "so tem doido neste clube dudu.moises,etc olha o que o zagueiro do clube deles fez no atletico.o unico certo é o bruno",
            "date": "2018-07-22T19:10:27",
            "likes": "4",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Evanir Buratto",
                    "text": "O Bruno é o \"único certo\" porque fez dois gols. Se tivesse entregado uma bola na frente da área, gostaria se saber qual seria sua avaliação sobre ele.",
                    "date": "2018-07-22T19:47:42",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Araújo",
            "text": "Juiz xafado",
            "date": "2018-07-22T19:20:01",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bomfim",
            "text": "Daqui a pouco os jogadores do Palmeiras vão levar cartão por fazwr gol, ta chato em",
            "date": "2018-07-22T19:15:09",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Murilo Rodrigues",
            "text": "Foraaaaa ROger vai fazer igual fez o ano passado com o patético acorda diretoria",
            "date": "2018-07-22T17:44:39",
            "likes": "16",
            "unlikes": "30",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/moises-leva-cartao-apos-comemorar-gol-pelo-palmeiras-e-detona-e-uma-vergonha.ghtml",
    "team": "palmeiras"
}