{
    "time": "07h00",
    "date": "08/10/2018",
    "title": "Ao líder, folga: Palmeiras tem semana cheia e descanso pela primeira vez após a Copa. Desde o reinício do Brasileirão, time não teve longo intervalo entre os jogos",
    "author": "Tossiro Neto",
    "text": [
        "Pela primeira vez desde que o Campeonato Brasileiro foi reiniciado após a pausa pela Copa do Mundo, o Palmeiras terá uma semana cheia de treinos na Academia de Futebol. Como consequência, também os jogadores voltam a ter folga.",
        "– Faz tempo (risos). A galera até tomou banho rapidinho para aproveitar a folga. Estamos muito felizes – sorriu o meia Lucas Lima, na noite do último sábado, depois da vitória por 2 a 0 sobre o São Paulo, que aumentou a distância da equipe na liderança do Campeonato Brasileiro.",
        "Após o clássico, o elenco do Palmeiras se reapresentará somente na terça-feira à tarde, algo que realmente não ocorria fazia tempo.",
        "– Temos que comemorar esse grande resultado que tivemos aqui, em um jogo muito difícil, e aproveitar essa folga com a família. Eu vou curtir com minha esposa e minha filha. Faz tempo que não tínhamos uma folga assim – disse o lateral-esquerdo Victor Luis.",
        "Desde o reinício do Brasileirão - para o Palmeiras, o empate com o Santos, em 19 de julho -, não houve uma semana em que o time não tenha tido um compromisso entre terça e quinta. Esta semana será a primeira, já que o próximo jogo está marcado para domingo, contra o Grêmio, no Pacaembu.",
        "Nesse período sem descanso, o Palmeiras disputou simultaneamente três competições. Além do Brasileirão, também a Copa do Brasil (da qual foi eliminada na semifinal) e a Libertadores (em que se classificou recentemente para enfrentar o Boca Juniors na semifinal). O próximo jogo pelo torneio sul-americano será apenas no dia 24, em Buenos Aires."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/ao-lider-folga-palmeiras-tem-semana-cheia-e-descanso-pela-primeira-vez-apos-a-copa.ghtml",
    "team": "palmeiras"
}