{
    "time": "00h15",
    "date": "06/09/2018",
    "title": "Felipão tira o peso do Dérbi e pede calma à torcida do Palmeiras: \"Não se deixe iludir pelo cântico da sereia\". Técnico destaca \"identidade\" do Palmeiras após a vitória sobre o Atlético-PR; time está em terceiro",
    "author": "Tossiro Neto",
    "text": [
        "Felipão não quer empolgação pelo bom momento do Palmeiras no Campeonato Brasileiro. Com a vitória por 2 a 0 sobre o Atlético-PR, nesta quarta-feira, na arena, o Verdão pulou para o terceiro lugar e ficou apenas três pontos atrás do novo líder Internacional. O técnico também tirou o peso do clássico contra o arquirrival Corinthians, marcado para domingo, às 16h, em casa, e destacou a identidade da equipe.",
        "– É bom que meu torcedor saiba que neste momento estamos muito bem, valorizados, ganhamos, mas teremos dias de dificuldade. E ainda não ganhamos nada. Nada! Só estamos crescendo. Mas ainda temos de passar pelo Colo-Colo para chegar em uma semifinal (da Libertadores), passar do Cruzeiro para chegar à final (da Copa do Brasil) e chegar perto dos que estão na nossa frente no Brasileiro. Que (a torcida) não se deixe iludir pelo cântico da sereia. Tem de trabalhar muito para atingir um dos objetivos pelo menos – afirmou.",
        "Luiz Felipe Scolari também evitou dar ao clássico com o Corinthians um valor diferente das outras partidas do Campeonato Brasileiro. As últimas derrotas para o rival, porém, afetaram diretamente a relação da torcida com Roger Machado, demitido para a chegada de Felipão.",
        "– A torcida, se está insatisfeita ou fica por perder um jogo, perde três pontos. À minha torcida não interessa perder para A ou B. Se quiserem ficar bravos comigo, fiquem bravos comigo. São três pontos. O nome do adversário não me interessa – destacou.",
        "Durante a entrevista coletiva, Felipão foi informado pela imprensa sobre o encerramento da derrota do São Paulo para o Atlético-MG e da vitória do Internacional sobre o Flamengo, resultados que deixaram o Palmeiras apenas três pontos atrás da liderança.",
        "– Inter, São Paulo, Palmeiras terceiro? Está bom, então. Já me ouviram lá de cima. Terceiro está bom. É continuar trabalhando. São mais três pontos, não vou falar nada diferente porque vocês podem distorcer. São três pontos.",
        "O técnico valorizou também o crescimento do Palmeiras desde que foi contratado.",
        "– O Palmeiras está criando uma identidade da forma como joga. Criamos um ambiente nesse mês. Dá um respaldo para sonhar, sim. Vamos buscar, não sei se vamos conseguir, trabalhamos para isso. O jogador quem tem entrado tem jogado maravilhosamente bem. Não sei se vamos conseguir alguma coisa, mas estamos tendo identidade.",
        "Veja outros trechos da entrevista:",
        "Partida contra o Atlético-PR:\n– Eu diria pra que de todos os jogos esse foi o mais difícil. Esse time do Atlético-PR do jeito que está jogando, colocado dessa forma pelo treinador, acho que vai tirar muito ponto de qualquer time, principalmente quando jogar em Curitiba. Muito bom, muito bem organizado, saída de bola perfeita, jogadores disciplinados. Hoje foi uma grande vitória do Palmeiras.",
        "Mudanças contra o Corinthians:\n– Não sei. Primeiro, tenho que ver a situação de cartões, depois a situação física, falar com fisiologia, examinar o próximo comprimisso depois do Corinthians, que é um mata-mata. Só amanhã, depois de tudo isso, posso dizer alguma coisa. Normal é ir rodando a equipe, vendo as dificuldades. Hoje, Bruno Henrique quando muito poderia jogar 45 minutos pela dificuldade que tinha na perna. Uma série de detalhes que vamos ver amanhã.",
        "Mudança de técnico no arquirrival:\n– Eu não posso falar sobre o que acontece no Corinthians. Cada um tem uma forma de trabalhar, ums sistema, vê um jogador de um jeito. Quem está lá dentro sabe que decisão tomar. É isso que eu posso dizer do Corinthians. Mais nada. Não posso me manifestar. Mas o jogo será jogado no domingo com um treinador ou outro independentemente de quem seja. É um jogo disputadíssimo.",
        "União do elenco:\n– Tenho algo nesse time que não tive em alguns times. O complemento, a forma que se uniram para buscar a vitória. É bom de trabalhar. Eles entenderam. Saímos de Chapecó segunda-feira 3h da tarde. Até Porto Alegre, meia-noite pegamos o avião. Era pra estar em casa domingo à noite. Chegamos 3h da manhã, 3h da tarde estavam concentrados. Eles entenderam a minha solicitação. Uma coisa que vamos organizar de uma forma diferente esses próximos dias para ver se podemos dar uma pequena folga aqui ou ali. Tá muito bom, fácil de trabalhar, porque tenho muita coisa à disposição.",
        "Prass é o reserva imediato de Weverton?\n– Não tenho reserva. O Prass jogou hoje, e eu ainda fiz um elogio muito grande a ele quando o grupo estava reunido. Ele faz treinamentos maravilhosos. Estou tranquilo se colocar Prass, Jailson ou Weverton. Seria até injusto escolher um. Não pode jogar o weverton, hoje tinha problema de joelho, é o Prass. Pronto. Não me preocupo com quem vou colocar."
    ],
    "comments": [
        {
            "name": "Antonio Neto",
            "text": "É. Sereia agora tem até \"cântico\".",
            "date": "2018-09-06T22:45:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Buosi",
                    "text": "Tem, sim. O sr. Está desinformado",
                    "date": "2018-09-07T00:27:41",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Neto",
                    "text": "Carlos, não seria canto?? Veja o que é \"cântico\".",
                    "date": "2018-09-07T15:25:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-09-06T11:25:20",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tudomeu",
            "text": "Claro que o Felipão vai falar isso, mas ele já jogou varias vezes contra o Small e conhece o peso do clássico. O Curintia vai vir loko pra ganhar no Domingo. O Palmeiras tem que jogar com 11, igual jogou com 10 contra o Cerro. Se jogar igual contra o Cerro: 4x0 pro Real Madrid das Américas. VouDeDeca. :\")",
            "date": "2018-09-06T16:57:27",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Santos",
                    "text": "Kkkkkk os PEPPA viraram SEREIA KKKKKK FELIPÃO !! Valeu !!! Rindo muito kkkkk",
                    "date": "2018-09-07T01:03:38",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "Tudo o que nós, palmeirenses, prevíamos que ia acontecer, aconteceu. Os b.ambis c.agões perderam (como previsto), o cheirinho fracassado perdeu (como previsto), o Small freguês perdeu (como previsto) e o Palmeiras, melhor elenco das Américas, ganhou (como previsto). Estamos bem de palpite... kkkkkkkk... A previsão final, todos já sabemos: TRÍPLICE COROA.",
            "date": "2018-09-06T00:46:36",
            "likes": "245",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Vagner Castro",
                    "text": "São 4 coroas, pois tem também o mundial.",
                    "date": "2018-09-06T07:26:26",
                    "likes": "39",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Vagner Castro, Serão 5 após o título paulista ser dividido pela FIFA.",
                    "date": "2018-09-06T12:26:55",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Papagaioo",
                    "text": "Não se iluda tanto assim , se não a decepção pode ser grande....",
                    "date": "2018-09-06T13:26:10",
                    "likes": "2",
                    "unlikes": "10"
                },
                {
                    "name": "Palestrino",
                    "text": "Papagaioo, Seca mais, freguês!",
                    "date": "2018-09-06T17:18:33",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo",
            "text": "E isso aí Felipão! Estaremos sempre contigo! Por favor avise para a diretoria diminuir os preços dos ingressos!! Totalmente fora da realidade. Sou sócio, mas não acho esses preços normais. Não queira elitizar o futebol!!!",
            "date": "2018-09-06T18:18:29",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Roberto Santos",
                    "text": "Kkkkkkkkkk de PEPPA para SEREIA KKKKKKK",
                    "date": "2018-09-07T00:59:32",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Otavio Lima",
            "text": "Tá numa boa fase, mas continua sem mundial. Saudações do maior do Nordeste, Santa Cruz.",
            "date": "2018-09-06T07:31:19",
            "likes": "22",
            "unlikes": "213",
            "replies": [
                {
                    "name": "Jose Clebson",
                    "text": "O que é isso? Nome de hospital?",
                    "date": "2018-09-06T08:05:13",
                    "likes": "82",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Candido",
                    "text": "ESSE OTAVIO É UM FANFARRÃO. KKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-09-06T08:34:45",
                    "likes": "37",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Battista",
                    "text": "não José.... hospital é coisa grande! isso deve, no máximo, ser nome de farmácia... kkkk",
                    "date": "2018-09-06T08:57:41",
                    "likes": "33",
                    "unlikes": "1"
                },
                {
                    "name": "Gildo Rosa",
                    "text": "Santa? Prefiro o Vovozão kkkkkk",
                    "date": "2018-09-06T09:06:18",
                    "likes": "32",
                    "unlikes": "1"
                },
                {
                    "name": "José Beretta",
                    "text": "É de onde esse tal Santa Cruz? nunca ouvi falar...",
                    "date": "2018-09-06T10:02:38",
                    "likes": "32",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Ramacciotti",
                    "text": "Putz Santa Cruz, é sério man? kkkk",
                    "date": "2018-09-06T10:23:55",
                    "likes": "39",
                    "unlikes": "1"
                },
                {
                    "name": "Samuel",
                    "text": "Isso ai é o nome de alguma Santa Casa?",
                    "date": "2018-09-06T10:55:17",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Frademir Luz",
                    "text": "santa cruz , rival do ibis!",
                    "date": "2018-09-06T11:14:44",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio Spik",
                    "text": "Olha o time q perdeu para o operário domingo e continua na série c",
                    "date": "2018-09-06T11:40:17",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Papagaioo",
                    "text": "É teu time continua na série c kkkkkkk",
                    "date": "2018-09-06T13:27:06",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Telles",
                    "text": "Saudações Operário PG - PR (Fantasma) série b manda lembranças :*",
                    "date": "2018-09-06T19:25:27",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Gustavo Telles",
                    "text": "Saudações Operário PG - PR (Fantasma? Série B manda lembranças :*",
                    "date": "2018-09-06T19:26:46",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "Calma pessoal o Santo Cruz é um time da ZL e não do Nordeste",
                    "date": "2018-09-06T22:02:23",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Buosi",
                    "text": "Santa Cruz tem taça de campeão de bolinha de gude",
                    "date": "2018-09-07T00:28:54",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Santos",
                    "text": "Até o Santa Cruz faz chacota com o Guarani da Capital kkkkkkkkkkkk só lembrando que o Santa Cruz tem mais torcedores que a PEPPA .",
                    "date": "2018-09-07T00:57:17",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 15
        },
        {
            "name": "Mayke Nunes",
            "text": "palmares não tem mundial....fax",
            "date": "2018-09-06T18:30:07",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Carlos Buosi",
                    "text": "Enquanto vocês teimam em falar essa bobagem, estamos chegando",
                    "date": "2018-09-07T00:29:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruce Wayne",
            "text": "Scolari é o verdadeiro Mestre das Artes Misticas.... está fazendo milagres com esse Palmeiras....",
            "date": "2018-09-06T16:41:56",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aurelio Silva",
            "text": "MAIS UMA VEZ, PARABÉNS A FELIPE MELO! FANTÁSTICO !",
            "date": "2018-09-06T07:52:29",
            "likes": "70",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Fernando Bonucci",
                    "text": "Quando joga só futebol ele é fantástico.",
                    "date": "2018-09-06T12:03:32",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Alfante Beite",
                    "text": "Fantástico??? Menos, bem menos...",
                    "date": "2018-09-06T16:02:02",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renan Palmieri",
            "text": "eu nem sei mais elogiar meu time, qualidade, versatilidade, postura, defesa solida, disputando 3 campeonatos e competindo as 3 em alto nivel, o torcedor do palmeiras ta feliz demais",
            "date": "2018-09-06T04:07:15",
            "likes": "761",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Jorge Prado",
                    "text": "E perdeu o Paulistão em casa para o Timão",
                    "date": "2018-09-06T07:44:43",
                    "likes": "6",
                    "unlikes": "103"
                },
                {
                    "name": "Jose Clebson",
                    "text": "Jorge prado, vc ta fazendo certíssimo em comemorar até agora com o último título do paulistao do curica, pois acabou ano que vem não tera mais mamata porque ano que vem tem o VAR.",
                    "date": "2018-09-06T08:03:00",
                    "likes": "90",
                    "unlikes": "1"
                },
                {
                    "name": "Glauco Rotondi",
                    "text": "Jorge, seu timeco está numa tanga danada e devem estar morrendo de medo de perder do time B do verdão.",
                    "date": "2018-09-06T08:03:30",
                    "likes": "55",
                    "unlikes": "1"
                },
                {
                    "name": "Waldir Alvares",
                    "text": "LOUCO! COMENTE DO TEU TIME! OU NÃO TEM TIME SO TEM NOME",
                    "date": "2018-09-06T08:14:35",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Osmar Brunholi",
                    "text": "Jorge Prado va pra pagina do seu time e ve se ele ja pagou a tia dass marmitas, se ficar nesta pagina seu cotovelo vai doer muiiiiiiiiito",
                    "date": "2018-09-06T08:16:05",
                    "likes": "49",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge Prado",
                    "text": "dudu bateu, defendeu CÁSSIO",
                    "date": "2018-09-06T08:40:18",
                    "likes": "2",
                    "unlikes": "50"
                },
                {
                    "name": "Marcos Cunha",
                    "text": "Cassio....eita!! Paga a mensalidade do seu estadio e para de pedir dinheiro adiantado para Globo!!!",
                    "date": "2018-09-06T09:11:05",
                    "likes": "33",
                    "unlikes": "1"
                },
                {
                    "name": "Edipo Oliveira",
                    "text": "partiu marcelinho, bateu, DEFENDEEEEEU MAAAARCOS!",
                    "date": "2018-09-06T09:32:30",
                    "likes": "53",
                    "unlikes": "1"
                },
                {
                    "name": "José Beretta",
                    "text": "Deus sabe o quanto eu torci pro Curintia ganhar do Colo-Colo, infelizmente não deu !!",
                    "date": "2018-09-06T09:46:28",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "Sidney Vianna",
                    "text": "e ainda assim continua sem mundial eterno BiRebaixado",
                    "date": "2018-09-06T11:46:22",
                    "likes": "4",
                    "unlikes": "12"
                },
                {
                    "name": "Fernando",
                    "text": "Time B domingo contra o afundinthians tá bom demais, 1x0 é suficiente. Jogo top mesmo será o de quarta, Cruzeiro é time chato e temos que ir pra MG com uma boa vantagem.",
                    "date": "2018-09-06T11:49:57",
                    "likes": "17",
                    "unlikes": "2"
                },
                {
                    "name": "João Souza",
                    "text": "Vdd Renan",
                    "date": "2018-09-06T12:10:08",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Renan Palmieri",
                    "text": "é muita inveja da concorrencia",
                    "date": "2018-09-06T12:52:23",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Papagaioo",
                    "text": "Mas se não ganhar nada , a torcida crucificar o técnico. Né verdade?",
                    "date": "2018-09-06T13:24:31",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Renan Palmieri",
                    "text": "papagaioo, ta cedo pra falar em titulo ainda, pra todos os times, tem ganhar muito jogo antes, e a gente sabe, mas que nossa atual situação ta botando inveja e preocupação na concorrência, ta, enquanto vcs seguem cornetando, o palmeirense só ta rindo",
                    "date": "2018-09-06T13:48:32",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Marques",
                    "text": "AVANTI PORCAOOOO",
                    "date": "2018-09-06T15:16:04",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Cangueiro",
                    "text": "hahahahahaha vao morrer na praia, mais uma vez kkkkkkkkkkkkkkk",
                    "date": "2018-09-06T15:45:12",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "Ricardo Santos",
                    "text": "E aí ??? Acharam o Mundial ???",
                    "date": "2018-09-06T15:59:04",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 18
        },
        {
            "name": "João Souza",
            "text": "No clássico de domingo o que acham dessa escalação? Prass, Marcos rocha, Luan, Gustavo Gomes, Vitor luiz, Moisés, Tiago Santos, Lucas lima, hyorran, Dudu e Deyverson !!",
            "date": "2018-09-06T12:17:41",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Otavio",
                    "text": "Moisés precisa descansar, colocar o Felipe Melo de segundo volante é a melhor opção para este jogo",
                    "date": "2018-09-06T12:52:16",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Heberton Ribeiro",
                    "text": "Sai aí Tiago Santos, e Deyverson vem com Felipe Melo e Willian. Ou Arthur, Hyoran e Willian Dudu entra segundo Tempo.",
                    "date": "2018-09-06T13:12:27",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Alfante Beite",
                    "text": "Acho que tem que colocar o sub 20 contra o maior da ZL...",
                    "date": "2018-09-06T15:53:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edmilson Nunes",
            "text": "Clássico é clássico, o Corinthians já pegou o Palmeiras em situação igual ou pior e não conseguiu ganhar ou vice versa.",
            "date": "2018-09-06T15:44:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "Tomara q a torcida apoie sempre nos momentos bons e ruins, se o Felipão por acaso vier a não conquistar um título, não devemos crucificá-lo, ele está fazendo demais.",
            "date": "2018-09-06T15:13:29",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Girola",
            "text": "DA-LHE FELIPÃO !!! VAI GANHAR TUDO",
            "date": "2018-09-06T14:45:46",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yoshi",
            "text": "Tem que odiar essa po*** de corintia!!",
            "date": "2018-09-06T14:42:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas... Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-09-06T09:52:18",
            "likes": "3",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Ele está certo, nada de otimismo. Em 2009 o Palmeiras estava com 11 pontos na frente, faltando oito rodadas, e todo mundo sabe o que aconteceu depois, mesmo com o melhor elenco. Só que naquela época o elenco não estava \"fechado\" com o Burricy, pelo contrário, haviam vários jogadores descontentes com ele, relaxaram, não quiseram mais jogar e ganhar, e com isso o time não foi campeão. Só que agora com o Felipão o papo é diferente. Além dele agregar, o grupo ainda o respeita muito. Continue com sua \"família\" Scolari, e as vitórias e consequentemente os campeonatos virão naturalmente....",
            "date": "2018-09-06T09:31:35",
            "likes": "45",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo Ramacciotti",
                    "text": "O Palmeiras nunca abriu onze pontos em 2009, o máximo foi sete...",
                    "date": "2018-09-06T10:21:53",
                    "likes": "4",
                    "unlikes": "15"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Abriu sim, 11 pontos faltando nove rodadas.... Verifique ! !",
                    "date": "2018-09-06T10:43:19",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Corrigindo : o Palmeiras estava com NOVE pontos faltando onze rodadas ! ! ! !",
                    "date": "2018-09-06T10:52:31",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "João Souza",
                    "text": "... Gol legítimo do Obina contra o time dos advogados no rio e o juiz anulou ...",
                    "date": "2018-09-06T12:14:49",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Renan Palmieri",
                    "text": "2009 doeu pro palmeirense, muricy fez oq todo mundo achava impossivel, 2009 só valeu mesmo aquele gol do diego souza do meio do campo de primeira, a bola foi direto no gol, acho q fizeram ate uma placa",
                    "date": "2018-09-06T12:57:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Nesse ano o Palmeiras foi muito prejudicado pela arbitragem, mas mesmo assim, com a vantagem que ele tinha, dava para ser campeão muito fácil...",
                    "date": "2018-09-06T13:47:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Marcos Jimenez",
            "text": "O Faz do mundial do parmeira queimou no Museu.",
            "date": "2018-09-06T13:40:33",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Jimenez",
            "text": "Uma coisa é certa, a defesa do corinthians fez o pior jogo do campeonato contra o Ceará, se jogar do mesmo jeito contra o parmeira, poderá perder o jogo.",
            "date": "2018-09-06T13:38:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Souza",
            "text": "É muito engraçado, o time de um perde para o antepenúltimo com gol de goleiro e gol contra, o time do outro perde a liderança do campeonato e está vendo o Verdão dando luz alta no retrovisor, aí eles vem aqui e dizem \"dããã, o Palmeiras não tem mundial...\". É muita dor de cotovelo!",
            "date": "2018-09-06T13:37:04",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Londrina",
            "text": "Tossiro Neto\"ums\" pode isso Arnaldo ?Se precisar estou adisposição. Kkk",
            "date": "2018-09-06T13:04:01",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Dias",
            "text": "E ainda faltam Scarpa e Guerra, hein?",
            "date": "2018-09-06T08:49:55",
            "likes": "43",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Papagaioo",
                    "text": "Quem??? Nem tinha notado kkkk",
                    "date": "2018-09-06T13:30:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alecio Oliveira",
            "text": "Três campeonato em que o palmeiras esta bem ...um desses temos que levantar a caneca de preferência a libertadores...esse ano tem que ter titulos",
            "date": "2018-09-06T13:23:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmilson Pinheiro",
            "text": "Vergonhoso vai ser nos comemorando o Tetra da copa do Brasil, o Bi da Liberta , o Bi mundial e o Deca do Brasileirao !!",
            "date": "2018-09-06T13:19:09",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heberton Ribeiro",
            "text": "Felipão diz para nós ter calma é brincadeira kkkk Temos calma e pulga atrás da orelha ainda mais com jeito que seu time joga, ontem msm Atlético só não fez 2,3 Gols por pouco eles vieram e imporam o jogo dentro da nossa casa, Palmeiras tava só esperando contra ataque Vergonhoso.",
            "date": "2018-09-06T13:08:53",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Contro",
            "text": "vergonhoso esse cara de técnico. Palmeiras pode ser campeão de tudo, não consigo engolir esse 7x1",
            "date": "2018-09-06T10:30:31",
            "likes": "7",
            "unlikes": "52",
            "replies": [
                {
                    "name": "Renan Palmieri",
                    "text": "pentacampeão, vc só acreditou no hexa por causa desse homem",
                    "date": "2018-09-06T12:53:40",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Evandro Londrina",
                    "text": "Eduardo é muito invejoso.",
                    "date": "2018-09-06T13:05:23",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Antonio Motta",
            "text": "Esse Felipão depois dos 7X1 ficou mais parecido com uma galinha chocadeira, a cada jogo que ganha ele prepara a torcida pra uma derrota que deve acontecer a qualquer hora!!!",
            "date": "2018-09-06T12:42:05",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Souza",
            "text": "É incrível como alguns jogadores conseguiram recuperar o bom futebol (Dudu, Diogo Barbosa, Lucas lima, Moisés) ; Outros como evoluíram (Maike, Deyversson, Hyoran). Eu estou muito satisfeito em ver a postura dos nossos jogadores dentro de campo, honrando o manto durante os 90, 93, 95 minutos em campo.",
            "date": "2018-09-06T12:09:42",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Rodrigues",
            "text": "Podem vir galinhada, aqui é Palmeiras o maior das Américas.",
            "date": "2018-09-06T08:12:54",
            "likes": "55",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alex Silva",
                    "text": "k",
                    "date": "2018-09-06T09:11:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sidney Vianna",
                    "text": "já ganharam o paulistinha ?",
                    "date": "2018-09-06T11:48:19",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Keysfree",
            "text": "MENOS DE 9 GOLS NA GALINHADA NEM COMEMORO !",
            "date": "2018-09-06T11:28:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "\"Cântico das sereias\"? Acorda Big Phill!!! Domingo é o Corinthians, não o São Paulo.",
            "date": "2018-09-06T09:23:03",
            "likes": "13",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Frademir Luz",
                    "text": "aquele que perdeu pro ceara ontem? há coitado.",
                    "date": "2018-09-06T11:22:12",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Prado",
            "text": "Só para lembrar, os PORCÚS não tem mundial.",
            "date": "2018-09-06T07:41:22",
            "likes": "12",
            "unlikes": "74",
            "replies": [
                {
                    "name": "Milton Pereira",
                    "text": "Só pra lembrar Jorge Prado não tem time para torcer.",
                    "date": "2018-09-06T09:38:43",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Só para lembrar : a mamis do Jorge Prado é PhlUThA ! ! ! !",
                    "date": "2018-09-06T10:49:08",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Celso Santos",
            "text": "O Palmeiras tem que jogar com o time misto contra o Corinthians porque tem um jogo 3 dias depois contra o Cruzeiro mata - mata da copa do Brasil é nesse jogo que teremos que ir com força máxima, jogar de bom para melhor porque o Cruzeiro é perigoso em jogos de mata mata e temos que jogar como uma final pra ganhar ter uma ótima vantagem. Já o jogo contra o Corinthians temos que jogar como uma final também, buscar os três pontos tentar a liderança ou diminuir a vantagem para o primeiro colocado.",
            "date": "2018-09-06T10:43:17",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gildo Gonçalves",
            "text": "Felipão: ...os jogadores estão Jogando maravilhosamente bem! Só tem que tomar cuidado quando ele coloca o Jean. Esse jogador anda dando uns vacilos!",
            "date": "2018-09-06T10:36:33",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Blanco",
            "text": "Santinha time feio nem pra serie B teve competencia pra subir, ridiculo.",
            "date": "2018-09-06T10:30:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellerson Santos",
            "text": "É assim que tem que ser. O Mano insiste em usar essas carniças para priorizar uma ou outra competição. Era para o cruzeiro tá brigando com o palmeiras lá em cima. Felipão tá de parabéns pela coragem !!",
            "date": "2018-09-06T08:45:19",
            "likes": "100",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Beretta",
                    "text": "A diferença entre Palmeiras e Cruzeiro, é que o time verde joga com o time reserva e ganha, só isso..",
                    "date": "2018-09-06T09:48:22",
                    "likes": "36",
                    "unlikes": "1"
                },
                {
                    "name": "Wellerson Santos",
                    "text": "É porque o Mano escala amontoado e não reservas. Alguns reservas são melhores até que os titulares como o Lucas Romero por exemplo. Não dá pra ganhar com Ezequiel e cia.. Tudo passa pelo treinador !!",
                    "date": "2018-09-06T10:17:51",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Raimundo Gomes",
            "text": "Prass tem que ser titular!!",
            "date": "2018-09-06T00:25:05",
            "likes": "72",
            "unlikes": "292",
            "replies": [
                {
                    "name": "José Beretta",
                    "text": "Os 3 são bons, mas Weverton e Jailson estão melhor que o Prass.",
                    "date": "2018-09-06T09:52:27",
                    "likes": "30",
                    "unlikes": "6"
                },
                {
                    "name": "Airton Carneiro",
                    "text": "Concordo Raimundo. Prass tem de ser o titular. Weverton não passa confiança. Fora que agora nesses mata-mata da Copa do Brasil ou Libertadores, pode ser que as decisões vão para os pênaltis e Prass já mostrou que é especialista nestas ocasiões. Felipão......Prass de titular urgente.",
                    "date": "2018-09-06T10:10:32",
                    "likes": "1",
                    "unlikes": "12"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Cristiany Chang",
            "text": "Furacão chega a SP com ventos de 200km/h mas ao adentrar no Allianz Park se transforme em uma brisa de verão...",
            "date": "2018-09-06T08:54:43",
            "likes": "27",
            "unlikes": "4",
            "replies": [
                {
                    "name": "José Beretta",
                    "text": "Brisa teria sido se o Curintia tivesse ganho do colo-colo, infelizmente não deu!",
                    "date": "2018-09-06T09:49:53",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edmilson Cordenonse",
            "text": "Parmera passa fácil pelo curintias 2x0.",
            "date": "2018-09-06T06:54:50",
            "likes": "70",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alex Silva",
                    "text": "mãe diná",
                    "date": "2018-09-06T09:10:30",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "José Beretta",
                    "text": "Time B 3x0 Verdão.",
                    "date": "2018-09-06T09:47:00",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Bruno Gomes",
            "text": "E falaram que este senhor estava ultrapassado.",
            "date": "2018-09-06T09:46:37",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Imparato Verde",
            "text": "E as moças devem estar tremendo! Vão ter que torcer para as galinhas, que também estão tremendo! Quebra tudo verdão, passa por cima deles!!!",
            "date": "2018-09-06T08:22:46",
            "likes": "47",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Chalyts",
            "text": "Ganhamos mais uma? Conta uma novidade. Vamos faturar esse caneco. Quem sobreviver, verá!",
            "date": "2018-09-06T08:08:33",
            "likes": "71",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Carlo Santos",
                    "text": "Com ajuda externa até o Paraná seria campeão Paulista, a prova é a atual situação do timeco sem ajuda.",
                    "date": "2018-09-06T09:18:14",
                    "likes": "26",
                    "unlikes": "0"
                },
                {
                    "name": "José Beretta",
                    "text": "O timinho do juiz só coleciona esse tipo de título mesmo, levado na mão grande, mais da metade dos títulos que \"conquistaram\" foi assim.. Arena Lulão, Brasiliense 2002, mundialito de verão de 2000, brasileiro do inter 2005, vish a lista é graaande.",
                    "date": "2018-09-06T09:44:36",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Ricardo Leite",
            "text": "Eu não me iludo. Será a maior zebra se o meu Cruzeiro, na CB, passar por este Palmeiras do Felipão. Zebras acontecem então o que me resta a chamá-la nos dois jogos contra o Palmeiras. Rumo ao hexa!",
            "date": "2018-09-06T09:32:28",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Correa",
            "text": "Grande Vitória do meu Verdão, mas vamos com calma um jogo de cada vez, temos força para chegar nas três competições, então torcedores não tiro a razão do Felipão não podemos criar expectativa de ganhar tudo e sim fazer de um jogo o ultimo o resto é consequência e lógico que queremos ganhar pelomes 1 competição pelo elenco que a gente tem tá na hora, mas calma que o Santo é de barro. Avante Palestra.",
            "date": "2018-09-06T09:29:36",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Faraco",
            "text": "Não precisamos mesmo pois um time que joga dentro de casa com tres brucutus F MELLO, SANTOS E MOISES e não temos nenhum armador esperar o que , e quando entram e borja, deiverson e Jean o craque, estamos esperando o pior e não vai demorar.",
            "date": "2018-09-06T09:29:26",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nil Anderson",
            "text": "Cadê o idiota Atleticano que disse que o time dele ia passar por cima? e aí vacilão? kkkkkkkkkkk",
            "date": "2018-09-06T08:23:46",
            "likes": "105",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Paulo Fernandes",
                    "text": "kkkkkkkkkkkk",
                    "date": "2018-09-06T08:59:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Yann Morelli",
                    "text": "Todo jogo os antis dizem isso hahahaha",
                    "date": "2018-09-06T09:26:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Explícita Verdade",
            "text": "Libertadores e copa do Brasil já e certo que e nosso ! Agora o detalhe vai ser na reta final do Brasileirão ... Que estaremos focados para ganhar do real Madrid do mundial , a questão é mandamos o time B para pegar o real ? Ou o time A ? Lembrando que o Real Madrid está sem o CR7... Avante palestra",
            "date": "2018-09-06T09:11:52",
            "likes": "31",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Plínio Santos",
            "text": "Palmeiras, forte nas três competições que disputa!.. Palmeiras, hj, time modelo a ser seguido, hj, temos a peça que nos faltava pra fazer todo esse investimento e planejamento funcionar como deveria, e nome dessa peça é, Luís Felipe Escolari. Avanti Palestra",
            "date": "2018-09-06T08:20:25",
            "likes": "166",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gildo Rosa",
                    "text": "Onde estão os treinadores modernos, para ter isso teria que ter um craque por posição, futebol brasileiro Felipão conhece muito bem, e cada um na sua posição onde rendem muito mais, improviso somente quando não tem elenco.",
                    "date": "2018-09-06T09:10:12",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alex Silva",
            "text": "\"cântico da sereia\" acho que ele estava falando do São Paulo",
            "date": "2018-09-06T09:09:17",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vai Mim",
            "text": "Felipão vc vai ser campeão de novo. Tá na cara.",
            "date": "2018-09-06T09:07:26",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/felipao-tira-o-peso-do-derbi-e-pede-calma-a-torcida-do-palmeiras-nao-se-deixe-iludir-pelo-cantico-da-sereia.ghtml",
    "team": "palmeiras"
}