{
    "time": "04h00",
    "date": "03/12/2018",
    "title": "Vida após o deca: presidente do Palmeiras fala de renovação com Crefisa, Dudu e reforços para 2019. Reeleito recentemente para três anos de mandato, Mauricio Galiotte já planeja próxima temporada",
    "author": "Felipe Zito",
    "text": [
        "Depois da festa pelo seu décimo título do Campeonato Brasileiro, a diretoria do Palmeiras começa nesta segunda-feira a trabalhar com mais intensidade o seu planejamento para a próxima temporada.",
        "Com a conquista nacional confirmada, e com a diretoria mantida – além da reeleição de Maurício Galiotte, o diretor Alexandre Mattos renovou contrato –, o Verdão trabalha agora para fechar o elenco de 2019. Perder Felipão para a seleção da Colômbia é algo nem cogitado – a assessoria de imprensa do treinador nega que ele tenha sido procurado pela Federação Colombiana, apesar de o atacante Borja ter dito durante a festa que trabalha para convencer o treinador.",
        "Para garantir a permanência de Dudu no Palmeiras, Galiotte não descartou oferecer um novo contrato ao atacante, que em março renovou com o clube até o fim de 2022. Ou seja: Dudu poderia ganhar um aumento.",
        "– Pode ser (de renovar), vamos trabalhar para que o Dudu continue. Vamos entender a situação e buscar alternativas – disse Galiotte.",
        "– O Palmeiras tem de ser forte o ano que vem, como foi esse ano, e cada ano mais forte. O Palmeiras tem condições para isso. Temos uma equipe qualificada, um trabalho de base muito consolidado, equilíbrio financeiro e administrativo, patrocínio da Crefisa e da FAM, que são de ponta. O Palmeiras tem hoje todos atributos que são fundamentais para conquista de títulos e para continuar conquistando – completou o dirigente.",
        "Para 2019, além de Alexandre Mattos, o Palmeiras renovou por mais uma temporada com os goleiros Jailson e Fernando Prass e com o zagueiro Edu Dracena.",
        "Destaque do time campeão brasileiro, o lateral-direito Mayke foi adquirido em definitivo e assinou por mais cinco anos.",
        "O atacante Arthur Cabral, que deixa o Ceará, e o meio-campista Zé Rafael, que estava no Bahia, são as duas contratações que já foram anunciadas pelo Verdão para a próxima temporada.",
        "Além deles, o Palmeiras ainda tem o retorno de 18 jogadores que estavam emprestados. Poucos, claro, serão aproveitados. Raphael Veiga, que estava no Atlético-PR, é o principal deles. Clique aqui e veja a lista.",
        "Confira outros trechos da entrevista de Maurício Galiotte:",
        "",
        "– Não tem número (de contratações) definido. O que tem é conceito. Nós queremos manter a maior parte dos jogadores que pudermos, contratações pontuais, e trazer alguns meninos da base pelo menos para ir treinando conosco. Alguns vamos emprestar e outros vão ficar conosco. A ideia é que o Palmeiras, ao longo do tempo, reduza o número de contratações e trabalhe melhor com a base. Historicamente nunca trabalhamos bem a base. A ideia é que daqui pra frente a gente caminhe nessa direção.",
        "",
        "– Até hoje não conversaríamos com nenhum empresário para ter foco no título e no Brasileiro. Agora, na próxima semana, vamos tratar todos os casos com a devida atenção. Mas a ideia é que o Dudu permaneça. Vamos trabalhar muito nessa direção. Tanto Dudu quanto os demais do elenco.",
        "",
        "– O Palmeiras renovou com o Dudu em fevereiro, ele tem um contrato novo conosco. Inclusive foi isso que eu falei para o Dudu na metade do ano. O que a gente conversou com ele, quando chegou a proposta, que é importante o aspecto financeiro, é incomparável em termos de valores, mas temos de pesar também o plano de carreira, onde o atleta pensa em chegar, a ideia dele em termos de seleção brasileira e exposição. Aqui no Palmeiras ele vai ter grande exposição, vai estar disputando títulos. Importante que tudo isso seja considerado, foi o que eu falei para o Dudu na metade do ano.",
        "– Vamos fazer o que for possível. A ideia é que o Dudu permaneça com a gente. Nosso trabalho, daqui para frente, será de manutenção. É um grupo muito qualificado. Gostaríamos de contar com todos os jogadores para o ano que vem, trazendo algumas contratações pontuais.",
        "",
        "– Houve contato com o Atlético-MG. Estamos tentando a manutenção do Marcos Rocha para a próxima temporada também.",
        "",
        "– Ainda não está (certo, como disse Leila Pereira na semana passada), mas nas próximas semanas a gente vai conversar sobre isso. Temos hoje uma parceria de sucesso. O Palmeiras é importante para a Crefisa, e a Crefisa é importante para o Palmeiras. Os quatro últimos anos mostraram que é um trabalho que está sendo bem feito e que estamos colhendo bons frutos. A ideia é que a gente renove. Vamos tratar a partir da semana que vem.",
        "",
        "– É uma alegria muito grande, como presidente e como palmeirense. Alegria muito grande poder estar aqui hoje e comemorar com a nossa torcida. O momento mais emblemático de todo o trabalho é o título. Então hoje a gente pode proporcionar essa satisfação ao torcedor."
    ],
    "comments": [
        {
            "name": "Tadeu Veloso",
            "text": "Pratto comanda o título da Libertadores para o River Plate. Compra Chará muito mais caro e pereba. Dá pra engolir?",
            "date": "2018-12-09T20:08:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Mattos",
            "text": "Deca? Conheço isso como marca de vaso sanitário... não sejam ridículos, título de fax não vale nada... parabéns pelo Hexa, Palmeiras!",
            "date": "2018-12-04T23:40:27",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeirenselouca",
            "text": "Palmeiras é muito pequeno. Bi rebaixado e inexpressivo no cenário internacional.",
            "date": "2018-12-03T07:17:20",
            "likes": "28",
            "unlikes": "113",
            "replies": [
                {
                    "name": "Marcos",
                    "text": "Quem e ceuzeiro? A sei, time das marias",
                    "date": "2018-12-03T07:52:14",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Marcos",
                    "text": "Cruzeiro*",
                    "date": "2018-12-03T07:52:24",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Vagner Nunes",
                    "text": "Palmeiras jogou 4 mata matas contra as Marias. Final Mercosul 98 Semifinal Mercosul 99 Quartas Mercosul 2000 Quartas Libertadores 2001. E eliminou as Marias nas 4 vezes. Em 99 foi ainda mais humilhante com 1 7x3 no lombo dos comedores de queijo.",
                    "date": "2018-12-03T07:53:10",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Helio Paula",
                    "text": "Maior Vexame na libertadores, ganhar da Fazenda parana fazenda ceara, e outras fazenda por rai campeonato Brasileiro Rural, esta baba do boi porque eles não estava jogando nada, dava ate calos nas vistas assistir estes jogos do Brasileirinho Rural. Ganharam vão Pra Onde.assisti de Camarote River Plate e Boca Junior, e depois o mundial.",
                    "date": "2018-12-03T08:07:39",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Felipe Fonseca",
                    "text": "imagine o clube q quis ser a copia do Palmeiras.... kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-03T08:09:17",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Felipe Fonseca",
                    "text": "e tem outra, respeita seu novo presidente.. dessa vez um decente pq o usava a camisa do time da marginal esta na cadeia!",
                    "date": "2018-12-03T08:10:01",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Alexandre Bernardes",
                    "text": "Felipe Fonseca já da pra se ver que você entende bastante de futebol! Desde 2016 quando o Mattos foi pro Palmeiras, vocês vivem querendo tirar jogadores do Cruzeiro, sairam do Cruzeiro Marcelo Oliveira, William, Mayke, Diogo Barbosa, queriam o Arrascaeta, quem quer ser cópia de quem? Deixa de ser burro! Você não entende nada de futebol! Só ganharam o Brasileiro porque Cruzeiro e Grêmio priorizaram outras competições! Se nos encontrarmos em algum mata-mata ano que vem, a taca vai ser certa!",
                    "date": "2018-12-03T08:42:12",
                    "likes": "6",
                    "unlikes": "9"
                },
                {
                    "name": "Diego Lima",
                    "text": "Segura meus 10 títulos brasileiros ai.",
                    "date": "2018-12-03T10:48:14",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Mendes",
                    "text": "O Cruzeiro nasceu como uma imitação do Palestra Itália de São Paulo, que hoje é o Palmeiras. Escudo, estatuto e camisa foram inspirados pelo Palestra Itália de São Paulo . Isso é história, não é brincadeira.",
                    "date": "2018-12-03T14:34:36",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Homem",
                    "text": "PALMEIRAS é gigante, fomos para serie B sim e fomos campeões com muita honra e a torcida sempre encheu os estádios, derrubamos o zorra total , todo sábado tinha cerveja e churrasco.......só festa e vitórias....vlw......",
                    "date": "2018-12-04T10:19:33",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Michellinni",
                    "text": "PALMEIRAS --O MAIOR DO BRASIL,ÚNICO DECA-CAMPEAÕ BRASILEIRO,,A MELHOR ARENA ,,MELHORES RENDAS,,CLUBE RICO.O RESTO FICA NO CHEIRINHO E PAGA MARMITAS K",
                    "date": "2018-12-04T13:52:40",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "José Silva",
                    "text": "Cruzeiro: Sem-teto (mendiga estádio do governo), e vive bancado pelo dinheiro do povão (Caixa Econômica) falar o que? E no Maior das Américas, tem empresa pedindo 'Pelo Amor de Deus' pra nós patrocinar com 100 milhões! O que o PALMEIRAS disse? \"Passa amanhã!\"",
                    "date": "2018-12-04T16:35:23",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Marcos",
            "text": "Quem e ceuzeiro? A sei, time das marias",
            "date": "2018-12-03T07:52:14",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos",
            "text": "Cruzeiro*",
            "date": "2018-12-03T07:52:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vagner Nunes",
            "text": "Palmeiras jogou 4 mata matas contra as Marias. Final Mercosul 98 Semifinal Mercosul 99 Quartas Mercosul 2000 Quartas Libertadores 2001. E eliminou as Marias nas 4 vezes. Em 99 foi ainda mais humilhante com 1 7x3 no lombo dos comedores de queijo.",
            "date": "2018-12-03T07:53:10",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio Paula",
            "text": "Maior Vexame na libertadores, ganhar da Fazenda parana fazenda ceara, e outras fazenda por rai campeonato Brasileiro Rural, esta baba do boi porque eles não estava jogando nada, dava ate calos nas vistas assistir estes jogos do Brasileirinho Rural. Ganharam vão Pra Onde.assisti de Camarote River Plate e Boca Junior, e depois o mundial.",
            "date": "2018-12-03T08:07:39",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Fonseca",
            "text": "imagine o clube q quis ser a copia do Palmeiras.... kkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-12-03T08:09:17",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Fonseca",
            "text": "e tem outra, respeita seu novo presidente.. dessa vez um decente pq o usava a camisa do time da marginal esta na cadeia!",
            "date": "2018-12-03T08:10:01",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Bernardes",
            "text": "Felipe Fonseca já da pra se ver que você entende bastante de futebol! Desde 2016 quando o Mattos foi pro Palmeiras, vocês vivem querendo tirar jogadores do Cruzeiro, sairam do Cruzeiro Marcelo Oliveira, William, Mayke, Diogo Barbosa, queriam o Arrascaeta, quem quer ser cópia de quem? Deixa de ser burro! Você não entende nada de futebol! Só ganharam o Brasileiro porque Cruzeiro e Grêmio priorizaram outras competições! Se nos encontrarmos em algum mata-mata ano que vem, a taca vai ser certa!",
            "date": "2018-12-03T08:42:12",
            "likes": "6",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Lima",
            "text": "Segura meus 10 títulos brasileiros ai.",
            "date": "2018-12-03T10:48:14",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Mendes",
            "text": "O Cruzeiro nasceu como uma imitação do Palestra Itália de São Paulo, que hoje é o Palmeiras. Escudo, estatuto e camisa foram inspirados pelo Palestra Itália de São Paulo . Isso é história, não é brincadeira.",
            "date": "2018-12-03T14:34:36",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Homem",
            "text": "PALMEIRAS é gigante, fomos para serie B sim e fomos campeões com muita honra e a torcida sempre encheu os estádios, derrubamos o zorra total , todo sábado tinha cerveja e churrasco.......só festa e vitórias....vlw......",
            "date": "2018-12-04T10:19:33",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Michellinni",
            "text": "PALMEIRAS --O MAIOR DO BRASIL,ÚNICO DECA-CAMPEAÕ BRASILEIRO,,A MELHOR ARENA ,,MELHORES RENDAS,,CLUBE RICO.O RESTO FICA NO CHEIRINHO E PAGA MARMITAS K",
            "date": "2018-12-04T13:52:40",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "Cruzeiro: Sem-teto (mendiga estádio do governo), e vive bancado pelo dinheiro do povão (Caixa Econômica) falar o que? E no Maior das Américas, tem empresa pedindo 'Pelo Amor de Deus' pra nós patrocinar com 100 milhões! O que o PALMEIRAS disse? \"Passa amanhã!\"",
            "date": "2018-12-04T16:35:23",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Vida após o HEXA: Cr$fisa, DuduCHORÃO, renovações e principalmente continua SEM MUNDIAL.",
            "date": "2018-12-03T09:00:21",
            "likes": "47",
            "unlikes": "184",
            "replies": [
                {
                    "name": "Marlucio Reis",
                    "text": "E eterno só se for de cheirinho. Seu fedorento",
                    "date": "2018-12-03T10:09:04",
                    "likes": "62",
                    "unlikes": "6"
                },
                {
                    "name": "felipe piacenço",
                    "text": "SEM COPINHA E SEM MUNDIAL",
                    "date": "2018-12-03T10:26:46",
                    "likes": "4",
                    "unlikes": "12"
                },
                {
                    "name": "Gabriel Nogueira",
                    "text": "Flamengo ganhou o Troféu Sorine: o campeão do cheirinho",
                    "date": "2018-12-03T10:38:15",
                    "likes": "28",
                    "unlikes": "4"
                },
                {
                    "name": "João Filho",
                    "text": "Mas Marlucio (?) tem mundial ?",
                    "date": "2018-12-03T10:38:29",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "Flamenguista Envergonhado",
                    "text": "Klaus, eu morro de vergonha por ser flamenguista... vc também né?",
                    "date": "2018-12-03T10:40:17",
                    "likes": "27",
                    "unlikes": "5"
                },
                {
                    "name": "Tarciano Azevedo",
                    "text": "kkkkk",
                    "date": "2018-12-03T10:41:27",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Elcio Santos",
                    "text": "klaus o vasco e maior que vcs, vcs so cheirinho e sempre sera, pois sao um bando de caloteiros",
                    "date": "2018-12-03T10:42:10",
                    "likes": "20",
                    "unlikes": "5"
                },
                {
                    "name": "Valnei Silva",
                    "text": "Eterno cheirinho kkkk",
                    "date": "2018-12-03T10:58:21",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Crazyporks",
                    "text": "entre no site da Fifa e veja palmeiras deca, entre novamente e veja o flamengo sem mundial KKKKKK",
                    "date": "2018-12-03T10:58:25",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Audair Santos",
                    "text": "DEca se ganhou seis títulos Brasileiros, e teve duas série B, sem mundial kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-03T10:58:39",
                    "likes": "0",
                    "unlikes": "10"
                },
                {
                    "name": "Audair Santos",
                    "text": "Elcio Santos, o Flamengo o time do cheirinho como disse você tem mundial, o parmeira e vascaindo, não têm e ainda mais um tem duas série BBBB e outro têm três série BBBBB por que é maior? kkkkkkkkkkkkkkkkkkkkkk.",
                    "date": "2018-12-03T11:01:37",
                    "likes": "0",
                    "unlikes": "14"
                },
                {
                    "name": "Cesar",
                    "text": "Flamer.daa só no cheirinho de novo...viúva do Zico",
                    "date": "2018-12-03T11:11:55",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Peterson Gomes",
                    "text": "E a urubuzada continuará no cheirinho.... kkkkkk",
                    "date": "2018-12-03T11:20:27",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Kart",
                    "text": "E sem título!!",
                    "date": "2018-12-03T11:22:54",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Diogo Fortes",
                    "text": "kkk obrigado por vir na nossa pagina cheirinho sinal que somos MA10RES",
                    "date": "2018-12-03T11:46:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Dias",
                    "text": "87 é do Sport e Copa Jipe não é mundial.",
                    "date": "2018-12-03T11:49:17",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo Fernandes",
                    "text": "Vida após o Deca do Palmeiras: O Flam3rd4 continua só com o cheirinho! Torceram tanto pro Vasco contra o Palmeiras que acabaram Vice! kkkkkkkkkkkk",
                    "date": "2018-12-03T11:59:08",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Aliás, o San Benedetto, deseja à todas PeppinhasPINGA, um bom natal. E que em 2019, continuem sem mundial. Kkkkkkkkkkkkk",
                    "date": "2018-12-03T12:53:37",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Gutemberg Ferreira",
                    "text": "Vida após o Deca: cheirinho de inveja não passa",
                    "date": "2018-12-03T13:31:47",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Finotelli",
                    "text": "Titulo do Flamico em 2018, assim como em 2016 e 2017: Taça Rinossoro hahahaha",
                    "date": "2018-12-03T14:02:36",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Oscar Cavallin",
                    "text": "Esse Klaus UrubuEterno só não é um perfeito idiota porque a idiotice nunca ira atingir a perfeição.",
                    "date": "2018-12-03T14:46:54",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Múcio Borges",
                    "text": "André, aguenta aí mais três aninhos de contrato. Em 2021 você volta",
                    "date": "2018-12-03T19:48:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Homem",
                    "text": "vamos contratar ele kkkkkkkk deca campeão kkkk",
                    "date": "2018-12-04T09:16:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Lainetti",
                    "text": "Flamengo anuncia novo patrocinador de camisa: Rexona. Afinal, é o time do cheirinho!",
                    "date": "2018-12-04T16:11:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 24
        },
        {
            "name": "Marcelo Michellinni",
            "text": "FELIPAÕ NO VERDAÕ FICA E BORJA VAI ,ESSA É A FRASE DO DIA .",
            "date": "2018-12-04T13:50:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Pessoa",
            "text": "A maior contratação do parmeirinha , que se diz deca, brasileiro, mas pergunta-se: Em que ano iniciou o campeonato brasileiro? Mas voltando ao assunto contratação , o verdinho tem q manter a contratação da cr$$$fisa, , pq quem nao conhece a historia do timeco costumeiro da 2a. divisão , quando o leitinho de Parma foi embora ??",
            "date": "2018-12-03T14:48:53",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Julio Valdrighi",
                    "text": "O Corinthians foi rebaixado este ano ,vai disputar a segunda divisão sul americana , ou seja copa sul americaninha.!!",
                    "date": "2018-12-03T16:52:18",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Homem",
                    "text": "LIBERTADORES/SUL AMERICANA que nada queremos o brasileiro de 2019 esta muito bom , parem de dar moral esses mafiosos da comenbol , os nossos times so leva ferro no apito/ e no tribunal deles.",
                    "date": "2018-12-04T09:47:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wesley Pereira",
            "text": "Palmares tem que renovar correndo com a a Grefi$$a, é a única maneira do clube se manter em evidência, única maneira de disputar títulos, se a Grefi$$a sair ai o clube volta ao normal como sempre foi após a década de 70 ... e não adianta reclamar do Wesley Periera .. OS FATOS ESTÃO AÍ .. he he he ....",
            "date": "2018-12-03T11:21:19",
            "likes": "11",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Wesley Pereira",
                    "text": "FUNCIONA ASSIM: Palmares BANCADO briga por títulos .. Palmares NÃO BANCADO briga pra não cair .. he he .. Palmares BANCADO briga por títulos .. Palmares NÃO BANCADO briga pra não cair .. he he .. Palmares BANCADO briga por títulos .. Palmares NÃO BANCADO briga pra não cair .. he he .. Palmares BANCADO briga por títulos .. Palmares NÃO BANCADO briga pra não cair .. he he .. e os torcedores de Palmares sabem disso só não admitem por questões obvias .. he he .. MENTI ??? ..",
                    "date": "2018-12-03T11:57:26",
                    "likes": "9",
                    "unlikes": "11"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "E não me venham tentar disfarçar dizendo que todo time tem patrocínio, EU SEI QUE TODO TIME TEM PATROCÍNIO, não só tem como necessita, mas não é isso que estou me referindo, e sim PORQUE Palmares após a década de 70 só consegue ser um clube vencedor, ser um clube grande que briga por títulos quando tem \"patrocínios\" nos moldes da Parmalat, Traffic em 2008 e Grefi$$a, onde se paga valores bem maiores que o mercado compra e manutenção de dezenas de jogadores .. Já os rivais com ou sem estes patrocínios sempre vencem .. he he he ...",
                    "date": "2018-12-03T12:18:26",
                    "likes": "2",
                    "unlikes": "13"
                },
                {
                    "name": "Gutemberg Ferreira",
                    "text": "Ser bancado não é para qualquer um seu tonto, fosse assim seu timeco não estaria na draga que está. Veja se alguém quer colocar dinheiro lá?",
                    "date": "2018-12-03T13:28:50",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Rocha",
                    "text": "Nossa Wesley, para alguém sem muita instrução você é muito criativo, parabéns cara.",
                    "date": "2018-12-03T14:39:51",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Palmares só tem este \"patrocínio\" porque o dono da Grefi$$a torce para o clube .. he he he ...",
                    "date": "2018-12-03T14:42:03",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Rafael",
                    "text": "bem vindo sempre wesley aqui vc pode chorara a vontade e falas suas asneiras que agente acolhe os ignorados como vc , obrigado por visitar a pagina do maior e mais rico do brasil. volte sempre",
                    "date": "2018-12-03T14:51:32",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "wesley pereira, primeiro fique rico, depois apareça para discutir com torcedores do Clube mais rico das Américas. Seu time foi um vexame. Chegou até liderar... kkkkkkkkkkkkkkkkkkkkkk Pobres iludidos!!! Jamais terão outra chance igual essa de 2018. Seu apequenado!!!",
                    "date": "2018-12-03T15:58:54",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Hidemaster",
                    "text": "É melhor JAIR se acostumando sr. Wesley Pereira. O senhor terá que fazer muito CRTL C + CRTL V, nos próximos anos aqui na página do verdão. Segue o Campeão.",
                    "date": "2018-12-03T16:25:04",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Valdrighi",
                    "text": "O ano que vem seremos Hendeca. kkkkkk",
                    "date": "2018-12-03T16:49:46",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Homem",
                    "text": "Sr WESLEY BI-brasileiro 72/73 paulista 71/74/76/08 e copa do Brasil 2012 SEM patrocínio segue o CAMPEÃO KKKK",
                    "date": "2018-12-04T09:28:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Wesley Pereira",
            "text": "FUNCIONA ASSIM: Palmares BANCADO briga por títulos .. Palmares NÃO BANCADO briga pra não cair .. he he .. Palmares BANCADO briga por títulos .. Palmares NÃO BANCADO briga pra não cair .. he he .. Palmares BANCADO briga por títulos .. Palmares NÃO BANCADO briga pra não cair .. he he .. Palmares BANCADO briga por títulos .. Palmares NÃO BANCADO briga pra não cair .. he he .. e os torcedores de Palmares sabem disso só não admitem por questões obvias .. he he .. MENTI ??? ..",
            "date": "2018-12-03T11:57:26",
            "likes": "9",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pereira",
            "text": "E não me venham tentar disfarçar dizendo que todo time tem patrocínio, EU SEI QUE TODO TIME TEM PATROCÍNIO, não só tem como necessita, mas não é isso que estou me referindo, e sim PORQUE Palmares após a década de 70 só consegue ser um clube vencedor, ser um clube grande que briga por títulos quando tem \"patrocínios\" nos moldes da Parmalat, Traffic em 2008 e Grefi$$a, onde se paga valores bem maiores que o mercado compra e manutenção de dezenas de jogadores .. Já os rivais com ou sem estes patrocínios sempre vencem .. he he he ...",
            "date": "2018-12-03T12:18:26",
            "likes": "2",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gutemberg Ferreira",
            "text": "Ser bancado não é para qualquer um seu tonto, fosse assim seu timeco não estaria na draga que está. Veja se alguém quer colocar dinheiro lá?",
            "date": "2018-12-03T13:28:50",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Rocha",
            "text": "Nossa Wesley, para alguém sem muita instrução você é muito criativo, parabéns cara.",
            "date": "2018-12-03T14:39:51",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pereira",
            "text": "Palmares só tem este \"patrocínio\" porque o dono da Grefi$$a torce para o clube .. he he he ...",
            "date": "2018-12-03T14:42:03",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael",
            "text": "bem vindo sempre wesley aqui vc pode chorara a vontade e falas suas asneiras que agente acolhe os ignorados como vc , obrigado por visitar a pagina do maior e mais rico do brasil. volte sempre",
            "date": "2018-12-03T14:51:32",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonidas Nascimento",
            "text": "wesley pereira, primeiro fique rico, depois apareça para discutir com torcedores do Clube mais rico das Américas. Seu time foi um vexame. Chegou até liderar... kkkkkkkkkkkkkkkkkkkkkk Pobres iludidos!!! Jamais terão outra chance igual essa de 2018. Seu apequenado!!!",
            "date": "2018-12-03T15:58:54",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hidemaster",
            "text": "É melhor JAIR se acostumando sr. Wesley Pereira. O senhor terá que fazer muito CRTL C + CRTL V, nos próximos anos aqui na página do verdão. Segue o Campeão.",
            "date": "2018-12-03T16:25:04",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Valdrighi",
            "text": "O ano que vem seremos Hendeca. kkkkkk",
            "date": "2018-12-03T16:49:46",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Homem",
            "text": "Sr WESLEY BI-brasileiro 72/73 paulista 71/74/76/08 e copa do Brasil 2012 SEM patrocínio segue o CAMPEÃO KKKK",
            "date": "2018-12-04T09:28:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Paulistano",
            "text": "Primeiro a comentar. Iol. E Palmeiras Campeão.kkk",
            "date": "2018-12-03T06:14:21",
            "likes": "128",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Delucca Tapeçaria",
                    "text": "me mostre a foto do jornal com a taça dizendo antes de 1971 que começou o brasileiro que o palmeiras foi 2 vezes campeão brasileiro . e assim como o coringa não e bi mundial e o palmeira não tem muindial",
                    "date": "2018-12-03T07:21:37",
                    "likes": "1",
                    "unlikes": "22"
                },
                {
                    "name": "Gil Junior",
                    "text": "Só não consegue ganhar do Cruzeiro, que eliminou esse timinho na Copa do Brasil.",
                    "date": "2018-12-03T07:29:00",
                    "likes": "5",
                    "unlikes": "16"
                },
                {
                    "name": "Fábio Russo",
                    "text": "Eliminou porque o VAR não foi utilizado , e retiraram um gol legítimo do Palmeiras no Allianz Parque!...Seria 1x1 nos dois jogos ..Mas ok!..Cruzeiro é um baita time ( só não entendo chamar o maior do Brasil de timinho ) ...",
                    "date": "2018-12-03T07:49:02",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Melo",
                    "text": "Taça Brasil não campeonato brasileiro. Palmeiras fez 4 jogos em 1960 ,onde só tinha Cruzeiro e fluminense times grandes.Tinha um time Chamado Fonseca e outro Paula Ramos .Cbf não te credibilidade",
                    "date": "2018-12-03T07:55:37",
                    "likes": "2",
                    "unlikes": "8"
                },
                {
                    "name": "Kesler Borges",
                    "text": "Cruzeiro joga o campeonato argentino? Pelo que sei ganhamos o Brasileirão e o Cruzeiro disputou esse campeonato.",
                    "date": "2018-12-03T08:14:29",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Delucca difícil será monstrar a taça do FlaCheiro de 2018, ou o boleto pago das marmitas de um certo time.",
                    "date": "2018-12-03T08:36:02",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Hugo Vergueiro",
                    "text": "Flamengo maior do brasil?",
                    "date": "2018-12-03T09:17:38",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Leonardo Silva",
                    "text": "só não avisa que todos os campeões estaduais de 59 jogaram né.",
                    "date": "2018-12-03T09:25:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Pereira",
                    "text": "Eu sou Palmeiras desde criança, mas fico revoltado porque o Cruzeiro sempre teve menos receita de patrocinio que nós e mesmo assim tem mais glórias e titulos, vejamos: Libertadores: Cruzeiro 2, Palmeiras 1. Copa do Brasil: Cruzeiro 6, Palmeiras 3. Campeonato Brasileiro de Verdade (Pontos Corridos): Cruzeiro 3, Palmeiras 2. Rebaixamentos: Cruzeiro 0, Palmeiras 2. Confesso que tenho vontade de usar uma camisa do Cruzeirão Cabuloso.",
                    "date": "2018-12-03T11:52:20",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Roberto Scorza",
                    "text": "Mariaaaaaaaaaa",
                    "date": "2018-12-04T00:54:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Homem",
                    "text": "ok meu amigo cabuloso , mas contou com abertura de pernas do seu rival ai não lembra no ultimo jogo de 2012 em? 5 ou 6 a 0 , bela ajudinha",
                    "date": "2018-12-04T09:06:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Jose Nascimento",
            "text": "Flamengo, nosso vice favorito. Kkkkkk",
            "date": "2018-12-04T01:13:06",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilson Freitas",
            "text": "O Flamengo tem mundial,nunca foi rebaixado,e tem a maior torcida do Brasil,o Palmeiras não tem mundial,foi rebaixado 2 vezes,e a sua torcida e pequenininha !",
            "date": "2018-12-03T09:46:35",
            "likes": "18",
            "unlikes": "71",
            "replies": [
                {
                    "name": "Diego Lima",
                    "text": "Intercontinental não é mundial, flamengo timeco regional, nem carioca ganha.",
                    "date": "2018-12-03T10:43:39",
                    "likes": "32",
                    "unlikes": "6"
                },
                {
                    "name": "Rodrigo Pellegrini",
                    "text": "Maior torcida de simpatizantes tanto que é o time não consegue construir um estadio e vive no cheirinho do Palestra!",
                    "date": "2018-12-03T10:44:38",
                    "likes": "33",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Rocha",
                    "text": "Mundial???? kkkkkk. Copa toyota nunca foi ou será mundial. Veja no site da fifa, eterno cheirinho...kkkkkk",
                    "date": "2018-12-03T10:53:52",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Madeira",
                    "text": "devia ter vergonha, não conhece a historia da libertadores de 81 né, 5 jogadores do Atlético Mineiro expulsos, WO, maior roubo da historia do futebol mundial isso sim.",
                    "date": "2018-12-03T10:56:26",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "José Silva",
                    "text": "Coitado do Nilson Freitas ainda vive no mundo das cavernas , Bi-Rebaixado 1933/34 ESTADUAL , Virada de mesa nos Brasileiros de 1995, 2002 , 13 , 14 .... vergonha e piada nacional !",
                    "date": "2018-12-03T11:20:44",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Godoy",
                    "text": "PASSANDO PRA LEMBRAR QUE O PALMERDA É BI-REBAIXADO. KKKKKKKK. PEPAS COMÉDIAS!!!!!",
                    "date": "2018-12-03T11:27:43",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Gustavo Godoy",
                    "text": "PASSANDO PRA LEMBRAR QUE O FLAMENGO NUNCA FOI REBAIXADO. KKKKKK. PEPAS COMÉDIAS.",
                    "date": "2018-12-03T11:28:44",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Cristiany Chang",
                    "text": "Blz Nilson, agora me responda... qual time está comemorando e qual está cheirando????",
                    "date": "2018-12-03T11:47:09",
                    "likes": "34",
                    "unlikes": "0"
                },
                {
                    "name": "Ronaldo Rodrigues",
                    "text": "cheirinho kkkkk",
                    "date": "2018-12-03T12:34:05",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Nilson Freitas. 66.000 de mulambos no Maracanã para arrecadar R$ 695.000,00? Isso para nós palmeirenses não paga nem a despesa administrativa de cada jogo. Ainda fica faltando R$ 5.000,00. De que adianta ser numerosa e essa torcida não vai a campo se não for por preço simbólico? Ontem tivemos 41.000 pagantes, no entanto a renda foi de R$ 3.514.000,00. Querer ser grande, qualquer um quer, mas ser grande, isso é só para o Gigante PALMEIRAS.",
                    "date": "2018-12-03T18:30:39",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Scorza",
                    "text": "Cheirinhoooooooooo",
                    "date": "2018-12-04T00:55:25",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Souza",
                    "text": "Fica tisti não ...",
                    "date": "2018-12-04T00:55:58",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Sidney Azevedo",
            "text": "o palmeiras e mais que deca ja taça brasil e como brasileiro, atribuir 1998/ 2012/ 2015 juntos foi copa do brasil ganhar kkkkkkkkkk,,,",
            "date": "2018-12-03T19:18:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo Souza",
                    "text": "Parece um índio",
                    "date": "2018-12-04T00:54:02",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Oliveira",
            "text": "51 é pinga ...e deca é privada",
            "date": "2018-12-04T00:32:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jedson Santos",
            "text": "Novo patrocinador do Parmeiras a DECA vai estampar uma privada nas costas das Peppas pra ficar mais fácil na hora de fazer o 2.......",
            "date": "2018-12-03T14:00:56",
            "likes": "5",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Oscar Cavallin",
                    "text": "Jedson Santos, a Deca vai retirar a privada das costas de sua progenitora, onde todos localizam, facilmente, o buraco?",
                    "date": "2018-12-03T14:51:48",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Jedson, tá aí uma idéia. O seu nome (Jedson) também é uma ótima sugestão para marca de privada. Talvez eu lance uma fábrica de VASO SANITÁRIO JEDSON.",
                    "date": "2018-12-03T16:00:28",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Osvaldo Bertolino",
                    "text": "kkkkkk é um jedson mesmo... kkkkkkk segue o VERDÃO ! ! !",
                    "date": "2018-12-03T18:54:16",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Gazana",
                    "text": "é um Jegueson!",
                    "date": "2018-12-03T23:54:33",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "André Silva",
            "text": "Rezem para a Tia Leila continuar no Palmeiras. Se ela abandonar o barco, a única meta vai ser brigar pra não cair. O dia que o time não corresponder, acaba a renda com bilheteria, a realidade sobre a Arena W Torre vai deixar de ser mascarada e acaba o amor, com a iminente debandada de jogadores. Esse é o risco que corre quem tem um mecenas como patrocinador. Tem alternativa ? Perguntem para os torcedores do Fluminense, que durante anos se gabavam de ter o maior PAI trocínio do país e, por muito pouco não começaram a pagar a Série B nesse ano. SRN.",
            "date": "2018-12-03T12:00:27",
            "likes": "7",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Hidemaster",
                    "text": "Acho que quem tem que rezar são vocês, que torcem contra. Enquanto ficam especulando o que um dia pode dá errado, o Palmeiras vai continuar colhendo os frutos. Ano que vem tem mais. Continuem achando que o Palmeiras não tem dinheiro.",
                    "date": "2018-12-03T16:38:07",
                    "likes": "30",
                    "unlikes": "2"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "André Silva, dá pena de você ao ler isso. Que pessoa negativa e invejosa é você. Escreve coisas sem o menor fundamento e conhecimento de causa. A única abstração dessa infeliz redação é de que você desconhece plenamente não só o que acontece com a Sociedade Esportiva Palmeiras, mas no futebol brasileiro de um modo geral.",
                    "date": "2018-12-03T18:22:27",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Em três anos, a Champions League vai ser pequena para o gigante e milionário Palmeiras....",
            "date": "2018-12-03T22:19:00",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sidney Azevedo",
            "text": "o palmeiras e mais que deca ja taça brasil e como brasileiro, atribuir 1998/ 2012/ 2015 juntos foi copa do brasil ganhar kkkkkkkkkk",
            "date": "2018-12-03T19:06:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeca Trabalhador",
            "text": "S4LTITANTE O B0LSOASN0 NO PINICÓDR0MO, NÃO??? PARA UM ESF4QUEAD0, ELE ESTÁ BEM DEMAIS, NÉ MESMO??? MIL4GRES DA MEDICINA. DEVE TER SIDO 0PERADO POR UM MÉDIC0 CUBAN0!!!..... OU A esF4KEada FOI TÃO F4LSA, QUANTO O DEC4 DAS PEPPAS!!!......hehehe.",
            "date": "2018-12-03T09:46:19",
            "likes": "2",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Leonidas Nascimento",
                    "text": "Venezuela fica bem ali.",
                    "date": "2018-12-03T18:26:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "Todo ano, aparece um aspirante a \"rivalizar\" com o Palmeiras na temporada. Nos últimos 4 anos, já foram Corinthians, Flamengo, Atlético-MG, Cruzeiro, Grêmio... Vão se revezando a cada temporada. Mas nunca ficam lá em cima por muito tempo. O único que permanece no topo todo ano é o Palmeiras. Ano que vem, continuará favorito a tudo de novo... Será a mesma coisa novamente em 2019. Isso chama-se HEGEMONIA, que começa a ser estabelecida, e que deve durar por bastante tempo. Saudações do único DECACAMPEÃO Brasileiro do país!!",
            "date": "2018-12-03T13:45:43",
            "likes": "53",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Jedson Santos",
                    "text": "Que hegemonia .....em 2017 ganharam nada....o Timão ganhou dois títulos e esse ano 1x1 .....sai fora Peppas sem mundial....",
                    "date": "2018-12-03T14:13:44",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Imparato Verde",
                    "text": "1x1 kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Tá contando até paulistinha!",
                    "date": "2018-12-03T14:34:01",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Moreira",
                    "text": "Kkkkkkkkkkkk Sério q ele comparou Paulista com Brasileirão? Kkkkkkkkkkkk Meeeeeeeeeeu Deeeeeeeeeeeusss!!! Os cérebros de corinthianos me surpreende cada comentário kkkkkkk hilário kkkkkkkkkk",
                    "date": "2018-12-03T16:34:42",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Merissi",
                    "text": "Falando em Corinthians cade o presidente Andres do corinthians pq ele não da entrevista agora zoando o palmeiras falando do dudu que o time não sabe contarar um monte de besteira que ele falou o que ele faz quase caiu c não fosse o juiz da uma mozinha contra o vasco gastou um monte de dinheiro no araus e jhonatas e os cara não sabe dar um passe certo mandou o treinador embora de graça agora tem que mandar um monte de dinheiro pra trazer de novo.",
                    "date": "2018-12-03T17:07:23",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Andres? Deve estar com medo de aparecer, pois em janeiro acaba o seu foro privilegiado. kkkkkkkkkkkkkkkk",
                    "date": "2018-12-03T18:11:49",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Jedson Santos, Hegemonia não é ganhar todo ano. Hegemonia é brigar forte todo ano e ser favorito a tudo todo ano. Só para refrescar sua memória: Palmeiras Campeão da Copa do Brasil em 2015, Campeão Brasileiro em 2016, Vice-Campeão Brasileiro em 2017 e Campeão Brasileiro em 2018. Três titulos nacionais (+ 1 vice) em 4 anos. Pois é...",
                    "date": "2018-12-03T18:20:46",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Rafael Carvalho",
            "text": "Poderiam convencer o Borja a desistir da vida de jogador de futebol devido ao fato de nem saber dominar uma bola.",
            "date": "2018-12-03T15:11:06",
            "likes": "7",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Julio Valdrighi",
                    "text": "O SBT esta comemorando como os Urubus , eternos vice. kkkkk",
                    "date": "2018-12-03T16:50:50",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aurelio Silva",
            "text": "KLAUS , OU CAOS SEI LÁ : VERGONHA, TIME SEM VERGONHA !!!!!!! VC TAMBÉM CANTOU ISSO LÁ NO MARACA NÉ?",
            "date": "2018-12-03T14:12:44",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ricardo Moreira",
                    "text": "Ele esqueceu q é flamengo e lembra q é Anti",
                    "date": "2018-12-03T16:36:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Irandi Araújo",
            "text": "Klaus UrubuJáMorto e os demais flamenguistas (É flamengo porque semore dançam) pensam que são os campeões porque não conseguem enxergar que o Palmeiras está na frente. São 8 (OITO) pontos de vantagem.",
            "date": "2018-12-03T15:32:09",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George",
            "text": "Ma10r Campeão do Brasil, 10, é Deca...",
            "date": "2018-12-03T07:01:39",
            "likes": "355",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Helio Paula",
                    "text": "Ai...pra tapa o Vexame da libertadores vem com esta, Deca...10. a... dalicença.",
                    "date": "2018-12-03T07:33:35",
                    "likes": "10",
                    "unlikes": "42"
                },
                {
                    "name": "Fábio Russo",
                    "text": "Vexame ? Chegou até a semi final...Não foi goleado ...Teve a melhor campanha dos grupos , ficou entre os 4 da libertadores ( River , Boca , Gremio e Palmeiras )...Não tem vergonha nenhuma..Vergonha são os outros que foram piores e nem ganharam o brasileirão!",
                    "date": "2018-12-03T07:47:16",
                    "likes": "47",
                    "unlikes": "2"
                },
                {
                    "name": "Ciro P",
                    "text": "5+1 = 10? A falta de mundial e os rebaixamentos devem atrapalhar na hora de fazer contas...",
                    "date": "2018-12-03T08:03:06",
                    "likes": "12",
                    "unlikes": "29"
                },
                {
                    "name": "Jefferson Sabino",
                    "text": "Triste fase dos secadores. Como diz uma amiga LAMBENDO COM A TESTA KKKKKKK",
                    "date": "2018-12-03T08:36:49",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "Helio Paula",
                    "text": "Ganhar este brasileirinho rural e facil, fazenda Parana, Ceara, e Outros mais. elite e a Libertadores e o Mundial de clubes,",
                    "date": "2018-12-03T08:37:56",
                    "likes": "7",
                    "unlikes": "29"
                },
                {
                    "name": "Imparato Verde",
                    "text": "Se é fácil, por que seu time não ganhou? A inveja tira a razão das pessoas! Você viu no Esporte espetacular a história do Deca? Irrepreensível, amigo! Quem não tem história, pode ter a grandeza de reconhecer quem a tem, ou morrer de inveja e desmerecer as conquistas dos outros!",
                    "date": "2018-12-03T08:48:44",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "Victor Oliveira",
                    "text": "Helio...seu time ganhou algum deles esse ano?",
                    "date": "2018-12-03T08:49:49",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Teixeira",
                    "text": "Arrumem outras desculpas. essas não fazem mais efeitos cambada de trouxas.",
                    "date": "2018-12-03T09:02:04",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Souza",
                    "text": "seu time ,em que posição ficou na classificação nesse brasileirinho? joga Libertadores e mundial todos es anos?Portanto,amigo, passa gelol que alivia essa dor de cotovelo.",
                    "date": "2018-12-03T09:10:30",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Paula",
                    "text": "Cade o Mundial, ha ha ha k k kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-03T09:10:35",
                    "likes": "10",
                    "unlikes": "46"
                },
                {
                    "name": "Helio Paula",
                    "text": "Aqui no meu banheiro tem deca tambem meu vazo.",
                    "date": "2018-12-03T09:15:32",
                    "likes": "10",
                    "unlikes": "21"
                },
                {
                    "name": "Wanderley Brito",
                    "text": "KKKKKKKKK Helio o que deve ter na sua casa é muita inveja isso sim kkkkkkkkkkkkkkkkkkkkkkkkkk, e se prepara pra ter inveja nos próximos dez anos, vcs terã de tirar leite de pedra pra ganhar de nós",
                    "date": "2018-12-03T09:46:59",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Rocha",
                    "text": "Vaso se escreve com S de Semi-Analfabeto, Helio.",
                    "date": "2018-12-03T10:02:14",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Gustavo Godoy",
                    "text": "PASSANDO PRA LEMBRAR QUE O PALMERDA NÃO TEM MUNDIAL. KKKKKKK . PEPAS COMÉDIAS.!!!!!",
                    "date": "2018-12-03T10:03:18",
                    "likes": "3",
                    "unlikes": "15"
                },
                {
                    "name": "Helvio Junior",
                    "text": "Helio deve ser corintiano pra escrever VAZO...hahahaha",
                    "date": "2018-12-03T10:12:45",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Imparato Verde",
                    "text": "Gustavo, cuidado para não se engasgar com o cheirinho!",
                    "date": "2018-12-03T10:20:17",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Lima",
                    "text": "Brasileiro campeonato rural? fala isso porque seu time não ganhou né, é fácil desmerecer a conquista do rival.",
                    "date": "2018-12-03T10:41:48",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "José Pereira",
                    "text": "Eu torço pro Palmeiras mas fico revoltado porque o Cruzeiro sempre teve menos receita de patrocinio que nós e mesmo assim tem mais glórias e titulos, vejamos: Libertadores: Cruzeiro 2, Palmeiras 1. Copa do Brasil: Cruzeiro 6, Palmeiras 3. Campeonato Brasileiro de Verdade (Pontos Corridos): Cruzeiro 3, Palmeiras 2. Rebaixamentos: Cruzeiro 0, Palmeiras 2. Confesso que tenho vontade de usar uma camisa do Cruzeirão Cabuloso.",
                    "date": "2018-12-03T11:50:35",
                    "likes": "5",
                    "unlikes": "26"
                },
                {
                    "name": "Breno Alves",
                    "text": "aí chega o cruzeirão cabuloso e mete ferro kkkkkk",
                    "date": "2018-12-03T12:05:54",
                    "likes": "6",
                    "unlikes": "12"
                },
                {
                    "name": "Geraldo Pavan",
                    "text": "cruzeiro e ficticio,PALMEIRAS E REAL",
                    "date": "2018-12-03T12:29:42",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Jan Spiekerman",
                    "text": "Cabuloso = azarento; maçante. Faz sentido!",
                    "date": "2018-12-03T13:08:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Breno Alves",
                    "text": "Jan Spiekerman, mano na moral, esse nome eu não coloco nem no meu cachorro kkkkkkkk. Comenta mais não irmão kkkkkk",
                    "date": "2018-12-03T15:24:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Helio Paulinha, calmaaaa... o seu time conseguiu escapar do rebaixamento, graças ao juíz que assaltou o Vasco. Lembra? Senão terminaria com 41 pontos e a degola. Agradeça ao juíz, viu. Isso vai acabar.",
                    "date": "2018-12-03T15:56:46",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 23
        },
        {
            "name": "Mary Rose",
            "text": "VEJAM MINHAS FOTOS N.U.A e PE.LA.DA EM AÇÃO COM MEU NOVO SEGREDINHO QUE AUMENTA O TAMANHO DO PIU PIU E O LIBIDO, ACESSE AS FOTOS +18 AQUI: CONTROLEDAERECAOEEJACULACAO.LIFE",
            "date": "2018-12-03T12:09:11",
            "likes": "3",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "VOCÊS VIRAM AS FOTOS +18 DA MARY ROSE N.U.A? EU CONSEGUI VER AQUI: COPIE E COLE NO SEU NAVEGADOR PARA ABRIR: CONTROLEDAERECAOEEJACULACAO.LIFE",
                    "date": "2018-12-03T14:02:40",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "Todo ano, aparece um aspirante a \"rivalizar\" com o Palmeiras na temporada. Nos últimos 4 anos, já foram Corinthians, Flamengo, Atlético-MG, Cruzeiro, Grêmio... Vão se revezando a cada ano. Mas nunca ficam lá em cima por muito tempo. O único que permanece no topo todo ano é o Palmeiras. Ano que vem, continuará favorito a tudo novamente... Será a mesma coisa de novo em 2019. Isso chama-se HEGEMONIA, que começa a ser estabelecida, e que deve durar por bastante tempo. Saudações do único DECACAMPEÃO Brasileiro do país!!",
            "date": "2018-12-03T14:00:19",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo",
            "text": "Não adiante ter 10 \"brasileirinho\" se não tem um \"Mundialzinho\"!",
            "date": "2018-12-03T11:23:57",
            "likes": "19",
            "unlikes": "58",
            "replies": [
                {
                    "name": "Danilo Dias",
                    "text": "Na boa, ninguém liga pra esse mundialito da Fifa.",
                    "date": "2018-12-03T11:52:20",
                    "likes": "25",
                    "unlikes": "7"
                },
                {
                    "name": "Rayli Aguiar",
                    "text": "não ligam porque não conseguem ! Simples !",
                    "date": "2018-12-03T12:45:41",
                    "likes": "12",
                    "unlikes": "17"
                },
                {
                    "name": "Gilberto Santos",
                    "text": "Já falei que inveja mata! É melhor ter o mundial de 51 de que ser campeão do paulistinha roubado.",
                    "date": "2018-12-03T12:54:08",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Alex Gonçalves",
                    "text": "Nunca serão",
                    "date": "2018-12-03T13:12:46",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "O Marcelo, e não são 10 brasileiros e sim 06 brasileiros 02 Torneios R. G. pedrosa e 02 Taça Brasil .. O Campeonato Brasileiro foi INSTITUÍDO OFICIALMENTE em 1971 pela CBD antiga CBF .. he he he ...",
                    "date": "2018-12-03T13:13:40",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Bruno Moreno",
                    "text": "prioridade renovar o contrato de arrendamento",
                    "date": "2018-12-03T13:17:19",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gutemberg Ferreira",
                    "text": "E 2 mundiais e 1 liberta? Hahahaha Curintia piada!",
                    "date": "2018-12-03T13:27:13",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Gutemberg Ferreira",
                    "text": "Quem tem mais, tem 10",
                    "date": "2018-12-03T13:29:21",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Rocha",
                    "text": "Nem vou dormir com essa sua opinião, só vou ter paz se você gostar do Palmeiras. Minha vida nunca mais será a mesma...",
                    "date": "2018-12-03T13:35:27",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fabricio Oliveira",
                    "text": "os antis piram, cai marminthians",
                    "date": "2018-12-03T13:40:29",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Douglas Lima",
                    "text": "O corinthians tem 2 mundiais, um sem libertadores e outro sem a taca que esta confiscada!!!!",
                    "date": "2018-12-03T13:45:38",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Jedson Santos",
                    "text": "É vcs ganharam um privada DECA",
                    "date": "2018-12-03T13:59:42",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Cesar Lunardi",
            "text": "Antonio Carlos não serve para o Palmeiras , contratação URGENTE trazer o Mina e o Keno............",
            "date": "2018-12-03T13:32:00",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Dias",
            "text": "Que dó da formiguinha! Alguém aí lembra quem falou isso no início do ano?! Ainda bem que o mundo dá voltas né, respeita o Maior Campeão Nacional...",
            "date": "2018-12-03T13:30:45",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeffrey Martins",
            "text": "Por mim vende o Borja, Lucas Lima. Empresta Artur, Antonio Carlos. E traz: Goulart, Gil, Keno.",
            "date": "2018-12-03T12:10:19",
            "likes": "11",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Cesar Lunardi",
                    "text": "Verdade ,,,,,,, verdade Lateral direito URGENTE Antonio Carlos não serve é muito Ruim ........ a volta do Keno e do Goulart seria a decisão mais acertada.......",
                    "date": "2018-12-03T13:28:39",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rayli Aguiar",
            "text": "5+1 = 6 ....... 6+1 agora é 10 !!! oops, outro fax chegando ! agora parece que soma 15 !!!",
            "date": "2018-12-03T12:38:00",
            "likes": "5",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Guilherme P",
                    "text": "Se seu timinho não tem história e nasceu nos anos 80 e morreu no ano 2000 não me venha com chorimelas.",
                    "date": "2018-12-03T13:09:23",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Fernandes",
            "text": "Parabéns ao Corinthians pela difícil e merecida conquista da vaga da sul-americana, ultima colocação da sul americana + valeu e ao Palmeiras titulo de campeão brasileiro, pouca diferença!!!",
            "date": "2018-12-03T12:03:39",
            "likes": "32",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Francisco Souza",
                    "text": "Só muita inveja mesmo!",
                    "date": "2018-12-03T12:59:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Reginaldo Germano",
                    "text": "O Palmeiras tem que renovar é com o Felipão e lavantar as mãos ao céu, e torcer para não aparecer ninguém com mita grana e levar o Felipão. Esse foi o verdadeiro campeão, o resto é tudo coadjuvante. Sem o Felipão eles não passariam do quarto ou quinto lugar. Lembrando, quando o Felipão chegou, eles estavam em SÉTIMO LUGAR.",
                    "date": "2018-12-03T13:04:49",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alexsando Silva",
            "text": "\"blz, em primeiro lugar, \" parabens ao palmeiras, pois e de tirar o chapeu a façanha deste time. mtos dizem nao tem mundial e kiko? vc sabe o que e disputar o campeonato mais dificil e disputado do mundo e ganhar 10 vezes, teu time ja fez isso? nao responda. entao nao critica aplaude, aceita que doi menos...\"",
            "date": "2018-12-03T11:39:22",
            "likes": "35",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rayli Aguiar",
                    "text": "\"Desafio ao Galo\" na década de 80 também era disputadíssimo !!!",
                    "date": "2018-12-03T12:47:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Junior",
            "text": "Se não levasse o titulo seria \" Brasileirinho\" KKKKKK",
            "date": "2018-12-03T12:40:33",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Rodrigues",
            "text": "Mundial que eh bom nada kkkkkk... somos piada eterna",
            "date": "2018-12-03T12:39:58",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Pinheiro",
            "text": "Aos inteligentes que selecionaram os melhores meias do campeonato Brasileiro, para montarmos a seleção 2018 deixar \"Zé Rafael\" de fora, é no mínimo patético!! impossível escalar uma seleção sem ele, babaquice !!",
            "date": "2018-12-03T12:38:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neri Bravo",
            "text": "SAUDAÇÕES PALMEIRENSE DESEJO A TODOS UM EXCELENTE NATAL E PROSPERO ANO NOVO AS FLLOORINTIASS , ,AS FLABONECASS, AS SANTAS DA VILA, AS SÃO PAULA ELAS ADORAM ESTA NA PAGINA DO PAI DELAS O MAIOR DO MUNDO O PALMEIRAS ESSE TIME E GIGANTE.",
            "date": "2018-12-03T10:36:16",
            "likes": "38",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Eduardo Panigassi",
                    "text": "O CHORO E LIVRE..KKK",
                    "date": "2018-12-03T12:00:02",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "André Lorca",
                    "text": "Peço sempre a Deus pra não ficar sem time pra torcer !!",
                    "date": "2018-12-03T12:21:05",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Erik Silva",
            "text": "Tá bom!!! Parabéns!!! Mas, e a liberta????",
            "date": "2018-12-03T08:40:00",
            "likes": "33",
            "unlikes": "92",
            "replies": [
                {
                    "name": "Peterson Gomes",
                    "text": "Engraçado falar da Liberta, seu time ganhou? Saco de estrume",
                    "date": "2018-12-03T11:22:55",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Victor Chammel",
                    "text": "Peterson,é são-paulino kkkk descobri agora indo lá na page dos frutinha kkkk",
                    "date": "2018-12-03T11:30:22",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Gilson Silva",
            "text": "Claro q renovar com o patrocínio é proprietário, quem paga o salário e contrata todos os jogadores? Sem o patrocino não do 2 anos pra ir pra série B",
            "date": "2018-12-03T11:28:32",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Vinicius Silva",
                    "text": "Maior bilheteria do país! Maior sócio torcedor do país! Novo maior contrato de TV do país! De fato, você tem razão! kkk",
                    "date": "2018-12-03T11:54:46",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Carnielli",
            "text": "Parabéns ao Corinthians pela difícil e merecida conquista da vaga da sul-americana",
            "date": "2018-12-03T09:43:46",
            "likes": "83",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Vinicius Assuaga",
                    "text": "Marmithians ganhou um paulistinha roubado esse ano, pra time pequeno e sem expressão isso é mais do que suficiente. Palmeiras campeão brasileiro e tem gente dizendo que é pouco ainda. Assim você vê a diferença de grandeza entre os clubes.",
                    "date": "2018-12-03T11:37:24",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Fernandes",
                    "text": "Parabéns ao Corinthians pela difícil e merecida conquista da vaga da sul-americana, ultima colocação da sul americana + valeu e ao Palmeiras titulo de campeão brasileiro, pouca diferença!!!",
                    "date": "2018-12-03T12:03:13",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Durwal Silveira",
            "text": "5 + 1 = 10 , '' TA SERTO''",
            "date": "2018-12-03T09:36:03",
            "likes": "15",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Ricardo Araujo",
                    "text": "1 libertadores= 2 mundial tá certo ??",
                    "date": "2018-12-03T11:26:57",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Danilo Dias",
                    "text": "97 - Portuguesa. 2002 - Brasiliense. 2005 - Internacional... Tá certo?!",
                    "date": "2018-12-03T11:51:01",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Vinicius Silva",
            "text": "Precisamos de um meia armador que desequilibre o jogo! O senhor Lucas Lima não consegue fazer isto! Volta Mago!",
            "date": "2018-12-03T11:49:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Green Wave",
            "text": "MECENAS: indivíduo rico que protege artistas, homens de letras ou de ciências, proporcionando recursos financeiros, ou que patrocina, de modo geral, um campo do saber ou das artes. PAULO NOBRE não foi mecenas. FOI ( passado) CREDOR. Enorme diferença. AVANTI",
            "date": "2018-12-03T11:47:45",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "VEJAM MINHAS FOTOS N.U.A e PE.LA.DA EM AÇÃO COM MEU NOVO SEGREDINHO QUE AUMENTA O TAMANHO DO PIU PIU E O LIBIDO, ACESSE AS FOTOS +18 AQUI: CONTROLEDAERECAOEEJACULACAO.LIFE",
            "date": "2018-12-03T10:39:29",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Machado",
                    "text": "VOCÊS VIRAM AS FOTOS +18 DA MARY ROSE N.U.A? EU CONSEGUI VER AQUI: COPIE E COLE NO SEU NAVEGADOR PARA ABRIR: CONTROLEDAERECAOEEJACULACAO.LIFE",
                    "date": "2018-12-03T11:13:20",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Machado",
                    "text": "VOCÊS VIRAM AS FOTOS +18 DA MARY ROSE N.U.A? EU CONSEGUI VER AQUI: COPIE E COLE NO SEU NAVEGADOR PARA ABRIR: CONTROLEDAERECAOEEJACULACAO.LIFE",
                    "date": "2018-12-03T11:43:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aurelio Silva",
            "text": "SAUDAÇÕES ALVI VERDES PARA O MAIORAL DO BRASIL ! CARA, A GENTE JÁ TEM UM DIA SEM TÍTULOS !",
            "date": "2018-12-03T07:28:53",
            "likes": "32",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jedson Santos",
                    "text": "51 pra mim é pinga e títulos por fax só os de cartório......",
                    "date": "2018-12-03T07:58:59",
                    "likes": "8",
                    "unlikes": "20"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guimeia",
            "text": "Quem tem mais, tem dez.",
            "date": "2018-12-03T07:17:24",
            "likes": "62",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Eterno 7x1",
                    "text": "ok robertao sem mundial",
                    "date": "2018-12-03T10:14:54",
                    "likes": "4",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Siscaro",
            "text": "PREZADO LUIZ GIRAO; SUA MÃE NÃO É HOMI",
            "date": "2018-12-03T11:37:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Misukoshi",
            "text": "É isso aí, de que adianta perder o jogador e trazer um que é dúvida, além de ter que pagar salários absurdos. Dê aumento ao Dudu e pronto, fica no Palmeiras.",
            "date": "2018-12-03T11:33:38",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jô Cashu",
            "text": ".... investiram um absurdo $$$ ..... e ganharam só o brasileiro!!! .... continuem assim.... sem PAULISTINHA!.... e sem MUNDIAL! .... kkk",
            "date": "2018-12-03T11:30:29",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Corintiano Bocadura",
            "text": "O Vitória não conseguiu sequer fazer sua parte para tentar escapar do rebaixamento no Campeonato Brasileiro. No Barradão, o Santos venceu por 1 a 0, com gol de Thiago Ribeiro nos acréscimos, e rebaixou o adversário. Em 2015, o time comandado por Ney Franco vai acompanhar o Bahia, grande rival, na disputa da segunda divisão do Brasileirão. O último ato do Peixe na temporada foi salvar o rival Palmeiras da queda. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-12-03T11:27:44",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio",
            "text": "51 e pinga",
            "date": "2018-12-03T11:25:40",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Oliveira",
            "text": "Flamengo so no cheirinho kkkkk",
            "date": "2018-12-03T11:25:13",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/vida-apos-o-deca-presidente-do-palmeiras-fala-de-renovacao-com-crefisa-dudu-e-reforcos-para-2019.ghtml",
    "team": "palmeiras"
}