{
    "time": "01h26",
    "date": "31/08/2018",
    "title": "Alexandre Mattos questiona arbitragem e expulsão de Felipe Melo: \"Só tem VAR contra o Palmeiras?\". Felipão segue discurso do dirigente e diz que assunto será resolvido internamente; torcida é elogiada",
    "author": "Felipe Zito e Tossiro Neto",
    "text": [
        "A expulsão de Felipe Melo foi o principal assunto nos vestiários da arena do Palmeiras, após a derrota por 1 a 0 para o Cerro Porteño que classificou o Verdão para as quartas de final da Libertadores. Alexandre Mattos, diretor de futebol, passou pela zona mista e questionou os critérios da arbitragem do argentino German Delfino.",
        "Ao ser perguntado se o clube tomaria alguma atitude por causa do cartão vermelho recebido pelo volante aos três minutos de jogo, Mattos disse que qualquer decisão será interna, mas falou sobre o recurso do árbitro de vídeo, a ser usado na Libertadores a partir da próxima fase.",
        "– É um problema interno que a gente não expõe para fora. Se for fazer alguma coisa, a gente faz internamente. Também teve o jogador deles pisando no Thiago (Santos) e não teve nada. O juiz não deu vermelho. Se não me engano, não tem VAR, né? Ou só tem VAR contra o Palmeiras? Um cara a 60 metros viu o que ele não viu. Ele deu amarelo. É uma questão de interpretação, da mesma maneira que o Thiago tomou um pisão idêntico e ele não olhou – afirmou Mattos.",
        "Nos acréscimos da partida, Deyverson se envolveu em confusão e também acabou recebendo cartão vermelho em lance que também foi questionado pelo diretor palmeirense.",
        "– Ninguém entendeu, o Deyverson estava comemorando com a torcida. Se isso for para expulsão, toda hora que sair um gol tem de expulsar todo mundo. É igual do Felipe (Melo), deu amarelo... Depois a mãozinha aqui (faz gesto colocando a mão no ouvido). Tem VAR? Se tivesse, OK. A do Deyverson também não deu para entender. Vamos seguir e defender nossos jogadores – acrescentou Mattos.",
        "+ CLIQUE AQUI e leia mais sobre o Palmeiras",
        "Em entrevista coletiva, Felipão também comentou a expulsão de Felipe Melo e admitiu que atuar com um a menos desde o início da partida poderia comprometer a equipe. Mas o treinador aproveitou para destacar a participação da torcida.",
        "– Pode comprometer durante um jogo (a expulsão), mas o que aconteceu depois do episódio da expulsão é o que eu quero falar pra vocês. Não quero falar da expulsão. Quero falar da equipe que jogou 98 minutos com um a menos, é isso que eu tenho que parabenizar. Uma equipe que levou um gol que eu não sei o que aconteceu. Eu tenho que dar os parabéns. Assunto do Felipe Melo é algo que tem que tratar no vestiário. Vou tratar internamente – disse Scolari.",
        "A partir das quartas de final, a Conmebol vai adotar o árbitro de vídeo em todas as partidas da competição. A arbitragem na sequência do torneio é um assunto que preocupa os palmeirenses.",
        "– Agora entra o VAR, vira oficial. Tomara que seja para todos. A Libertadores é um campeonato que historicamente a gente vê a dificuldade em arbitragem, não sei se é só para os brasileiros. Hoje foi confusa. Se interpretou o lance para expulsão que fosse direto e não voltasse atrás, alguém falou alguma coisa. Todo mundo questiona por isso – comentou Alexandre Mattos, que também elogiou a participação dos torcedores na arena alviverde.",
        "– Acho que serviu para muita coisa (a classificação), muito aprendizado, para criar ainda mais uma unidade forte. No momento de dificuldade que se cria isso. O juiz expulsou, e a gente era para estar com dez. Mas ele tinha de expulsar três para ficarmos com dez, porque o que a nossa torcida fez hoje valeu por três. Estávamos com 14 em campo. Ainda ficamos numerosos. Quero fazer esse agradecimento ao torcedor, aos jogadores, que correram demais da conta, correram bastante pelo Felipe e pelo Deyverson. Isso mostra unidade sendo montada e o Palmeiras cada vez mais forte – completou Mattos."
    ],
    "comments": [
        {
            "name": "Alexandre Oliveira",
            "text": "Esses caras que estão falando do \"Marcelo\" Mattos são todos palmeirenses...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Não sabem nem o nome do cara!!!",
            "date": "2018-08-31T13:41:37",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Hildeberto Rodrigues",
                    "text": "kkk vdd",
                    "date": "2018-08-31T22:52:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Junior Alves",
            "text": "Sabem o que eu acho, com essa atitude do Felipe Melo, o Palmeiras deveria tomar um W.O, igual o santos, excluir esse time que apoia agressor da Libertadores! Aí sim vão repensar a atitude desse crápula que não é jogador.",
            "date": "2018-08-31T13:59:40",
            "likes": "10",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Hildeberto Rodrigues",
                    "text": "que trouxa",
                    "date": "2018-08-31T22:50:23",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jean Lasch",
            "text": "É sério isso? O Cavalo Melo quase quebrou, quebroouuu a perna de outro jogador, mas os cara acham q a expulsão foi errado? Vcs perderam a ética! Felipe Melo está sempre querendo arumar briga, desrespeitando os outros, não só como atleta, mas como pessoa ele é um mal caráter, um péssimo exemplo de ser humano, mas há quem o defenda ainda...",
            "date": "2018-08-31T21:12:56",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Meira",
            "text": "O seu Mattos porque está defendendo o Felipe Mula, manda ele para uma clinica de problemas mentais. E o Deyverson é uma Maria vai com as outras.",
            "date": "2018-08-31T20:29:44",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Ricardo Bezerra",
                    "text": "O jogador no cerro fez entrada identica no segundo tempo e nem falta o juiz deu, marcou tiro de meta e tava de frente pro lance, uns 4 metros de distancia apenas",
                    "date": "2018-08-31T20:57:54",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdir Rosani",
            "text": "No jogo do Curiga contra colo colo o Roger deu um soco no adversário que desfigurou o nariz do atleta, normal.",
            "date": "2018-08-31T17:22:35",
            "likes": "13",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ariosvaldo",
                    "text": "Estamos falando do pequenino não envolva o Grande corinthians",
                    "date": "2018-08-31T20:08:39",
                    "likes": "4",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Celso Pereira",
            "text": "Este Guarani da Capital é a comédia nacional, treinador defasado do 7 x 1, jogador Deyverson um acrobata de circo, Felipe Melo um Pit bul desdentado, um dirigente apadrinhado pela Titia Leila que 70% das contratações são meras Perebas o clubeco do chiqueiro implorando por um Fax da Copa Rio ou Cachaça 51 que nunca chega, enfim entra ano e sai ano e o Virgem de Mundial não muda em nada.",
            "date": "2018-08-31T09:22:48",
            "likes": "7",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Aldinei Lima",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-31T20:21:34",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Agnaldo Ferreira",
            "text": "Se for usar o VAR o felipe melo não vai ganhar só vermelho, ele vai ser PRESO. Porque o que ele fez não se faz, não é futebol. Ele tá mais prá MMA.",
            "date": "2018-08-31T19:32:41",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismael Melo",
            "text": "Ele tá falando sério? O Felipe Melo tem que ser punido, além da expulsão. Reclamar da arbitragem por causa disso daí é brincadeira. O maluco do Deyverson também mereceu ser expulso. Ficou simulando que foi atingido, instigando a violência inclusive dos torcedores. Atitude lamentável e totalmente desequilibrada a dele. Os jogadores precisam agir com coerência e equilíbrio mas são os mais descontrolados.",
            "date": "2018-08-31T19:05:30",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronivon Monteiro",
            "text": "Felipe mereceu ser expulso, agora me explica porque o Deyverson foi expulso? só porque animou a torcida??",
            "date": "2018-08-31T17:55:57",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo J",
            "text": "Palmeiras tem totais condições de ganhar a Libertadores, agora, pelo amor de deus né, o árbitro expulsou depois de ver a perna do jogador, a entrada foi criminosa, não sei por que um clube com o Palmeiras ainda insiste em Felipe Melo, mas tudo bem. Saudações coloradas.",
            "date": "2018-08-31T16:32:17",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Vasconcelos",
            "text": "O Matos tinha que um psiquiatra pra Melo ao invés de jogar a a irresponsabilidade do jogador dele nas costas da arbitragem já encheu o saco estas conversas, por que não chamaram de campeonatinho manchado, será que é porque ele se classificou desta feita??????",
            "date": "2018-08-31T16:09:42",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Carvalho",
            "text": "Parem de arrumar desculpa e passar a mão na cabeça do Felipe Melo, quero ver se ele fizer isso numa final de campeonato e ferrar todo planejamento.",
            "date": "2018-08-31T16:04:33",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilton Lima",
            "text": "Devia tomar vergonha na cara Mattos, o árbitro acertou na expulsão, mas depois disso foi omisso o tempo todo em favor do palmeiras, o Weverton comeu mais de 10 minutos do jogo ensebando o tempo todo não deu amarelo, o jogador que o Borja mandou pro hospital, ficou 6 quase 7 minutos sendo atendido, ele deu 8 minutos de acréscimo, totalmente perdido depois da expulsão. depois dos 45 o Palmeiras não deixou a bola rolar nem 2 minutos, até o gandula interferiu, ai vc vem a público justificar o jogo horroroso de seu time. brincalhão.",
            "date": "2018-08-31T08:49:23",
            "likes": "23",
            "unlikes": "53",
            "replies": [
                {
                    "name": "Thiago Carvalho",
                    "text": "ESTAMOS CLASSIFICADOS, SEU OTARIO",
                    "date": "2018-08-31T10:56:13",
                    "likes": "24",
                    "unlikes": "7"
                },
                {
                    "name": "Palmeirensemente Falando",
                    "text": "Essa de fazer cera é a coisa mais comum, time que quer ganhar libertadores tem que fazer isso porque todos fazem. Agora, dizer que o juiz beneficiou o Palmeiras é absurdo, pois ele deu 10 minutos de descontos. Então não há que se falar de juiz injusto, pelo contrário, foi umas das piores arbitragens contra o Palmeiras que já vi.",
                    "date": "2018-08-31T12:15:26",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Osmar Brunholi",
                    "text": "Gilton Lima quem deveria tomar vergonha na cara é vc de fazer um comentário desse, o cara pisou no Thiago Santos e não recebeu nem amarelo, a propósito pra qual time falido vc torce???? vai ver seu time jogar a liberta no video game vai",
                    "date": "2018-08-31T12:46:44",
                    "likes": "17",
                    "unlikes": "7"
                },
                {
                    "name": "Ubiratan Junior",
                    "text": "Gilton, pelo jeito nunca viu jogo da libertadores neh, pra falar tanta besteira, meu Deus.....",
                    "date": "2018-08-31T13:39:24",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Thiago Carvalho",
            "text": "ESTAMOS CLASSIFICADOS, SEU OTARIO",
            "date": "2018-08-31T10:56:13",
            "likes": "24",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeirensemente Falando",
            "text": "Essa de fazer cera é a coisa mais comum, time que quer ganhar libertadores tem que fazer isso porque todos fazem. Agora, dizer que o juiz beneficiou o Palmeiras é absurdo, pois ele deu 10 minutos de descontos. Então não há que se falar de juiz injusto, pelo contrário, foi umas das piores arbitragens contra o Palmeiras que já vi.",
            "date": "2018-08-31T12:15:26",
            "likes": "11",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Brunholi",
            "text": "Gilton Lima quem deveria tomar vergonha na cara é vc de fazer um comentário desse, o cara pisou no Thiago Santos e não recebeu nem amarelo, a propósito pra qual time falido vc torce???? vai ver seu time jogar a liberta no video game vai",
            "date": "2018-08-31T12:46:44",
            "likes": "17",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ubiratan Junior",
            "text": "Gilton, pelo jeito nunca viu jogo da libertadores neh, pra falar tanta besteira, meu Deus.....",
            "date": "2018-08-31T13:39:24",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "Esse é o Felipe Melo q eliminou a seleção na copa do mundo e quase complicou o Palmeiras, e tem torcedor q idolatra esse cara. Ídolo é o Marcão.",
            "date": "2018-08-31T03:25:51",
            "likes": "208",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Alan Mendes",
                    "text": "Isso que eu não consigo entender amigo. Tem torcedor que gosta dele,o cara toma um cartão amarelo por jogo,quase eliminou o Palmeiras ontem pq todos sabemos que se dependesse de ir para os pênaltis o Palmeiras estaria fora. E o pior de tudo que ninguém chama atenção desse cara,quero ver quando acontecer isso com um adversário do mesmo nível que o Palmeiras.",
                    "date": "2018-08-31T08:35:08",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Gareth Bale",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-31T09:43:42",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Silvano Junior",
                    "text": "Eu quero ele fora do meu Palmeiras pra ontem.",
                    "date": "2018-08-31T11:43:44",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Crispim Oliveira",
                    "text": "com todo o respeito, mas deve ter algum esquema entre esse jogador e algum diretor do Palmeiras... só pode. Tenho pena dos caras que investiram nesse clube.",
                    "date": "2018-08-31T13:22:07",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Samuel",
                    "text": "Sou Palmeirense de coração , mas o Casagrande falou uma grande verdade ontem no Sportv , no caso do Felipe Melo pegar uma punição pesada (o que eu acho correto), ele acha que quanto mais tempo o Felipe ficar fora , menos riscos os jogadores adversários terão de quebrar uma perna.",
                    "date": "2018-08-31T13:55:17",
                    "likes": "16",
                    "unlikes": "3"
                },
                {
                    "name": "Mario Peres",
                    "text": "Veja se o Casão não esquece também o Henrique e o Roger cotovelo, pois um deu na cara de um chileno e o outro conseguiu quebrar um nariz sem ao menos receber cartão.",
                    "date": "2018-08-31T15:41:38",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Helton Santos",
            "text": "Pq o juiz não foi ver o nariz quebrado do jogador do Colo Colo contra o corinthias? O Roger deu uma cotovelada e o juiz ainda por cima marcou só escanteio e na cobrança do deste escanteio saiu o gol do infrator.",
            "date": "2018-08-31T13:59:54",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jô Cashu",
            "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-31T15:33:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Anjos",
            "text": "É no minimo questionavel uma pessoa como Matos, ser conivente com uma pessoa tao doentia quanto esse erro desse Melo. Vocês ainda vão pagar caro por essa contratação podre velada. Há certas coisas que so se aprende sofrendo, porque provas, ja se vê desde sempre.",
            "date": "2018-08-31T15:26:06",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lindebergue Medeiros",
            "text": "Por isso o futebol brasileiro tá do jeito que tá. O jogador faz algumas coisa errada, sai, companheiros, treinador, dirigentes defendendo. Dizer que o pisão em Thiago Santos foi idêntico ao crime de Felipe Melo é sacanagem. E o juiz expulsou depois que viu a perna do jogador do Cerro.",
            "date": "2018-08-31T08:13:27",
            "likes": "15",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Carlo Santos",
                    "text": "Então se é p expulsar depois de ver o resultado da jogado, o Borja era para ter sido expulso. O cara saiu de ambulancia kkkkkkkk. Não estou dizendo que não era p ter expulsado o FM, mais esse papinho de viu o resultado da entradaq não cola.",
                    "date": "2018-08-31T09:03:53",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Thiago Carvalho",
                    "text": "E O JOGADOR QUE DEU A ENTRADA NO THIAGO JA TINHA AMARELO",
                    "date": "2018-08-31T10:54:51",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Lindebergue Medeiros",
                    "text": "Carlos Santos, esse homem tá resenhando, só pode. Dizer que deveria ter expulsado um jogador por um choque de cabeça. Thiago Carvalho, era para amarelo a jogada, não questiono isso, mas dizer que foi igual ao crime de Felipe Melo.",
                    "date": "2018-08-31T14:43:29",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edair Sperandio",
            "text": "Estive no campo e é a pura verdade. O time se agigantou. Foi valente, forte, teve garra, disposição e tomou um gol espirita! Parabéns a torcida do Palmeiras que fez acontecer ontem no Allians Park!",
            "date": "2018-08-31T14:26:28",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Camargo",
            "text": "Foi inconsequente, mas creio que só foi expulso por ser o Felipe Melo, se fosse outro jogador, ficaria só no amarelo. O histórico pesa demais nessa hora.",
            "date": "2018-08-31T14:25:55",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calígula",
            "text": "a única atitude que eu espero do Alexandre Mattos é o afastamento do Felipe Melo. Esse cara é muito irresponsável, inconsequente.",
            "date": "2018-08-31T12:28:06",
            "likes": "29",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Samuel",
                    "text": "O afastamento dele é o minimo que pode acontecer para o bem do futebol , antes que ele quebre a perna de algum jogador",
                    "date": "2018-08-31T13:57:56",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ubiratan Junior",
            "text": "Para de passar a mao na cabeça dele, Alexandre, o cara e descontrolado e coloca o time em risco, irresponsável, tem que punir.",
            "date": "2018-08-31T13:35:30",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Bastos",
            "text": "Não fala abobrinha Alexandre. Felipe Melo quase eliminou o Palmeiras. Errou. Vocês tem que punir",
            "date": "2018-08-31T09:58:41",
            "likes": "28",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Silvano Junior",
                    "text": "A punição é rescisão de contrato e acabou.Esse cara já passou dos 30 anos,não muda mais.",
                    "date": "2018-08-31T11:48:04",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Palmeirensemente Falando",
                    "text": "Pra rescindir tem que pagar muito caro. Deveria existir uma regra no futebol que permitisse dispensar o jogador por excesso de indisciplina e sem obrigação de indenizar, ou seja, por justa causa.",
                    "date": "2018-08-31T12:10:47",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Jailson Silva",
                    "text": "Esse Felipe Melo sabe jogar, porém é um doente mental. Nao pensa nos companheiros, nao pensa no time e muito menos na saúde do adversário. Se o Palmeiras nao tomar alguma atitude irá se arrepender.",
                    "date": "2018-08-31T13:14:58",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Bruno Cangueiro",
            "text": "Não foi interpretação Marcelo Mattos, ele apenas olhou a perna do jogador e viu 3 arranhões PESADOS, que pela TV deu pra ver de longe, imagine pra quem estava presente, é muito hipócrita esse cara, VIRUS DO FUTEBOL !!!!!!!!!!",
            "date": "2018-08-31T09:06:37",
            "likes": "48",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Claudio Paulino",
                    "text": "time não vai ganhar nada com jogadores como Felipe Mello",
                    "date": "2018-08-31T09:34:43",
                    "likes": "10",
                    "unlikes": "7"
                },
                {
                    "name": "Pereira",
                    "text": "Sou palmeiras de raça e coração, agora esse felipe louco tinha que ta era no ringue de MMA e não em campo de futebol, louco. ele tem é que ser internado é um assassino .",
                    "date": "2018-08-31T10:03:06",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "João Martuscelli",
                    "text": "O PM já prejudicou muito o Palmeiras, VAZA!",
                    "date": "2018-08-31T10:11:52",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Poletti",
                    "text": "Felipe Melo e Deiverson são dois caneludos, não tem futebol para mostrar e quer ganhar a torcida dando porrada e dizendo que e raça. Da uma suspensão pra esse trogloditas.",
                    "date": "2018-08-31T10:17:59",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Eder",
                    "text": "Quando o Cuca bateu de frente com ele e o afastou, pagou o preço, ele tem que ir é pro ringue, 23 expulsões nesta temporada, ele é uma ameaça perigosa aos adversários.",
                    "date": "2018-08-31T10:35:05",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Clenio Costa",
                    "text": "Sou palmeirense e achei acertadamente a expulsão e acho mais, esse cara tinha que ter siado algemado de campo, atitude inresponsavél pra um jogador de futebol e não é a primeira vez, a libertadores passada ele ja prejudicou o palmeiras.. abri o olho diretoria e A. Mattos, que só apareci pra dar bobeira, se fosse ao contrario queria ver seu depoimento.",
                    "date": "2018-08-31T10:37:23",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Neto",
                    "text": "marcelo matos, cai fora do palmeiras, ja ta na hora, responsavel direto vc e o roger pela perda do titulo paulista, agora vem dfender esse cara. vc deveria sim mandar ele embora hoje, junto com deyverson. pelo amor.",
                    "date": "2018-08-31T10:45:29",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Nivaldo Pierroni",
                    "text": "Eder, se informe melhor. Felipe Mello tem 23 expulsões na carreira, não nesta temporada.",
                    "date": "2018-08-31T10:49:12",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Silva",
                    "text": "23 expulsões nessa temporada? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Foram 23 amarelos e 2 vermelhos. Calma parça, parece o Datafolha contando voto do L.ula.",
                    "date": "2018-08-31T10:50:43",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Fernandes",
                    "text": "Éder, são 23 expulsões na carreira! Na temporada ele é lider disparado nos cartões amarelo!",
                    "date": "2018-08-31T10:57:10",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeirensemente Falando",
                    "text": "Ele não deveria jogar futebol profissionalmente.",
                    "date": "2018-08-31T12:12:52",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Jailson Silva",
                    "text": "Concordo com expulsão do F. Melo; E, ainda acho que ele deveria ficar fora de todos os jogos de mata mata do time. Nada justifica o que ele fez. O lance nao oferecia nenhum perigo ao palmeiras. Acho que o torcedor palmeirence nao tem que fazer vista grossa. Quase quebra a perna do cara e quase interrompe um trabalho que esta sendo construido com muita qualidade. O Deyverson nao merecia ser expulso.",
                    "date": "2018-08-31T13:05:46",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Cleyton Souza",
            "text": "Não tem nem oque questionar sobre arbitragem Felipe melo foi covarde, gosto muito quando ele entra com vontade no jogo mais sem covardia Totalmente irresponsável quase colocou a classificação em risco....",
            "date": "2018-08-31T12:47:38",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/alexandre-mattos-questiona-arbitragem-e-expulsao-de-felipe-melo-so-tem-var-contra-o-palmeiras.ghtml",
    "team": "palmeiras"
}