{
    "time": "09h00",
    "date": "07/09/2018",
    "title": "Setembro verde? Palmeiras começa 100% e pode ter campanha superior ao mês passado. Desempenho começa melhor do que o igualmente cheio e decisivo mês de agosto, quando time arrancou no Campeonato Brasileiro e conseguiu avançar na Copa do Brasil e na Libertadores",
    "author": "Tossiro Neto",
    "text": [
        "Assim como agosto, que teve nove jogos de três disputas diferentes (Campeonato Brasileiro, Copa do Brasil e Libertadores), setembro também será cheio e decisivo para o Palmeiras. Mas o começo é animador: duas partidas e duas vitórias pela competição de pontos corridos.",
        "Depois de derrotar Chapecoense e Atlético-PR, o time treinado por Luiz Felipe Scolari encostou de vez na liderança do Brasileirão. O Palmeiras está a três pontos de distância para o novo primeiro colocado, o Internacional, e o agora vice-líder São Paulo.",
        "",
        "De fato, o Palmeiras passou muito bem por agosto. Sofreu uma única derrota, com um aproveitamento total de 66,6% dos pontos disputados. Subiu posições no Brasileirão e garantiu classificações à semifinal da Copa do Brasil e às quartas de final da Libertadores.",
        "O próximo desafio do Palmeiras é o clássico de domingo contra o Corinthians, também na arena. Desafio em que, Felipão já antecipou, o time será totalmente diferente, visando o confronto de mata-mata com o Cruzeiro, pela semifinal da Copa do Brasil, no meio de semana.",
        "Apesar disso, Dracena aposta nos jogadores que entrarão em campo e acredita que, independentemente da escalação, os concorrentes na parte de cima da classificação já enxergam o Palmeiras de outra maneira.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "– Quando veem o elenco que o Palmeiras tem, com o time chegando, os outros vão olhar com outros olhos para o Palmeiras. Mas o campeonato tem muitas rodadas pela frente. Temos que manter o que a gente vem fazendo, estando sempre os primeiros, para quem sabe no final dar uma arrancada – comentou."
    ],
    "comments": [
        {
            "name": "Romeu Balducci",
            "text": "Botem uma coisa na cabeça; $$ não ganha jogo. Esses caras por pior que estejam jogam suas vidas contra nós e para vence-los é preciso fazer a mesma coisa. São 127 vitórias para cada lado e inguém é fregues de ninguém, muito menos na véspera.",
            "date": "2018-09-08T09:59:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "H1n1",
            "text": "O Gigante Bilionário Palmeiras é muito superior que aquele timinho que tem o nosso entulho como estádio , só que isto me preocupa e é nesses momentos que aplicam subterfúgios escusos prá nos superar , vamos com cautela pois uma canja de galinha não faz mal a ninguém , avante Palestra !!!!!!!",
            "date": "2018-09-07T09:23:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tolima Guarany",
                    "text": "Cautela e entrega sempre!! Avanti!!!!",
                    "date": "2018-09-07T23:43:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Agosto Verde. Setembro Verde. Ano Verde. Palmeiras rumo ao Deca Brasileiro, Tetra CB, Bi Liberta e Bi Mundial. E o CUrica Faz-Me-Rir cocoricó.",
            "date": "2018-09-07T10:08:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tolima Guarany",
                    "text": "Pra cima das galinhas depenadas!!",
                    "date": "2018-09-07T23:41:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tudomeu",
            "text": "Na 30 rodada, Meu Palmeiras vai ser O Líder, talvez o Porkao esteja bem gordão, com 6 ou 7 pontos de vantagem sobre o segundão. VouDeDeca. :\")",
            "date": "2018-09-07T09:17:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Silvio Valadão",
                    "text": "Vai ser bom esse treino domingo contra o corinthians, para se preparar pra copa do Brasil contra o Cruzeiro na quarta",
                    "date": "2018-09-07T12:27:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruce Wayne",
            "text": "Dos 3 torneios possíveis... o Palmeiras consegue ganhar 2 no mínimo...",
            "date": "2018-09-07T11:47:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/setembro-verde-palmeiras-comeca-100-e-pode-ter-campanha-superior-ao-mes-passado.ghtml",
    "team": "palmeiras"
}