{
    "time": "17h57",
    "date": "23/04/2018",
    "title": "Palmeiras treina antes de viagem para Buenos Aires; Guerra corre em campo. Desfalque no domingo, Venezuelano se recupera de uma inflamação no quadril",
    "author": "Felipe Zito",
    "text": [
        "O Palmeiras voltou aos trabalhos na tarde desta segunda-feira, um dia após a vitória sobre o Internacional. A atividade na Academia de Futebol foi a última da equipe no Brasil antes da partida contra o Boca Juniors, na próxima quarta-feira, na Bombonera, pela quarta rodada do Grupo 8 da Libertadores.",
        "Em campo, Roger Machado trabalhou apenas com os reservas e atletas que atuaram menos de 45 minutos no último domingo, como Moisés e Willian. O atacante Deyverson, que também entrou na segunda etapa, permaneceu na parte interna assim como os demais titulares, para uma atividade de recuperação física.",
        "Michel Bastos, que sofreu uma lesão muscular na coxa esquerda, segue em tratamento. Alejandro Guerra, que se recupera de uma inflamação no quadril, foi acompanhado por um preparador físico e, de tênis, apenas correu no campo 3. A tendência é que o venezuelano não viaje com o time.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "A delegação embarca para a Argentina na noite desta segunda-feira. Em Buenos Aires, os palmeirenses farão o reconhecimento da Bombonera após o treinamento de terça-feira. Como o regulamento da competição não permite treinamento no local da partida na véspera do jogo, os atletas poderão apenas andar de tênis no gramado.",
        "Palmeiras e Boca Juniors se enfrentam na quarta-feira, às 21h45 (horário de Brasília). O Verdão é o líder do Grupo 8 do torneio sul-americano com sete pontos, seguido pelo Boca com cinco. O Junior Barranquilla, da Colômbia, soma três pontos e os peruanos do Alianza Lima apenas um."
    ],
    "comments": [
        {
            "name": "Edson Garcia",
            "text": "PUXA ESSE GUERRA NÃO QUER JOGAR, MANDA EMBORA, POR FAVOR, O CARA NÃO É IDENTIFICADO OU NÃO GOSTA DO PALMEIRAS VÁ COM DEUS.",
            "date": "2018-04-23T19:32:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "David Silva",
                    "text": "MANO GUERRA E CORINTIANS FORMINGUINHA KKKKKKKKKKKK NOSSO ESPIAO KKKKKKKKKKK....",
                    "date": "2018-04-24T05:45:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jailson Freitas",
            "text": "esse time do palmeiras e pipoqueiro o boca junior vai atropelar.a carniça..kk",
            "date": "2018-04-23T18:47:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Clovis Miagawa",
                    "text": "Tem time que é garfado até na própria casa Independiente na Argentina, só no apito!",
                    "date": "2018-04-23T19:58:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Scagnolatto",
                    "text": "Jailson Freitas vai tomar no...",
                    "date": "2018-04-23T20:40:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Fossas",
                    "text": "Ate a Arbitragem da libertadores esta roubando para o corinthians assim fica dificil ganhar honestamente em campo.",
                    "date": "2018-04-23T22:01:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Allianz Parque",
            "text": "Gosto do futebol do A.Guerra, porém o cara é de VIDRO, um amarelão... nos momentos agudos se esconde.",
            "date": "2018-04-24T03:46:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "ROSARIO FILHO",
            "text": "Não gosto do Guerra. Mas é difícil saber que ele se machucou numa dividia com o inútil e horroroso Michel Bastos. Precisamos nos livrar deste câncer!",
            "date": "2018-04-24T01:58:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erik Lehnsherr",
            "text": "Guerra não",
            "date": "2018-04-23T18:56:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gareth Bale",
                    "text": "ERVILHA FALCATRUA KKKKKKKKKKK",
                    "date": "2018-04-23T21:55:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "Seu psicopata,sai daqui animal,Zeus tenho medo de vc sociopata",
                    "date": "2018-04-24T01:22:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Doutrinador sccp",
            "text": "pode escalar esse time do palmeiras de qualquer jeito, não joga bola não tem padrão não tem técnico e só na base do Cucabol",
            "date": "2018-04-23T22:37:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "As atividades dos jogadores no extra campo deixa nítido que o Róger não tem o mínimo de comando sobre o elenco. Vai ficar aguardando eliminação pra tomar atitude?",
            "date": "2018-04-23T22:27:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gareth Bale",
            "text": "ERVILHA FALCATRUA KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-04-23T21:54:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-treina-antes-de-viagem-para-buenos-aires-guerra-corre-em-campo.ghtml",
    "team": "palmeiras"
}