{
    "time": "08h00",
    "date": "18/10/2018",
    "title": "Vitória x Palmeiras: do banco para mais uma final pelo Verdão, Yan é esperança no Brasileirão Sub-20. Atacante ficou à disposição de Felipão contra o Grêmio e agora busca título contra ex-clube",
    "author": "Felipe Zito",
    "text": [
        "Yan chegou ao Palmeiras no início de 2017, envolvido na negociação que levou Cleiton Xavier para o Vitória. Depois de ser campeão paulista sub-20 no ano passado e ser contratado em definitivo pelo Verdão, o atacante entrará em campo nesta quinta-feira como um dos principais destaques da final do Campeonato Brasileiro da categoria – veja a tabela aqui.",
        "Às 21h30 (de Brasília), Palmeiras e Vitória entram em campo no Barradão para abrir disputa pelo título da competição nacional – acompanhe em tempo real no GloboEsporte.com. A volta será na arena do Verdão, no dia 25.",
        "No último domingo, Yan, de 20 anos, esteve no banco de reservas do time de Felipão na vitória do Palmeiras por 2 a 0 sobre o Grêmio, pelo Brasileirão. Ele tem sido aproveitado pela comissão técnica profissional com frequência no dia a dia da Academia.",
        "– Acho que vivo o melhor momento da minha carreira até agora. Estou aproveitando bem as oportunidades, fazendo bons jogos no Sub-20, treinando às vezes com o profissional. Nossa equipe é muito regular, faz sempre grandes jogos, dificilmente temos uma atuação muito abaixo das outras. Acho que esse equilíbrio nos levou até a final – afirmou Yan, que tem contrato com o Verdão até março de 2023.",
        "Yan viajou com o Palmeiras para a América Central, durante a Copa do Mundo. Lá, estreou como profissional, na equipe que ainda era comandada por Roger Machado. No total, ficou cinco vezes no banco de reservas.",
        "Números de Yan na base palmeirense em 2018",
        "",
        "Em São Paulo, a parceria com o técnico Wesley Carvalho, com quem conquistou o Paulistão da categoria no ano passado, potencializou as virtudes do palmeirense, que é apontado com características semelhantes a de Dudu.",
        "– Eu já conhecia o Yan do Vitória, muito parecido com as características do Dudu, só é canhoto. Difícil de tomar a bola, tem boa velocidade. Apostamos e acreditamos que vai dar grandes frutos e vai conseguir jogar no Palmeiras futuramente – avaliou o treinador.",
        "– É uma final, o Vitória tem uma equipe tão qualificada quanto a nossa. Serão jogos muito difíceis, sabemos disso. Tenho muitos amigos lá, passei oito anos na base e profissional. Serão jogos especiais para mim, mas amizade que eu tenho com eles é fora de campo. Dentro, vou me doar ao máximo pelo Palmeiras, que é a minha equipe hoje – disse Yan."
    ],
    "comments": [
        {
            "name": "Adolfo Júnior",
            "text": "Anibal é goooooooooooollllllllll",
            "date": "2018-10-19T08:47:09",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Soares",
            "text": "Qdo vejo Yan jogando e como se estivesse vendo o Dudu em campo futebol muito parecido mesmo.",
            "date": "2018-10-18T19:50:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romeu Balducci",
            "text": "YAN, FABRICIO, GABRIEL VERON, todos atacantes. As próximas surpresas da base que irão vingar. Pena termos perdido o JOSÉ ALDO. Defensores, o menos ruim é o VITÃO que ainda falha muito, laterais nem pensar. (O Zé Roberto, precisa dar uns conselhos para o Luan Cândido).",
            "date": "2018-10-18T13:05:18",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Sergio Soares",
                    "text": "Luan não tá jogando como lateral e sim como meia .",
                    "date": "2018-10-18T19:49:21",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manoel Miranda",
            "text": "Sou baiano, costumado com a farinha pimenta e feijão; acho que o Vitoria depois da goleada contra os mulambos vem jogando bem, seus jogadores são futuros craques; mas desta vez Palmeiras será campeão .",
            "date": "2018-10-18T18:05:12",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaquim Mascarenhas",
            "text": "Sou torcedor do Vitória e admiro muito o Wesley Carvalho. Super competente, tem muito futuro!! Assim como o Ya, craque de bola! Duas jóias que o Vitória não soube aproveitar! Assim como o Pedrinho do Corinthians e o Geovane do SP. Ennfim, sinto dizer a vcs mas o leão será campeão sub 20 e sub 23!",
            "date": "2018-10-18T13:34:01",
            "likes": "6",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Maria Pereira",
                    "text": "Sonhar é bom",
                    "date": "2018-10-18T16:24:04",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Edmur Teixeira",
                    "text": "kkkkk",
                    "date": "2018-10-18T17:11:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jair",
            "text": "gol do Robinho, emprestado pelo Palmeiras.",
            "date": "2018-10-18T12:45:05",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Muleque bom de bola, veloz.. ano que vem com certeza vai disputar vaga no profissional.",
            "date": "2018-10-18T10:10:52",
            "likes": "57",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Moura",
            "text": "O Palmeiras está em contagem regressiva para ser o clube melhor estruturado em todos os sentidos , e não deixar voltar os MUSTAFAS DA VIDA , em breve pegaremos a cereja do bolo !",
            "date": "2018-10-18T10:07:33",
            "likes": "44",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valnei Silva",
            "text": "Wesley Carvalho futuro técnico do Palmeiras muito bom !",
            "date": "2018-10-18T10:07:26",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Sub17 foi campeão mundial contra o Real. Agora o sub-20 será Campeão Brasileiro. No final do ano seremos Bi Mundial contra o Real.",
            "date": "2018-10-18T08:57:06",
            "likes": "76",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Tolima Guarany",
                    "text": "certeza amigo!!!!! enquanto isto o Curica.....hehe",
                    "date": "2018-10-18T09:19:51",
                    "likes": "29",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Fernandes",
                    "text": "Da-lhe Verdão, campeão sub-vinte, campeão brasileiro, campeão da Libertadores e mundial clubes, 2018 recheado de títulos, vai que dá.",
                    "date": "2018-10-18T09:28:00",
                    "likes": "34",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Silva",
            "text": "vamooo verdaoooo",
            "date": "2018-10-18T09:06:05",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/vitoria-x-palmeiras-do-banco-para-mais-uma-final-pelo-verdao-yan-e-esperanca-no-brasileirao-sub-20.ghtml",
    "team": "palmeiras"
}