{
    "time": "18h24",
    "date": "24/07/2018",
    "title": "200 vezes Dudu: atacante vai atingir marca histórica pelo Palmeiras nesta quarta-feira. Atleta deve ser titular do ataque do Verdão contra o Fluminense, no Maracanã",
    "author": "GloboEsporte.com",
    "text": [
        "Dudu vai escrever mais um capítulo importante da sua história com a camisa do Palmeiras nesta quarta-feira, quando completará 200 jogos pelo clube ao entrar em campo no Maracanã para enfrentar o Fluminense, às 19h30, pela 15ª rodada do Campeonato Brasileiro.",
        "Contratado em janeiro de 2015, Dudu virou o símbolo do Verdão na ascensão recente do clube. Dentro de campo, ele foi decisivo na conquista da Copa do Brasil de 2015, quando marcou dois gols na final contra o Santos, e foi também capitão na campanha do título do Brasileirão de 2016.",
        "+ CLIQUE AQUI para ver mais notícias do Palmeiras",
        "– Fico muito feliz e honrado em atingir essa marca especial. Hoje em dia, não é fácil um jogador atuar 200 vezes por um mesmo time, principalmente sendo o Palmeiras, o maior do país e um dos maiores do mundo. Todos sabem o carinho que eu e a minha família temos por esse clube e seguirei trabalhando com muita dedicação para ajudar a equipe a brigar por mais títulos – afirmou o atleta, por meio de sua assessoria de imprensa.",
        "Recentemente, o atacante voltou a ser alvo do futebol chinês. O Shandong apresentou duas ofertas ao Palmeiras pelo atleta – a última no valor de 15 milhões de euros –, mas a diretoria alviverde recusou por ver Dudu um atleta insubstituível no clube.",
        "No último domingo, o camisa 7 admitiu frustração por não ter sido negociado, seduzido por uma proposta salarial milionária do clube asiático, mas valorizou também seu contrato com o Verdão, que é válido até o fim de 2022.",
        "– Durante esses anos, vivenciei muitas coisas, conquistei títulos e amadureci demais, tanto dentro como fora de campo. Desde o meu primeiro dia no Palmeiras, fui muito bem tratado por todos e me identifiquei rapidamente com a torcida. Não é à toa que meus filhos são palmeirenses – disse o camisa 7 do Palmeiras.",
        "No atual elenco alviverde, Dudu fica atrás somente de Fernando Prass em números de jogos – o goleiro tem 260 partidas pelo Verdão. Com 48 gols marcados, o atacante é o segundo maior goleador do clube no século, estatística que é liderada por Vagner Love, com 54 bolas na rede."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/200-vezes-dudu-atacante-vai-atingir-marca-historica-pelo-palmeiras-nesta-quarta-feira.ghtml",
    "team": "palmeiras"
}