{
    "time": "12h13",
    "date": "28/11/2018",
    "title": "Palmeiras acerta com Mayke em definitivo e fecha contrato de cinco anos. Lateral-direito estava emprestado e foi um dos destaques do título brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "O Palmeiras acertou nesta quarta-feira a compra em definitivo dos direitos econômicos de Mayke. O lateral-direito de 26 anos, que estava emprestado pelo Cruzeiro, acertou contrato válido por cinco temporadas.",
        "A negociação entre os dois clubes estava bem encaminhada desde outubro. O contrato anterior previa a permanência de Mayke no Palmeiras mediante ao pagamento de um valor já fixado, cláusula que acabou sendo exercida.",
        "+ Leia mais notícias do Palmeiras",
        "Nesta temporada, apesar da concorrência de Marcos Rocha, o lateral-direito cresceu de produção com a camisa alviverde, tornou-se um dos principais nomes da campanha do título brasileiro e chamou a atenção de Tite, técnico da seleção brasileira.",
        "A compra de seus direitos econômicos é a primeira movimentação de Alexandre Mattos, diretor de futebol, depois de sua própria renovação de contrato, anunciada pelo Palmeiras na última quarta-feira."
    ],
    "comments": [
        {
            "name": "Marcos Mira",
            "text": "Cruzeiro é time mediano, Palmeiras já fechou até com o Dedé sem fazer forças, , falta só anunciar",
            "date": "2018-11-30T10:40:19",
            "likes": "7",
            "unlikes": "68",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Ótimo. Garantimos a permanência do MELHOR lateral-direito em atividade no país hoje (tanto que está no radar de Tite na Seleção). Tem só 26 anos de idade, muita lenha pra queimar, e está jogando MUITA bola este ano. VOANDO. Não é à toa que botou o Marcos Rocha no banco - e imagino que este não permaneça no Palmeiras em 2019. REPITO: melhor lateral-direito do país hoje, fácil.",
            "date": "2018-11-28T14:47:22",
            "likes": "307",
            "unlikes": "194",
            "replies": [
                {
                    "name": "Ca0g",
                    "text": "Cruzeiro tem quantas libertas? Pq se for duas tá fácil!",
                    "date": "2018-11-28T22:37:35",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Nobomer Rgc",
                    "text": "kkkkkk junta esses 4 ai não dar a canela do Romero !",
                    "date": "2018-11-28T23:00:35",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Mais fácil o Palmeiras igualar as 2 Libertadores do Cruzeiro do que o Cruzeiro igualar os 10 Brasileiros do Palmeiras. FATO.",
                    "date": "2018-11-28T23:33:59",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Raposa Gigante",
                    "text": "Mayke melhor lateral direito do país??? kkkkkkkk só pode ser piada.",
                    "date": "2018-11-28T23:38:16",
                    "likes": "8",
                    "unlikes": "11"
                },
                {
                    "name": "Raposa Gigante",
                    "text": "Palestrino segunda divisão ai sim,freguês do Cruzeirão Cabuloso.",
                    "date": "2018-11-28T23:47:44",
                    "likes": "13",
                    "unlikes": "11"
                },
                {
                    "name": "Rodrigo L",
                    "text": "Diogo Barbosa seria bem vindo de volta à casa, mas ainda bem que o Myke não volta para o Cruzeiro. Outra coisa, quanto menos holofote no Carrascaeta melhor, Dudu é cria do Cruzeiro, mas não chega nem na trava da chuteira do Arrasca, além disso não passa de um moleque birrento e mau elemento.",
                    "date": "2018-11-29T00:49:17",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Palestrino",
                    "text": "Raposinha, O Cruzeiro perdeu 7 dos 11 mata-matas já disputados contra o Palmeiras, inclusive 2 finais. Quem é freguês de quem mesmo?",
                    "date": "2018-11-29T01:44:50",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Raposinha, vou repetir pra você: Mayke é o MELHOR lateral-direito do país. FÁCIL. E, pelo tanto de likes no meu comentário, não é difícil perceber que a quantidade de pessoas que concordam com a afirmação não é pequena. Aparentemente, o Tite também concorda, tanto que o colocou no radar da Seleção. C.hora aí.",
                    "date": "2018-11-29T01:48:57",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Rodrigo L, Arrascaeta é tão bom, que o eleito pela torcida do Cruzeiro para a disputa de craque do GE foi o Dedé. Pois é... Vai ter que engolir a Bola de Ouro do Dudu.",
                    "date": "2018-11-29T01:50:06",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Alex Tavares",
                    "text": "Palestrino, o Cruzeiro tem uma libertadores e três copas do Brasil a mais que o porquinho da índia, isso sem falar que time que é grande de verdade não cai! Em relação ao número de campeonatos brasileiros do Palmeiras, lembre-se que oito foram conquistados na época do apito amigo, tanto é que após a alteração para pontos corridos o Palmeiras só levantou o caneco duas vezes e o Cruzeirão cabuloso três. Resumindo, Cruzeiro > Palmeiras.",
                    "date": "2018-11-29T02:35:18",
                    "likes": "12",
                    "unlikes": "11"
                },
                {
                    "name": "Osmar Filho",
                    "text": "Pesquisa primeiro antes de escrever asneiras kkkk",
                    "date": "2018-11-29T09:00:22",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Valadares",
                    "text": "Se voltar para o CruZeiro vai levar maike kkkkkkk",
                    "date": "2018-11-29T09:04:33",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Adilson Silva",
                    "text": "quem é cruzeiro na fila do pão kkkk",
                    "date": "2018-11-29T09:10:45",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "O Cruzeiro é igual aquela fave.lada que sonha em ser atriz da globo. Aí um dia a globo precisa de figurantes para uma cena, contrata a coitada, grava alguns segundos numa cena e ela se acha uma atriz de Hollywood. Assim é o Cruzeiro no cenário do futebol brasileiro. Uma vez que não tem torcida expressiva; uma vez que não aparece nas mídias, por não pertencer ao eixo Rio-São Paulo, fica difícil obter notoriedade. Sendo assim, a sua minúscula torcida entra em desespero e vem nas páginas gritar. Dá dó.",
                    "date": "2018-11-29T09:34:10",
                    "likes": "3",
                    "unlikes": "10"
                },
                {
                    "name": "Juliana Vasconcelos",
                    "text": "Engraçado, o cara chama o atual elenco do Cruzeiro de mediano, mas quando vai falar de mata a mata, cita jogos do passado. EU HEIN! Com este atual elenco, Cruzeiro eliminou as duas vezes. Então né... nem é querendo defender Cruzeiro, nem criticar Palmeiras, até porque são os dois campeões no Brasil deste ano, mas é um adendo apenas. Não fale besteira, pelo menos pense! rs! Ah, Mayke, não sou fã! Mas joga bem sim. Melhor? Não diria, mas está entre os melhores, com certeza. Por enquanto. hehe!",
                    "date": "2018-11-29T09:59:47",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Real",
                    "text": "Palestrino vai fazer vaquinha para pagar o Estádio! kkkkkkkkkkkkkkk",
                    "date": "2018-11-29T12:31:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Alex Tavares, Desculpa esfarrapada de \"apito amigo\", mau-perdedor. Mesmo porque não estamos falando de Corinthians ou São Paulo, mas sim do Palmeiras, que historicamente NUNCA foi um clube conhecido por ajuda de arbitragem (muito pelo contrário). O C.Brasileiro existe MUITO antes de 2003. Com relação à Copa do Brasil, não vale METADE de um título Brasileiro. Copa do Brasil é para quem não consegue ganhar Brasileiro. Sempre foi um título secundário. FATO.",
                    "date": "2018-11-29T12:33:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Repito: o Palmeiras está MUITO MAIS próximo de alcançar o Cruzeiro em títulos de Libertadores (2x1) do que o Cruzeiro está de alcançar o Palmeiras em títulos Brasileiros (10x4).",
                    "date": "2018-11-29T12:34:37",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Palestrino",
                    "text": "Leandro Real, Cruzeiro tem estádio? O do Palmeiras é o mais moderno da América Latina. Cruzeiro nem torcida tem... Clube regional, que só existe em MG, sem relevância nacional. FATO.",
                    "date": "2018-11-29T12:37:52",
                    "likes": "2",
                    "unlikes": "13"
                },
                {
                    "name": "HEXA CABULOSO",
                    "text": "VERDADE..AS PEPAS FREGUESAS QUE O DIGAM....KKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-29T14:55:00",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "HEXA CABULOSO",
                    "text": "a palestrina pepa rosa está nervosa porque é freguesa do cabuloso....kkkkkkkkkkkkkkkkkkkkk....inventou números...mas a realidade é bem diferente...CABULOSO DETONA O GUARANI DA CAPITAL....KKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-29T16:32:37",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Alex Tavares",
                    "text": "Palestrino, a copa do Brasil não vale nada mesmo, só tem a maior premiação da América do sul!",
                    "date": "2018-11-29T17:57:47",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "O Cruzeirinho freguês perdeu 7 dos 11 mata-matas já disputados contra o Palmeiras, inclusive 2 finais. Só isso...",
                    "date": "2018-11-30T01:49:37",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Alex Tavares, Brasileirão SEMPRE terá mais importância que Copa do Brasil, independentemente de valor de premiação. Mesmo porque essa premiação nunca existiu antes de 2018.",
                    "date": "2018-11-30T01:51:13",
                    "likes": "4",
                    "unlikes": "5"
                },
                {
                    "name": "André Andrade",
                    "text": "Falar que o Cruzeiro é freguês do Palmeiras aí é mesma coisa que falar que o Corinthians é freguês do São Paulo! Cada doido que aparece.",
                    "date": "2018-11-30T09:43:14",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 54
        },
        {
            "name": "Reinaldo Adriano",
            "text": "Cruzeiro é e sempre foi um time regional. Se for jogar no Acre, não vai ninguém de azul assistir. Agora manda o DecaCampeão pro Acre pra ver, lota, lota, lota...",
            "date": "2018-11-28T18:08:18",
            "likes": "74",
            "unlikes": "193",
            "replies": [
                {
                    "name": "Dionisio Andrade",
                    "text": "acre? kkkkkkkkkkkkkkkkkkkkkkkkk acreee ? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-28T19:40:39",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Valladao",
                    "text": "Realmente com a disparidade de valores recebidos entre Cruzeiro e Palmeiras demostra a competência do cruzeiro . Com um orçamento muito menor e ser Multi Campeão só demostra que além de não sermos regionais somos competentes .",
                    "date": "2018-11-28T20:11:51",
                    "likes": "56",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Valladao",
                    "text": "E mais time grande não cai para segunda divisão kkkkkkkkkkkk",
                    "date": "2018-11-28T20:14:43",
                    "likes": "54",
                    "unlikes": "5"
                },
                {
                    "name": "Lucio Almeida",
                    "text": "Time grande quando cai se reergue com As próprias pernas!!! Constrói o estádio mais moderno da América latina e ganha dois brasileiros e copa do Brasil!!!! E não dá calote na caixa econômica",
                    "date": "2018-11-28T20:46:27",
                    "likes": "15",
                    "unlikes": "40"
                },
                {
                    "name": "Sebastião Lopes",
                    "text": "SE ESTADIO FOSSE REALMENTE DO PALMEIRAS, NÃO PRECISARIA JOGAR NO PACAEMBU POR MOTIVOS DE SHOWS.KKKK OU TO ENGANADO.",
                    "date": "2018-11-28T21:07:36",
                    "likes": "42",
                    "unlikes": "4"
                },
                {
                    "name": "Jonathan Ferreira",
                    "text": "Fica ai mesmo nesse time de bosta.",
                    "date": "2018-11-28T21:08:26",
                    "likes": "17",
                    "unlikes": "6"
                },
                {
                    "name": "Sérgio Rodrigues",
                    "text": "Sebastião Lopes, o Palmeiras contratou a WTorres para uma reforma do antigo estádio, de sua propriedade, e como forma de pagamento à reforma realizada transformando nossa antiga casa (estádio) na mais bela arena multiuso do Planeta, foram acordados com a WTorres que o Palmeiras pagaria com a venda do nome da arena, hoje chamada de Allianz Parque onde a seguradora pagou mais de R$ 360 milhões à WTorres e também com a bilheteria dos shows lá realizados. Vá se informar melhor e não fale sem saber, parece dor de cotovelo por ver meu time como um dos mais ricos do Brasil!!!",
                    "date": "2018-11-28T21:20:18",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "Nobomer Rgc",
                    "text": "grande time bi rebaixado .",
                    "date": "2018-11-28T23:37:03",
                    "likes": "20",
                    "unlikes": "4"
                },
                {
                    "name": "Beto Santos",
                    "text": "Menos melhor estádio do planeta desce desse planetinha doido seu filho",
                    "date": "2018-11-29T08:04:50",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Se o Cruzerim cair para a segunda divisão, nunca mais sai de lá. kkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-29T10:03:05",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Parabéns, Sergio Rodrigues. Falou tudo.",
                    "date": "2018-11-29T10:33:08",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Macley Ramos",
                    "text": "Leonidas Nascimento, aprende uma coisa: time grande não cai!",
                    "date": "2018-11-29T10:46:58",
                    "likes": "24",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Costa",
                    "text": "kkk verdade , Cruzeiro nunca caiu",
                    "date": "2018-11-29T11:14:48",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Thiago Jose",
                    "text": "Falou o segundino!!",
                    "date": "2018-11-29T12:17:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Lima",
                    "text": "kkkkkkkkkkkkkkkkkkkkkk esses paulistas kkkkkkkkkkkk SERIE B",
                    "date": "2018-11-29T12:18:36",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Lima",
                    "text": "Palmeiras SerieB KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-29T12:22:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Real",
                    "text": "Palmeiras é o menor de SP!",
                    "date": "2018-11-29T12:29:32",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Demosthenes Silva",
                    "text": "Dudu....(retificando).",
                    "date": "2018-11-29T12:33:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Carvalho",
                    "text": "O CRUZEIRO E MUITO MAIOR Q ESSE PALMEIRAS FAJUNTO",
                    "date": "2018-11-29T13:43:14",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ícaro Leão",
                    "text": "NÃO DISCUTO, O FREGUÊS TEM RAZÃO.",
                    "date": "2018-11-29T14:52:08",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "HEXA CABULOSO",
                    "text": "PEPAS FREGUESAS ETERNAS...........KKKKKKKKKKKKKKK",
                    "date": "2018-11-29T14:54:32",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "HEXA CABULOSO",
                    "text": "BI CAMPEÃ DA SEGUNDONA....KKKKKKKKKKKKKKKK",
                    "date": "2018-11-29T16:34:06",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Marcus Machado",
                    "text": "Falou Segunda divisão.",
                    "date": "2018-11-29T17:36:39",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 23
        },
        {
            "name": "Rodrigo Tuler",
            "text": "Vai com Deus Traidor da nação azul",
            "date": "2018-11-29T16:38:27",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "HEXA CABULOSO",
            "text": "SASSÁ VAI FAZER UMA VISITA PRA ELE...KKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-29T14:55:42",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Nascimento",
            "text": "Ótima contratação. Pra mim, é o melhor lateral em atividade hoje no futebol brasileiro. Bem melhor que o Marcos Rocha.",
            "date": "2018-11-28T13:37:13",
            "likes": "213",
            "unlikes": "144",
            "replies": [
                {
                    "name": "Marcio Oliveira",
                    "text": "Fácil o melhor lateral direito no Brasil.",
                    "date": "2018-11-28T14:06:18",
                    "likes": "22",
                    "unlikes": "25"
                },
                {
                    "name": "Sistemática",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-28T14:26:34",
                    "likes": "19",
                    "unlikes": "5"
                },
                {
                    "name": "HEXA CABULOSO",
                    "text": "FÁCIL A MELHOR PIADA DO FINAL DE ANO....KKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-28T14:48:19",
                    "likes": "21",
                    "unlikes": "14"
                },
                {
                    "name": "Wenefredo Oliveira",
                    "text": "Concordo com voce Hexa cabuloso, foi um grande negocio para o Cruzeiro, gracas a Deus o Cruzeiro ja comecou a fazer bons negocios para a temporada 2019, ano que vem eles vao perceber quem eh o Mayke, claro nao desejo nada de ruim para ele, mas ele nao nada do que estao pensando, agora com passe comprado, vai fazer aquele futebol meia boca que sempre soube fazer. Parabens porcadas comecaram arrebentando para 2019 kkkkkkk.",
                    "date": "2018-11-28T15:04:21",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Edney Nc",
                    "text": "Mayke simplesmente fechou o burado lado direito que anos preocupava o Palmeiras, é um dos responsaveis pela melhor defesa do brasileirao!",
                    "date": "2018-11-28T15:07:14",
                    "likes": "15",
                    "unlikes": "4"
                },
                {
                    "name": "Tiago Paolinelli",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk piada isso ne.... e ainda chama atencao de TITE kkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-28T15:13:47",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Eduardo Oliveira",
                    "text": "Melhor lateral em atividade no brasil, merece seleção brasileira.",
                    "date": "2018-11-28T15:34:46",
                    "likes": "5",
                    "unlikes": "9"
                },
                {
                    "name": "Marcelo Valadares",
                    "text": "Tite nao sabe o que fala..melhor lateral para esquentar o Banco",
                    "date": "2018-11-29T09:05:38",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Leandro Pires",
                    "text": "O que acontece que Mayke jogava no CRUZEIRO ate ai bao... e Marcos Rocha jogava no galinheirokkk Por ai vcs veem quem é o melhor!!",
                    "date": "2018-11-29T14:03:31",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Ronaldo Filho",
            "text": "Sou cruzeirense, parabenizo demais o palmeiras pela compra, tirou um peso das nossas costas.... melhor coisa que ele fez no ano foi para a cara na frente da munheca do Sassá kkkkkkkkkkkk",
            "date": "2018-11-29T10:04:03",
            "likes": "59",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Demosthenes Silva",
                    "text": "O Sassá mostrou para esse nosso velho bandido conhecido, como se trabalha.....",
                    "date": "2018-11-29T12:35:14",
                    "likes": "5",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edmilson Pinheiro",
            "text": "É verdade, somos Deca Campeões , Campeão Mundial em 1951, Tri da Copa do Brasil, Campeão da libertadores , etç.. Ainda estamos comemorando o Brasileirão 2018 nesta semana toda e no domingo os antis vão a maior festa já feita pelo 1 título !!",
            "date": "2018-11-29T10:23:03",
            "likes": "6",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Guilherme Prando",
                    "text": "Campeão mundial de 51 KKKKKKKKKKKK",
                    "date": "2018-11-29T12:16:42",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sebastiao Silva",
            "text": "Desejo boa sorte , apesar de que isso ele tem com sobra, campeão por onde passou,( antes de mais nada sou cruzeirense) nos ajudou muito 2013-14 muita gratidão.",
            "date": "2018-11-29T10:24:43",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "HEXA CABULOSO",
            "text": "NÃO QUIS VOLTAR PARA O CRUZEIRO....KKKKKKKKKKKKK....IA APANHAR DO SASSÁ DE NOVO....KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-28T14:47:39",
            "likes": "437",
            "unlikes": "79",
            "replies": [
                {
                    "name": "Glauco Rotondi",
                    "text": "Se perguntarem no Cruzeiro quem quer vir para o verdão nao vai ficar ninguem.",
                    "date": "2018-11-28T15:11:14",
                    "likes": "70",
                    "unlikes": "81"
                },
                {
                    "name": "Leandro Parmeras",
                    "text": "CRUZEIRO É NOSSA FILIAL........... LEVAMOS EMBORA OS DESTAQUES TODO ANO.......... MAYKE, DIOGO BARBOSA, LOGO MAIS LEVAMOS O DEDÉ",
                    "date": "2018-11-28T15:35:01",
                    "likes": "37",
                    "unlikes": "54"
                },
                {
                    "name": "Henrique Freitas",
                    "text": "e vocês são freguês! Só pra constar Mayke so jogou bola em 2013 e 2014 depois disso haha o Palmeiras fez foi um favor!",
                    "date": "2018-11-28T15:56:24",
                    "likes": "23",
                    "unlikes": "8"
                },
                {
                    "name": "Douglas Alves",
                    "text": "Aonde Mayke, Willian eram destaques? Os cara estavam encostados no elenco na epoca que foram vendidos kkk",
                    "date": "2018-11-28T15:58:29",
                    "likes": "33",
                    "unlikes": "3"
                },
                {
                    "name": "Ronaldo Fonseca",
                    "text": "Mayke destaque? O cara tava comendo banco a dois anos kkkkkk! Jogou um ano bem, em 2013.... Diogo Barbosa foi regular aqui, entregou varias vezes , nao deixou saudades, o edigio supriu a vaga que ele deixou!",
                    "date": "2018-11-28T16:03:25",
                    "likes": "24",
                    "unlikes": "11"
                },
                {
                    "name": "Ronaldo Fonseca",
                    "text": "E outra, agora que vcs compraram ele, ele relaxa, é muito cozido!!!! Tira print e no meio de 2019 volta aqui pra ver se nao tenho razao kkkkkkkkkk!",
                    "date": "2018-11-28T16:05:39",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Lauro Brayer",
                    "text": "Dois anos levando destaques, e dois anos sendo eliminados pelo cruzeiro KKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-28T16:06:57",
                    "likes": "28",
                    "unlikes": "2"
                },
                {
                    "name": "Alysson Souza",
                    "text": "E mesmo assim, consegue perder pra filial",
                    "date": "2018-11-28T16:16:16",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Fernando Santos",
                    "text": "Kkkkkkk acho que você está querendo mudar o nome do Palmeiras para Cruzeiro único bicampeão da copa do Brasil não?",
                    "date": "2018-11-28T16:17:19",
                    "likes": "22",
                    "unlikes": "5"
                },
                {
                    "name": "Flavio Franco",
                    "text": "Estava no banco de reservas do cruzeiro ja tinha dois anos.",
                    "date": "2018-11-28T16:25:14",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Luciano Cruz",
                    "text": "Na realidade o Palmeiras tem vontade de ser o Cruzeiro pq quando os dois times mudou de nome os Italianos so aceitou o time do Cruzeiro para continuar com a camisa azul, já o Palmeiras teve que arrumar outra cor para o uniforme foi ai que surgiu o uniforme verde!",
                    "date": "2018-11-28T16:33:47",
                    "likes": "22",
                    "unlikes": "9"
                },
                {
                    "name": "HEXA CABULOSO",
                    "text": "AS PEPAS FREGUESAS ESTÃO NERVOSAS....VOU CHAMAR O SASSÁ....KKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-28T17:01:38",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Allan Feriotto",
                    "text": "Com certeza Luciano, a bandeira da Itália é toda azul, não tem nada de verde branco... Que animal.",
                    "date": "2018-11-28T17:12:58",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "José Beretta",
                    "text": "Amigão, uniforme nosso sempre foi verde, só pra constar...",
                    "date": "2018-11-28T17:18:00",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Fern Rosa",
                    "text": "foi eliminado 2x seguidas e ainda tomou uma moquecada para aprender kkk",
                    "date": "2018-11-28T17:20:56",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Angelo",
                    "text": "Ronaldo, EGÍDIO SUPRIU KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK, a melhor piada do ano , cone Egídio ,o único cone que leva no meio das pernas kkkkkkkkkkkkkkkk",
                    "date": "2018-11-28T17:23:43",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Conceiçao",
                    "text": "É SO PAGAR QUE LEVE , E NUNCA CAI",
                    "date": "2018-11-28T17:27:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Beretta",
                    "text": "Eu vi mesmo ele suprindo na marcação do Everton Ribeiro, eterna Av. Egidio...",
                    "date": "2018-11-28T17:27:30",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Juscilei Spfw",
                    "text": "vc é retard.ado fabio? só vc ta achando engraçadao seus comentários, isso se chama autismo",
                    "date": "2018-11-28T17:59:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Felipepalmeiras",
                    "text": "não, é porque o cruzeiro é pequeno mesmo...time sem graça! Mayke é DECA !",
                    "date": "2018-11-28T18:22:56",
                    "likes": "22",
                    "unlikes": "12"
                },
                {
                    "name": "José Pereira",
                    "text": "Sou palmeirense mas assumo que tenho vontade de vestir uma camisa do Cruzeiro.",
                    "date": "2018-11-28T21:23:50",
                    "likes": "46",
                    "unlikes": "16"
                },
                {
                    "name": "Breno Alves",
                    "text": "Palmeirense tudo morde a fronha, essa é a verdade. Bi-rebaixado.",
                    "date": "2018-11-29T10:17:31",
                    "likes": "11",
                    "unlikes": "3"
                }
            ],
            "n_replies": 22
        },
        {
            "name": "Wesley Pereira",
            "text": "É verdade que um dia o Sr. Lamachia dono da Grefi$$a acordou indisposto de cabeça inchada mas aliviado pois seu clube tinha acabado de ser salvo pelo Santos de outra SEGUNDONA, essa que seria a quinta vez pois já tinha disputado em 1981/82/03/13, e conversando com sua esposa disse que gostaria de ajudar o clube do coração pois não aguentava mais sofrer, aí ligou oferecendo o patrocínio ? É verdade mesmo que foi ele que procurou o clube, e não o clube que conquistou o patrocínio ? É verdade que só o fez o pq. queria estancar tal sofrimento, Procede essas informações .. he he he ...",
            "date": "2018-11-28T17:11:56",
            "likes": "12",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Juscilei Spfw",
                    "text": "em um campeonato de 38 rodadas o santos em uma partida 'salvou' o palmeiras?",
                    "date": "2018-11-28T17:56:28",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Pires",
                    "text": "pelo que me lembro o Vitória que tinha que ganhar do Santos e não o Santos tinha que ganhar, um simples empate já rebaixaria o Vitória",
                    "date": "2018-11-28T18:39:35",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Marco Silva",
                    "text": "O único mérito do Santos foi o de não entregar o jogo, não fez mais que a obrigação. Um dos melhores times do campeonato daquele ano jogando com o semi rebaixado Vitória? O resultado foi normal, o Palmeiras se salvou com os próprios pontos que conquistou. Quem falar o contrário, não entende nada de futebol.",
                    "date": "2018-11-28T18:50:16",
                    "likes": "24",
                    "unlikes": "6"
                },
                {
                    "name": "Marcelo Viglio",
                    "text": "Wesley, troca essa maconha, cara. na década de 80 não existia segunda divisão no Campeonato Brasileiro. Vai pesquisar direito isso aí. O time que ia mal no estadual não classificava pra Taça de Ouro, e disputavam a Taça de Prata, que dava ainda vaga a alguns times disputarem a taça de Ouro do mesmo ano. Não era uma segunda divisão, era uma repescagem. Não tinha rebaixamento nessa época.",
                    "date": "2018-11-28T19:03:20",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Wesgay Pegayga é um torcedor modinha da Vila Sônia, que sofre hoje de ostracismo, pois seu time não oferece qualquer perigo aos seus adversários. desde que o Andres Sanches resolveu boicotar o seu time, não pagando mais aluguel do estãdio em ruínas, a grana encurtou e a cobra fumou. Hoje o São Paulo não passa de um São Caetano de grife.",
                    "date": "2018-11-29T10:01:40",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Só para lembrar : 10 vezes campeão - decacampeão - 11 vezes campeão - unodecacampeão 12 vezes campeão - duodecacampeão 13 vezes campeão - tridecacampeão 14 vezes campeão - tetradecacampeão 15 vezes campeão - pentadecacampeão 16 vezes campeão - hexadecacampeão 17 vezes campeão - heptadecacampeão 18 vezes campeão - octadecacampeão 19 vezes campeão - eneadecacampeão 20 vezes campeão - icosacampeão...E vem mais aí....",
            "date": "2018-11-28T16:48:05",
            "likes": "45",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Lindembergue Diniz",
                    "text": "esse ai acima será o futuiro do palmeirinha em rebaixamento",
                    "date": "2018-11-28T16:54:29",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Ney Martins",
                    "text": "Enumere os dez anos que o Palmeiras foi campeão",
                    "date": "2018-11-28T16:57:03",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Manoel Silva",
                    "text": "5+1=10???... que conta é esta",
                    "date": "2018-11-28T16:58:40",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Manoel Silva",
                    "text": "e cadê o Mundial???",
                    "date": "2018-11-28T16:58:55",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "HEXA CABULOSO",
                    "text": "ESSE É O GUARANI DA CAPITAR....KKKKKKKKKKKKKKK",
                    "date": "2018-11-28T17:00:05",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Junior Souza",
                    "text": "e ZERO vezes campeão Mundial kkkkkkkkkkkkk",
                    "date": "2018-11-28T17:02:28",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Eterno 7x1",
                    "text": "pq pulou o hepta, o octa e o enea??? e cade o mundial nessa lista?",
                    "date": "2018-11-28T17:03:15",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Eterno 7x1",
                    "text": "mude o nick para 'Sempre ROBERTÃO\" amigo",
                    "date": "2018-11-28T17:03:39",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Mutari Sorocaba",
                    "text": "e o mundial..?",
                    "date": "2018-11-28T17:06:45",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "É verdade que um dia o Sr. Lamachia dono da Grefi$$a acordou indisposto de cabeça inchada mas aliviado pois seu clube tinha acabado de ser salvo pelo Santos de outra SEGUNDONA, essa que seria a quinta vez pois já tinha disputado em 1981/82/03/13, e conversando com sua esposa disse que gostaria de ajudar o clube do coração pois não aguentava mais sofrer, aí ligou oferecendo o patrocínio ? É verdade mesmo que foi ele que procurou o clube, e não o clube que conquistou o patrocínio ? É verdade que só o fez o pq. queria estancar tal sofrimento, Procede essas informações ... hi hi hi hi hi hi .....",
                    "date": "2018-11-28T17:12:14",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Ramon Melo",
                    "text": "Tooooooooooooooop",
                    "date": "2018-11-28T17:12:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fern Rosa",
                    "text": "foi eliminado e ainda tomou uma moquecada para aprender kkk",
                    "date": "2018-11-28T17:12:52",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "DEIVISON SILVA",
                    "text": "Só pra lembrar: ganhou 6 mas diz ter 10, não tem mundial mas diz que tem! FAX não dá título pra ninguém kkkk",
                    "date": "2018-11-28T17:15:22",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Fabio Angelo",
                    "text": "Deivison, com um nome desses kkkkkkk nem adianta mandar ler no site da CBF que imagino que entender e estudar não é muito seu forte kkkkkkkkkkkkkkkkkk quem tem mais tem 10",
                    "date": "2018-11-28T17:25:57",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Conceiçao",
                    "text": "QUANTAS VEZES SRIE BBBBBBBB",
                    "date": "2018-11-28T17:27:54",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Rocha",
                    "text": "24 VEZES CAMPEÃO - BAMBIFASHIONWEEK",
                    "date": "2018-11-28T17:36:24",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Torcedor 777",
                    "text": "aos corinthianos e sao paulinos: o futebol não começou em 1990. vlw flw",
                    "date": "2018-11-28T17:48:18",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "É verdade que um dia o Sr. Lamachia dono da Grefi$$a acordou indisposto de cabeça inchada mas aliviado pois seu clube tinha acabado de ser salvo pelo Santos de outra SEGUNDONA, essa que seria a quinta vez pois já tinha disputado em 1981/82/03/13, e conversando com sua esposa disse que gostaria de ajudar o clube do coração pois não aguentava mais sofrer, aí ligou oferecendo o patrocínio ? É verdade mesmo que foi ele que procurou o clube, e não o clube que conquistou o patrocínio ? É verdade que só o fez o pq. queria estancar tal sofrimento, Procede essas informações ... hi hi hi hi hi hi ....",
                    "date": "2018-11-28T18:14:16",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Cadê um único mundialzinho By FIFA??? Tens ???? 51 é pingaça ;;!!",
                    "date": "2018-11-28T18:44:38",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Fernando Bonucci",
                    "text": "Verdão é maior do Brasil, o resto é pura inveja hehehehe",
                    "date": "2018-11-29T01:38:27",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Wescley Castro",
                    "text": "Fiodor seu post é maneiro, enquanto voce lia isso o palmeiras ganha o brasileiro kkkkkkkkkkk",
                    "date": "2018-11-29T08:46:37",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Wesgay Pegayga, O Sr Lamacchia começou a patrocinar o Palmeiras em 2015. O campeonato em que o Palmeiras evitou o rebaixamento foi em 2014, porque empatou seu último jogo. Agora, se o Santos não conseguiu perder seu jogo para o outro time, talvez tenha sido incompetência. Agora vale registrar que em 2002 o Palmeiras foi rebaixado exatamente porque foi garfado contra esse mesmo Santos, senão não cairia: - Gol legítimo do Zinho, chute de fora da área bate no travessão e pega um metro dentro do gol, e o juíz não valida.",
                    "date": "2018-11-29T09:53:43",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 22
        },
        {
            "name": "admilson jardim",
            "text": "o maior enganador de todos os tempos ,so joga o primeiro ano ,depois e so raiva",
            "date": "2018-11-28T21:35:36",
            "likes": "9",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Nobomer Rgc",
                    "text": "kkkkk ninguém no cruzeiro quer jogar em time bi rebaixado que vive de patrócinio de agiotas .",
                    "date": "2018-11-28T23:31:15",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Wescley Castro",
                    "text": "Ahh não, ninguem quer jogar em time de roça não",
                    "date": "2018-11-29T08:47:53",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio",
            "text": "O investimento q o palmeiras fez, dizendo q ia ser campeão paulista, copa do Brasil, libertadores e até mundial, pra conquistar apenas o brasileiro, e ainda fica torcedores se achando, gente é muito pouco pelo o q foi gasto, e só foi campeão porque o Inter, Atlético e S. Paulo não levou a sério o campeonato, facilitaram demais, se não nem o brasileiro tinha conseguido. Não delete.",
            "date": "2018-11-29T08:09:20",
            "likes": "6",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Ana Cesar",
                    "text": "Tinhamos a obrigação de ganhar algum titulo sim! E disputamos em todos campeonatos, só se falou de Palmeiras esse ano, chegar em todos era o mais importante. Eu fico me achando mesmo, titulo Brasileiro é muito difícil. Agora falar que esses times não levaram a serio, que facilitaram, faz-me rir, primeiro que nenhum deles tem um elenco, segundo que não disputaram nada até o fim como disputamos. E tem mais se dinheiro fizesse times imbatíveis, o Manchester United ganharia tudo!",
                    "date": "2018-11-29T08:53:21",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Ontoin, como assim Inter, Atlético e São Paulo não \"levou\" a sério o campeonato, se esses só tinham o Brasileirão para disputar? Põe paradoxo nisso, hein!!!",
                    "date": "2018-11-29T09:38:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Otávio Nunes",
            "text": "Mais um tiro certo do Mattos, parabéns a toda a equipe do Palmeiras, em todos os setores.",
            "date": "2018-11-29T09:28:10",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonidas Nascimento",
            "text": "Mayke, com certeza o melhor lateral direito do Brasil, disparado.",
            "date": "2018-11-29T09:27:00",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Tavares",
            "text": "Sassá marreta mandou um abraço!",
            "date": "2018-11-29T02:35:54",
            "likes": "15",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Wescley Castro",
                    "text": "Sassá = 0 títulos, podem ficar com ele. O mayke é campeão.",
                    "date": "2018-11-29T08:45:10",
                    "likes": "3",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio",
            "text": "Cruzeiro não devia ter vendido o Mayke",
            "date": "2018-11-29T08:11:49",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Sabino",
            "text": "HÁ BEM POUCO TEMPO, O CRUZEIRO ERA O CLUBE QUE MELHOR VENDIA NO BRASIL, EMBORA NÃO SE SOUBESSE O QUE ERA FEITO COM O DINHEIRO. AGORA, DEPOIS DE VENDER ALISSON E TONI ÂNDERSON POR UMA MIXARIA, ENTREGAM MAYKE QUASE DE GRAÇA PARA O PALMEIRAS.",
            "date": "2018-11-29T06:18:16",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Pereira",
            "text": "Sassá curtiu essa notícia",
            "date": "2018-11-28T13:33:06",
            "likes": "196",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Nilson Yamauti",
                    "text": "O Palmeiras vai disputar títulos todos os anos. Pode conquistar a hegemonia do futebol brasileiro, ao contrário do Corinthians que está falindo. O Palmeiras merecia uma cota de TV pelo menos igual à do Timão.",
                    "date": "2018-11-29T06:03:16",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edimilson Kumaki",
            "text": "ten q fechar com marcos rocha tbm,assim ficaremos com dois laterais direito de nomes.",
            "date": "2018-11-29T04:39:57",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Duarte",
            "text": "Mayke, já vai tarde! Dentro do plantel do Cruzeiro, ainda tem mais de um time para ir embora. Se o Presidente tiver juízo, manda outros que estão lá só enchendo a folha de pagamento!",
            "date": "2018-11-29T02:20:30",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Márcio Castro",
            "text": "Kkkk Cruzeiro tem muita sorte mesmo! Esse enganador jogou um pouco pra ficar; ano que vem mata os palmeirenses de raiva...",
            "date": "2018-11-28T17:20:28",
            "likes": "38",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "igual nos com egidio q foi pro cruzeiro heheh",
                    "date": "2018-11-28T20:27:15",
                    "likes": "20",
                    "unlikes": "10"
                },
                {
                    "name": "Eugéne Atget",
                    "text": "Pois é, Márcio. Vcs esquecem que o cara foi fundamental em 2013 e 2014. Hipocrisia brota aí com as Marias. Galão sim é time clássico e com torcida de verdade! União Sinistra",
                    "date": "2018-11-28T21:43:51",
                    "likes": "10",
                    "unlikes": "18"
                },
                {
                    "name": "Ca0g",
                    "text": "Egídio matou a gnt de raiva, famoso chute na lua que acabou com jogadas",
                    "date": "2018-11-28T22:40:57",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Bonucci",
                    "text": "Mayke enganador? O cara foi o melhor lateral direito do Brasil em 2018, nos ajudou demais em ganhar um Campeonato Brasileiro. Só por isso já valeu a compra.",
                    "date": "2018-11-29T01:24:01",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Victor Wagner",
                    "text": "Marcio Castro...acho que o Cruzeiro dançou nessa...hein !!!!!!!",
                    "date": "2018-11-29T02:08:46",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Romeu Balducci",
            "text": "AINDA BEM QUE OS ATLETAS NÃO LIGAM A MÍNIMA PARA AS ASNEIRAS QUE SE ESCREVEM POR AQUI.",
            "date": "2018-11-29T01:29:04",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Marques",
            "text": "Entao deixa o Erik pra gente , ja tem borja deyverson willian dudu papagaio entre outros .. kkkkk",
            "date": "2018-11-29T00:16:29",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alcidino Brito",
            "text": "UFA ,AINDA BEM QUE NÃO VOLTA PARA O CRUZEIRO.",
            "date": "2018-11-29T00:08:02",
            "likes": "11",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Et Cruzeiro",
            "text": "JOGADORZINHO, ELE, MARCOS ROCHA E JEAN, NÃO CHEGAM AOS PÉS DE ARCE E CAFÚ, OUTRA PORCARIA É O TAL DE DOUGLAS BARBOSA, ERROU PRATICAMENTE TUDO CONTRA O VASCO, POR ISSO QUE O MEU PALMEIRAS APESAR DA DINHEIRAMA DESPERDIÇADA, SÓ GANHOU O BRASILEIRO, NILSON CÉSAR DA JOVEM P4N E PAULO CÉSAR CAJÚ DO \"O GLOBO\", RESUMIRAM BEM COMO ESTA O PALMEIRAS APESAR DE NOSSA TORCIDA CEGA NÃO ENXERGAR.",
            "date": "2018-11-28T14:57:18",
            "likes": "10",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Uyrlan Fonseca",
                    "text": "Num é Diogo Barbosa não?",
                    "date": "2018-11-28T22:59:03",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Otávio Costa",
                    "text": "O cara que comparar Cafu e Arce com os laterais atuais. Me ajuda aí né!!!!",
                    "date": "2018-11-29T00:05:31",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Sensato",
            "text": "a grobo nao tinha quem botar pra craque da galera ... colocou um tal de CUÉPRAJÁ dos flihinhos framengrobo pra concorrer com o melhor ... GROBS FORÇANDO OS FUNCIONARIO A VOTAR NISSO .... TÍPICO",
            "date": "2018-11-29T00:05:04",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Pacheco",
            "text": "Mayke sempre foi melhor que Marcos Rocha, quando os dois estavam em Minas alguns tinha essa duvida, agora ninguém mais tem e todos sabem a verdade",
            "date": "2018-11-28T23:42:31",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Lins",
            "text": "Diretoria do Cruzeiro vacila demais, era pra ter pedido o Raphael Veiga na troca",
            "date": "2018-11-28T22:45:23",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leo Perondi",
            "text": "Jogou demais! Merece o reconhecimento, com certeza",
            "date": "2018-11-28T17:01:20",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Elisangela Teodoro",
                    "text": "Até eu q sou cruzeirense prefiro o Marcos Rocha. Vai. Com Deus. Kkkkkkk",
                    "date": "2018-11-28T17:37:31",
                    "likes": "19",
                    "unlikes": "4"
                },
                {
                    "name": "Hique Guerra",
                    "text": "Os dois são os melhores laterais direito do Brasil. Aqui cê deixa...",
                    "date": "2018-11-28T20:51:39",
                    "likes": "7",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alcides Silva",
            "text": "Comprou agora, vão ver em que barca furada entraram.",
            "date": "2018-11-28T14:45:35",
            "likes": "106",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Leandro Coelho",
                    "text": "Sou cruzeirense, mas digo, é um ótimo jogador, foi bi campeão pelo Cruzeiro, depois teve uma lesão séria e isso prejudicou seu rendimento no Cruzeiro, o Felipão conseguiu recuperar o bom futebol dele.",
                    "date": "2018-11-28T22:05:23",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Ca0g",
                    "text": "Barça furada é o tal de Fabiano",
                    "date": "2018-11-28T22:39:51",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Simone Macedo",
            "text": "Mayke joga melhor que o Edilson, mas foi fazer burrada naquela briga que envolveu metade dos dois times e acabou levando soco do Sassá.",
            "date": "2018-11-28T22:36:48",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugéne Atget",
            "text": "Cruzeirense fala mal do cara porque cruzeirense tem memória curta e é mal agradecido! O cara voltou ao bom futebol! Vamos que vamos, Mayke! Siga assim, calado mas trabalhador e bom de bola! Abraços!",
            "date": "2018-11-28T21:42:10",
            "likes": "18",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Adriano Oliveira",
                    "text": "Tem jogador que dá certo num clube mas não dá certo em outro. Foi o caso dele.",
                    "date": "2018-11-28T22:21:42",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Lopes",
            "text": "O PALMEIRAS COMEÇOU MUITO BEM AS NEGOCIAÇÕES PARA O ANO QUE VEM GRANDE LATERAL DIREITO, DEVERIA ESTAR NA SELEÇÃO BRASILEIRA.........",
            "date": "2018-11-28T21:41:01",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paschoal Grandinetti",
            "text": "Boa contratação em definitivo,Mayke,promove um lateral da base,e devolve o Marcos Rocha,A.Mattos o time precisa de um camisa 3 no lugar do Dracena e um volante jovem sugestão Jair do Sport tá jogando muito sai pro jogo e tem uns 20 anos.",
            "date": "2018-11-28T21:05:58",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Chagas",
            "text": "Patric do altetico Mg é o melhor do Brasil",
            "date": "2018-11-28T20:43:06",
            "likes": "3",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Chagas",
            "text": "melhor que o Marcos Rocha.",
            "date": "2018-11-28T20:39:55",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tudomeu",
            "text": "Quero ouvir We Are Champions no Allianz Coliseu no domingo. Quando Meu Palmeiras vai receber a Taça do Deca. :\")",
            "date": "2018-11-28T20:33:59",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Ferreira",
            "text": "trás o dede",
            "date": "2018-11-28T19:48:03",
            "likes": "10",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago",
            "text": "Alô galera do verdão o Villa vem aí atacante espanhol já tá acertado com verdão",
            "date": "2018-11-28T19:44:19",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "O melhor lateral direito do Brasil, parabens ao decacampeao. E nois no Fla com Rosnei, lateral que chuta nao criza. To tendo trecos todo dia. Parabens ao decaccampeao.. srn",
            "date": "2018-11-28T14:58:03",
            "likes": "101",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Tales Oliveira",
                    "text": "Inclusive a série B né kkkkkk",
                    "date": "2018-11-28T18:07:44",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Futebol Globalizado e o Palmeirinha continua Tupiniquim. Kkkkkk",
                    "date": "2018-11-28T18:45:53",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rafael Saulinskas",
            "text": "Agora é sò outro bom nome pra lateral direita pro lugar do Marcos Rocha, que infelizmente parece que não vai ficar.",
            "date": "2018-11-28T13:41:46",
            "likes": "67",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Elisangela Teodoro",
                    "text": "O Mattos foi uma mãe pro Cruzeiro. Até eu q sou cruzeirense sei q Marcos Rocha é melhor q Mayke kkkk. Sorte aos porcos. Vai com Deus Mayke, não sentiremos.saudades kkkkk",
                    "date": "2018-11-28T17:39:44",
                    "likes": "12",
                    "unlikes": "10"
                },
                {
                    "name": "Rafael Saulinskas",
                    "text": "Concordo Marcelo. Mas não podemos negar que o Marcos Rocha é um bom jogador. Mas se ele for, que venha alguém a altura.",
                    "date": "2018-11-28T18:50:52",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fiódor Dstwk",
            "text": "Compra tudo, menos um Mundial!!!",
            "date": "2018-11-28T18:39:46",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "A unica coisa que deu certo no verdão que o cuca trouxe, era reserva, mas um ano antes tinha sido destaque do campeonato brasileiro, agora manda o marcos rocha embora tras o lateral do ceara, manda diogo barbosa embora, deixa o menino da base com vitor luiz, tras dede, e o geromel. defesa fechada. tras o keno, gollart, um centroavante, camilo para reserva e manda lucas lima embora,",
            "date": "2018-11-28T16:24:30",
            "likes": "3",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Cuca trouxe MINA. Sem mais.",
                    "date": "2018-11-28T18:06:55",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Lawrence Oliveira",
                    "text": "Sonha com Dedé não fera! O Cruzeirao cabuloso é maior que o palmeirinha",
                    "date": "2018-11-28T18:14:23",
                    "likes": "14",
                    "unlikes": "11"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Mary Rose",
            "text": "VEJAM MINHAS FOTOS N.U.A e PE.LA.DA EM AÇÃO COM MEU NOVO SEGREDINHO QUE AUMENTA O TAMANHO DO PIU PIU E O LIBIDO, ACESSE AS FOTOS +18 AQUI: CONTROLEDAERECAOEEJACULACAO.LIFE",
            "date": "2018-11-28T17:17:44",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "VEJAM MINHAS FOTOS N.U.A e PE.LA.DA EM AÇÃO COM MEU NOVO SEGREDINHO QUE AUMENTA O TAMANHO DO PIU PIU E O LIBIDO, ACESSE AS FOTOS +18 AQUI: CONTROLEDAERECAOEEJACULACAO.LIFE",
            "date": "2018-11-28T17:18:24",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alecio Oliveira",
            "text": "Estilo de Daniel Alves de jogar mais Mike é melhor que Daniel Alves",
            "date": "2018-11-28T15:18:58",
            "likes": "100",
            "unlikes": "200",
            "replies": [
                {
                    "name": "Fabio Angelo",
                    "text": "Elber, bom é o egidio ? Kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-28T17:24:53",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "William Bassi",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Alecio vc é doente cara",
                    "date": "2018-11-28T17:41:01",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 16
        },
        {
            "name": "Heitor Oliveira",
            "text": "começamos bem a temporada 2019, isso é só o começo.",
            "date": "2018-11-28T13:46:41",
            "likes": "260",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Fernando Santos",
                    "text": "E será campeão do mundo em 2020..... sqn",
                    "date": "2018-11-28T16:21:47",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Hugo Filho",
                    "text": "Fernando Santos KKKKKKKKKKKKKKKKK",
                    "date": "2018-11-28T17:39:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Fabio Angelo",
            "text": "Aos assíduos visitantes de fregueses (outros clubes) criem, inventem mais um monte de asneiras , ano que vem o sofrimento de vcs será bem maior , estou me rachando de rir com os posts kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-28T17:29:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-acerta-com-mayke-em-definitivo-e-fecha-contrato-de-cinco-anos.ghtml",
    "team": "futebol"
}