{
    "time": "19h49",
    "date": "07/06/2018",
    "title": "Palmeiras acerta venda de João Pedro, e lateral-direito é apresentado no Porto. Verdão tem 50% dos direitos econômicos do jogador, negociado por 4 milhões de euros (R$ 17,5 milhões)",
    "author": "Felipe Zito",
    "text": [
        "O lateral-direito João Pedro foi apresentado pelo Porto, nesta quinta-feira, após o Palmeiras acertar sua venda junto ao clube português por 4 milhões de euros (R$ 17,5 milhões). O Verdão tem 50% dos direitos econômicos do jogador.",
        "Revelado pelo clube alviverde em 2014, ele atuou este ano por empréstimo pelo Bahia e, em 2017, defendeu a Chapecoense.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "– É a realização de um sonho. No Brasil, muitos jogadores querem vir para um grande clube da Europa, e fico muito feliz por vestir esta camisa. Espero fazer o meu melhor pelo FC Porto – afirmou o jogador ao site oficial do clube.",
        "Pelo Palmeiras, João Pedro foi campeão da Copa do Brasil, em 2015, e faturou o Campeonato Brasileiro do ano seguinte."
    ],
    "comments": [
        {
            "name": "Wilson Mendes",
            "text": "Acredite e muito sucesso .Você é bom de bola.",
            "date": "2018-06-08T18:21:19",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Mathias",
                    "text": "Sucesso aí na terra do bom vinho. Presidente Bernardes e toda a nossa região de Presidente Prudente torce muito por você. Continue com a mesma seriedade e dedicação que você tão bem demonstrou quando vestiu a camisa de lateral do meu Palmeiras e da Chapecoense/SC que alcançarás reconhecimento também no Clube do Porto. João Mathias.",
                    "date": "2018-06-08T20:52:07",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauricio Varo",
            "text": "Palmeiras entregou de graça....menino é bom de bola.",
            "date": "2018-06-08T14:55:20",
            "likes": "17",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Retrocus Comercial",
                    "text": "daqui 2 anos, o Porto vende ele por 40 milhões. kkkk",
                    "date": "2018-06-08T15:54:34",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Israel Oliveira",
                    "text": "palmeiras só vendeu a parte dele.. 17,5 milhas por 50%.. tá bom, não?!",
                    "date": "2018-06-08T16:06:53",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Jean Matos",
                    "text": "Não o Porto vai ganhar muito mais com essa transação.",
                    "date": "2018-06-08T16:27:31",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jean Matos",
            "text": "Burros Burros Burros.",
            "date": "2018-06-08T16:26:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Matos",
            "text": "Burros Só essa mixaria, Brincadeira Péssima venda, o Poto deve ta morrendo de rir, vão revender pelo triplo do valor.",
            "date": "2018-06-08T16:26:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "alguem tem que avisar o ALEXANDRE MATTOS pra devolver o que ele levou no compra desse jogador ou alguem tem alguma duvida.",
            "date": "2018-06-08T16:08:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Lourenço",
            "text": "Estranho como estas vendas de jogadores que a torcida acredita que é promissor vendem baratos e para a reserva ou disputando vaga na lateral.",
            "date": "2018-06-08T08:01:07",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sociedade Corrompida",
                    "text": "Torcida acredita não só algumas viúvas de jogador razoável foi uma bela venda",
                    "date": "2018-06-08T14:38:58",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego Amaral",
            "text": "como pode 4 milhoes de euros deram de graça fora que so vai ficar com 2 jajao porto vende por 100 o cara so tem 21 anos",
            "date": "2018-06-08T01:35:59",
            "likes": "24",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Ricardo Mendes",
                    "text": "jovem...o Palmeiras ainda tem 50% dele...foi uma ótima venda...ele estava no banco do Bahia...em uma futura venda a metade é do Palmeiras...",
                    "date": "2018-06-08T10:11:08",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Glauco Santos",
                    "text": "e se vende por 100, 50 é do Palmeiras...",
                    "date": "2018-06-08T10:38:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Neves",
                    "text": "Ricardo Mendes fica calado ai que João Pedro não estava no banco ele tinha virado titular tá falando o que não sabe",
                    "date": "2018-06-08T10:48:32",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Sociedade Corrompida",
                    "text": "Eita viuvada de jogador razoável, parabéns Palmeiras pela venda",
                    "date": "2018-06-08T14:37:37",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Augusto Barr",
            "text": "Essa venda foi burrada. O JP era para estar hoje no Palmeiras, jogando. É melhor que o Mayke e, apesar de gostar do Marcos Rocha, não fica a dever. Quem tem acompanhado o JP nesses últimos 2 anos, sabe que ele é bom jogador. O Porto vai ganhar muito dinheiro com ele. Vamos nos arrepender.",
            "date": "2018-06-07T22:32:54",
            "likes": "147",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Rodrigo Sant'ana",
                    "text": "Concordo. Palmeiras não sabe vender, e quando comprar para caro!",
                    "date": "2018-06-07T23:00:34",
                    "likes": "27",
                    "unlikes": "4"
                },
                {
                    "name": "Elivan Lopes",
                    "text": "Podem anotar , em vai ser relacionado em 5 jogos e vai entrar e fazer lambança e ai vcs veram q foi uma ótima venda!!!",
                    "date": "2018-06-07T23:49:05",
                    "likes": "4",
                    "unlikes": "22"
                },
                {
                    "name": "Wendel Lucas",
                    "text": "Ele teve diversas oportunidades e não foi bem, me lembro de um jogo contra o Grêmio e só",
                    "date": "2018-06-08T00:41:17",
                    "likes": "18",
                    "unlikes": "10"
                },
                {
                    "name": "Caio Silva",
                    "text": "Falou tudo . Palmeiras compra hyoran , raphael Veiga , e esse tal de Artur do Ceará e não enxerga que esse mlk é muito melhor que mto lateral aí da série A",
                    "date": "2018-06-08T01:32:27",
                    "likes": "8",
                    "unlikes": "7"
                },
                {
                    "name": "Paulo Almeida",
                    "text": "Não é melhor que o Mayke e nem que o Jean improvisado. De lateral João Pedro defensivamente era uma negação, tanto que foi melhor de meia na Chapecoense. Vocês tem memória curta!",
                    "date": "2018-06-08T11:33:24",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Luis Tavares",
                    "text": "No Bahia era só bola nas costas, passou a maior parte da temporada no banco de reservas e pelo critério do antigo treinador no único jogo bom que esse cara fez que foi contra o Vasco o mesmo colocou de titular e isso não tem nem 2 meses.",
                    "date": "2018-06-08T11:43:57",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Ailton Pinheiro",
            "text": "Palmeiras fez um ótimo negócio. Um lateral que não pode reclamar de falta de oportunidade e sempre que entrou nunca passou confiança. Se ele for bom jogador o futuro vai mostrar e certamente será vendido por uma grana violenta e aí o Palmeiras como formador do atleta vai ganhar mais dinheiro. Se não vingar, já vendeu bem.",
            "date": "2018-06-08T12:02:18",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Nelson Jr",
                    "text": "Além de ganhar numa futura venda por ser o formador do atleta, o Palmeiras ainda tem 50% dos direitos do jogador.",
                    "date": "2018-06-08T13:39:24",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Coelho",
                    "text": "Nunca passou confiança no Palmeiras né, no Bahia ele tava fazendo uma ótima temporada...",
                    "date": "2018-06-08T14:29:55",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Paulino",
            "text": "Que Deus abençoe e que jogue tudo que nós esperavamos dele.",
            "date": "2018-06-07T20:06:38",
            "likes": "28",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Isaquiel Costa",
                    "text": "Vendeu bem porque vi vários jogos dele jogou mal muita dificuldade pra marcar ..Muitos não lembra mas foi vaiado e tudo e se fosse tão bom assim estaria no time titular do Palmeiras só acho ..",
                    "date": "2018-06-08T10:19:54",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Amancio",
            "text": "Balmeiras patéticos nos negócios, estilo clube de segunda divisão mesmo, é um timinho",
            "date": "2018-06-08T13:33:53",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Francisco",
            "text": "Bom negócio vender o João \"Penalti\".",
            "date": "2018-06-08T12:35:04",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Waldomiro Neto",
            "text": "Essa nossa torcida é complicada. Quando o moleque jogava os comentários eram: \"É uma avenida\", \"Não sabe marcar\", \"Muito novo pra ser titular\" e blablabla. Foi só sair pra ser reconhecido pela própria torcida. Temos que ser mais conscientes e valorizar a categoria de base, pois grande parte da razão do time não aproveitar os garotos vem do fato da torcida não apoia-los.",
            "date": "2018-06-08T08:20:08",
            "likes": "52",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Felipe Melo",
                    "text": "Pois é kkkkkk, quando jogava aqui era ruim, agora que foi vendido é craque!",
                    "date": "2018-06-08T10:04:43",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Almeida",
                    "text": "E nunca soube marcar mesmo. Uma avenida como lateral. Ótimo para apoio e péssimo para cobrir. Tanto que na Chapecoense se deu bem de meia. No Palmeiras não teria espaço e já tem 21 anos.",
                    "date": "2018-06-08T11:31:06",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Coelho",
            "text": "De graça! Jogador com grande potencial e estava jogando muito bem no Bahia! Vai jogar na seleção Brasileira! Podem esperar!!!",
            "date": "2018-06-08T10:59:55",
            "likes": "13",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Depois ficam me chamando de corneta, do amendoim, quando cobro, quando falo que os projetos do Palmeiras, não sai do papel. Caramba: esse moleque era para esta integrado no clube, tem grande potencial, o Real Madrid, já havia despertado interesse. Olha esse A. Matos, joga dinheiro no ralo. Deus, abençoe o J. Pedro.",
            "date": "2018-06-08T08:31:23",
            "likes": "12",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Fabricio Palmeirense",
                    "text": "Eu vi vários jornalistas pedirem a cabeça do João Pedro no final de 2016, o Alexandre Matos foi inteligente colocou o jovem na chapecoence que estava nos holofotes de todo mundo e depois colocou no bahia que tem ótima visibilidade! Agora vende pro Porto que é um grande time da Europa; esse cara sabe trabalhar!",
                    "date": "2018-06-08T10:31:21",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Marcello",
                    "text": "Palmeiras não sabe reter talentos. Gabriel Jesus poderia ter sido supervalorizado em 2017 se tivesse ficado e ainda por cima teria nos ajudado a ganhar tudo. Vá tentar comprá-lo hoje pra ver o valor.",
                    "date": "2018-06-08T10:58:22",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luis Simão",
            "text": "Joga bem...vendeu medade ele é do Palmeiras ainda tbm... lê a matéria vai render ainda mais",
            "date": "2018-06-08T08:59:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gustavo Garcia",
                    "text": "Pelo que entendi o Palmeiras fica com 50% do valor porque tem metade dos direitos econômicos, o resto deve ser de empresários ou do próprio jogador.",
                    "date": "2018-06-08T10:26:13",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aucio Borges",
            "text": "esse tal MITTOS sei não !",
            "date": "2018-06-08T08:22:53",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Pelloso",
            "text": "Venda não, doação de mais um jovem da base... Eu também sei ser diretor assim. Compra caro e vende barato..",
            "date": "2018-06-08T08:19:08",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Rodrigues",
            "text": "Henrique do Vasco curtiu isso",
            "date": "2018-06-08T06:58:41",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Silva",
            "text": "Infelizmente só não teve oportunidade ,jogador promissor com incentivo certo ... Ele é melhor que mike, Fabiano e etc ...",
            "date": "2018-06-08T01:30:35",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Oliveira",
            "text": "Péssima venda valor baixissimo. elenão deu certo pq a posição certa para ele não é lateral. infelizmente o palmeiras compra caro e vende barato.",
            "date": "2018-06-08T01:17:08",
            "likes": "4",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Arruda",
            "text": "Sempre deixado de lado, faltou oportunidades. Sempre gostei do seu futebol, desde 2014 qnd era titular, inclusive. Palmeiras sempre desvalorizando os pratas da casa...",
            "date": "2018-06-08T01:05:46",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aurelio Martuscelli",
            "text": "De novo a direção do Palmeiras se afoba e acaba por vender um atleta ainda bem jovem (21) e promissor, por dinheiro de pinga. Com 50% do valor, pouco menos de 9 milhões, não comprará jogadores no Brasil por esse preço. Veja, a comparação, comprou por 25% do passe (R$ 5,8 milhões), Diogo Barbosa???? Dá para entender?!",
            "date": "2018-06-08T01:02:41",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Jr",
            "text": "A matéria não deixa claro se os 4 milhões de euros são referente a 50% do passe ou se o Palmeiras irá ficar com 2 milhões de euros.",
            "date": "2018-06-07T22:55:26",
            "likes": "14",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldo",
            "text": "E qual valor de vitrine o baiha vai receber?? Sempre informações pela metade",
            "date": "2018-06-07T21:50:29",
            "likes": "21",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Guh Gustavo",
                    "text": "R$ 850.000",
                    "date": "2018-06-07T21:57:48",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Andre Ferreira",
                    "text": "10%",
                    "date": "2018-06-07T22:21:32",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Acesso Cartola",
            "text": "vendeu de graça",
            "date": "2018-06-07T19:55:32",
            "likes": "61",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcos Souza",
                    "text": "Quem nao leu foi voce kkkkkk os 4 milhoes de euros o palmeiras recebera meta porque so tem 50%dos direitos dele nao tem mais 50% pro fururo nao a lingua portuguesa e clara. O porto compro 100% dele acha q o porto e besta?",
                    "date": "2018-06-07T21:59:23",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Fsousa",
                    "text": "Marcos Messias, melhor tentar pegar o maior valor possível no Rodrigo pois com as dívida q o Santos esses 50 milhões de euros nao vai dar pra nada, Santos está viajando de ônibus pra economizar, media de torcedores na vila e de 2 mil kkkk",
                    "date": "2018-06-07T22:13:00",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Milton Cremasco",
            "text": "Palmeiras é o clube que mais fatura e mais rico do pais, O João Pedro um médio lateral vai encher o cofre do Parmera 18 milhões, Tche tche 35 milhões, Roger Guedes 50 milhões, Keno 35 milhões, gigante Palmeiras.",
            "date": "2018-06-07T22:05:26",
            "likes": "26",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Donizeti Santos",
            "text": "Aí eu vejo o mayk na lateral do Palmeiras e me pergunto: \"se o João Pedro é melhor do que ele por que o Palmeiras não utiliza\" ? Em seguida me bate uma revolta ...",
            "date": "2018-06-07T21:42:26",
            "likes": "24",
            "unlikes": "10",
            "replies": [
                {
                    "name": "João Lp",
                    "text": "6 e meia dúzia...",
                    "date": "2018-06-07T22:03:10",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rennan",
            "text": "PARANAUÊEEEE PARANAUÊEEEE PARANÁAAA , COMO É QUE TA O NAMORO NA TABELA ENTRE O CAHIA E O VOZÃO NA ZONAAA ? CONTA PRA EU CARLOTA ?? KKKKKKKKKKKK",
            "date": "2018-06-07T22:01:05",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique Soardi",
            "text": "Palmeiras vendeu o mlk de Graça! Muito melhor que o Maike sem duvidas",
            "date": "2018-06-07T20:19:34",
            "likes": "150",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Otávio Assis",
                    "text": "A verdade é que ele não tá valendo muito aqui. Jogando no Bahia, no Brasil ele não tem nada a aprender mais. Se deslanchar lá fora o verdão ainda vai fazer dinheiro com os 50% que falta vender...",
                    "date": "2018-06-07T21:11:13",
                    "likes": "9",
                    "unlikes": "22"
                },
                {
                    "name": "Rene Ribeiro",
                    "text": "Palmeiras só tem 50% o resto é dele e outros",
                    "date": "2018-06-07T21:53:16",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luis Santanna",
            "text": "Preço de banana, esse muleke é bom",
            "date": "2018-06-07T19:57:52",
            "likes": "80",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Otávio Assis",
                    "text": "50% fera. Calma. Já pensou se ele deslancha lá? Quanto o verdão vai faturar pelos outros 50%? Raciocina aí mano",
                    "date": "2018-06-07T21:08:34",
                    "likes": "11",
                    "unlikes": "20"
                },
                {
                    "name": "Lucas Corá",
                    "text": "O Porto comprou tudo mano, sendo que o Palmeiras tinha 50%, o que torna o negócio pior ainda, já que faturou apenas 9 milhões. O que é 9 milhões no mercado do futebol hj?",
                    "date": "2018-06-07T21:35:45",
                    "likes": "22",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Lucas Corá",
            "text": "Na moral, não da pra entender esses negócios. No fim do ano os contratos de empréstimo do Marcos Rocha e do Mayke se acabam, e ai você vende um lateral promissor por 17,5 milhões? sendo que apenas 9 vem pro seu cofre? Quero vê no fim do ano, se vão conseguir contratar um lateral por 9 milhões. Ao invés de segurar o mlk que seria util ano que vem... Que vacilo hein diretoria.",
            "date": "2018-06-07T21:33:51",
            "likes": "26",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Leal",
            "text": "Os dirigentes do FC Porto comemoraram muito. Porque será???",
            "date": "2018-06-07T21:19:21",
            "likes": "33",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gleidisson Braz",
                    "text": "kkkk Claro! um lateral direito de Qualidade por este preço. Lembrando que é lateral de seleção de base e muito bom jogador.",
                    "date": "2018-06-07T21:24:35",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Werick Oliveira",
                    "text": "Venderam o lateral direito de 19 anos para o United por 80Mi e compraram um substituto melhor por 17Mi, esse é o motivo da comemoração",
                    "date": "2018-06-07T21:29:17",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ronison Simoura",
            "text": "De graça foi não que me dera esse dinheiro todo na minha conta",
            "date": "2018-06-07T20:44:02",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Otávio Assis",
                    "text": "Hahahaha concordo.",
                    "date": "2018-06-07T21:05:43",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipepalmeiras",
            "text": "Mais dinheiro nos cofres do maior do Brasil! AVANTE PALMEIRAS",
            "date": "2018-06-07T20:06:10",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calígula",
            "text": "esse moleque merecia mais chances no Palmeiras. Mas vai entender.....",
            "date": "2018-06-07T19:58:55",
            "likes": "49",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-acerta-venda-de-joao-pedro-e-lateral-direito-e-apresentado-no-porto.ghtml",
    "team": "palmeiras"
}