{
    "time": "06h00",
    "date": "13/04/2018",
    "title": "Palmeiras valoriza sequência, mas \"necessidade\" pode abrir espaço para mudanças. Diogo Barbosa e Keno começaram jogo contra o Boca Juniors, e Guerra e Moisés entraram na segunda etapa. Estreia no Brasileirão será na segunda, contra o Botafogo",
    "author": "GloboEsporte.com",
    "text": [
        "Depois de dois dias de preparação com portões fechados, Roger Machado surpreendeu ao escalar o Palmeiras na última quarta-feira com mudanças para enfrentar o Boca Juniors, pela Taça Libertadores.",
        "Muito em função do adversário, como o próprio treinador afirmou em entrevista coletiva, mas a decisão de tirar Victor Luis e Willian do time, que vinham em boa fase, pode abrir a possibilidade para, em um futuro não muito distante, outras alterações durante o Campeonato Brasileiro.",
        "Após a derrota na final do Paulistão e o empate por 1 a 1 com o Boca, os palmeirenses voltaram a conviver com alguns questionamentos. O fim da partida contra os argentinos foi marcado por algumas vaias da arquibancada da arena, que teve mais de 37 mil pessoas.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "A irritação se deu principalmente pelo gol de empate do Boca, sofrido aos 46 minutos do segundo tempo após mais uma falha de Antônio Carlos – o zagueiro já havia participado diretamente do lance do gol do Corinthians no último domingo.",
        "No setor ofensivo, Lucas Lima teve pouca participação no jogo, assim como Dudu e Borja. Do trio, apenas o capitão permaneceu em campo os 90 minutos contra o Boca, enquanto que os demais foram substituídos.",
        "Após a partida da última quarta-feira, Roger valorizou o elenco, mas afirmou que deve dar sequência para a base que vem atuando neste início de Brasileirão.",
        "– À medida que a necessidade pedir, vamos observar alguns jogadores, mas não podemos iniciar o campeonato alternando a equipe, até porque sabemos que muitas coisas decidem no início. Tem a parada para a Copa ainda, quem conseguir fazer uma intertemporada boa vai chegar forte para outra parte do campeonato – disse Roger.",
        "Veja quem pode – ou merece – ter uma chance no Palmeiras:",
        "",
        "Setor mais questionado na temporada, principalmente pela idade de Antônio Carlos e Thiago Martins, a zaga vinha bem e sendo um dos destaques da equipe. Nos últimos dois jogos, porém, Antônio Carlos falhou em lances decisivos contra Corinthians e Boca.",
        "No setor, Edu Dracena vem ficando no banco e pode ser uma opção mais experiente. As alternativas são: Luan, Emerson Santos, Juninho e Pedrão.",
        "Nas laterais, Victor Luis, mesmo em boa fase, deu lugar a Diogo Barbosa, que havia perdido grande parte da temporada por causa de uma entorse traumática no tornozelo. Do lado direito, Marcos Rocha parece ter lugar garantido até o momento.",
        "",
        "É o setor que parece ter mais opções que podem ganhar espaço na equipe, pela qualidade de quem está fora e também pela queda de produção dos titulares. Depois de começar o ano com Tchê Tchê, Roger mudou a equipe e deu sequência para Bruno Henrique.",
        "Ao longo do Paulistão, o treinador ganhou novamente o reforço de Moisés, que vem sendo utilizado com mais frequência nas últimas partidas. Depois de ser testado na vaga de Felipe Melo, o camisa 10 substituiu Lucas Lima contra o Boca e melhorou a participação.",
        "Além do Profeta, Guerra também foi importante na segunda etapa do jogo contra os argentinos. Além de dividir a responsabilidade na armação com Moisés – Lucas Lima vinha atuando isolado, muitas vezes aberto como ponta em uma linha de quatro no ataque –, o venezuelano mostrou boa chegada e deu assistência para o gol de Keno.",
        "Para opções mais defensivas, Thiago Santos continua sendo mais eficiente, acompanhado por Tchê Tchê. Jean, que está em transição física após operar o joelho, deve ficar novamente à disposição de Roger Machado em maio.",
        "",
        "Sacado do time no intervalo da final contra o Corinthians, Willian começou o duelo contra o Boca Juniors no banco. No intervalo, porém, entrou no lugar de Borja e aumentou o poder da equipe.",
        "Com a característica de atuar pelo lado, mas de também poder fazer o papel de referência, ele, que foi o artilheiro do Verdão em 2017, com 17 gols, dá mobilidade ao setor, acompanhado por Keno e Dudu.",
        "Goleador em 2018, Borja foi outro que, mesmo com o gol marcado em Itaquera no jogo de ida da final do Paulistão, não rendeu o esperado na segunda final do Paulistão e contra o Boca. Pesa a favor do colombiano a sua boa média na temporada: são nove gols em 15 jogos.",
        "Quem faz por merecer uma sequência é Keno. Importante opção de velocidade e de drible, ele tem sido destaque nas jogadas de linha de fundo – foram dele as melhores jogadas contra corintianos e argentinos – e marcou o único gol do Verdão diante do Boca.",
        "Depois de folgar na quinta-feira, o Palmeiras volta aos trabalhos na Academia de Futebol na tarde desta sexta. Serão três dias de trabalho (dois fechados para a imprensa) até a estreia no Campeonato Brasileiro.",
        "Campeão em 2016 e vice em 2017, o Verdão abre sua trajetória no torneio nacional contra o Botafogo, na segunda-feira, às 20h, no estádio Nilton Santos, no Rio de Janeiro.",
        "Veja as informações do Palmeiras para a partida contra o Botafogo:",
        "Local: estádio Nilton Santos, no Rio de Janeiro\nData e horário: segunda-feira, 20h (de Brasília)\nEscalação provável: Jailson; Marcos Rocha, Antônio Carlos, Thiago Martins e Diogo Barbosa; Felipe Melo e Bruno Henrique; Lucas Lima, Dudu, Keno e Borja (Willian)\nDesfalques: Jean e Artur (transição física)\nArbitragem: Ricardo Marques Ribeiro (Fifa-MG), auxiliado por Guilherme Dias Camilo (Fifa-MG) e Sidmar dos Santos Meurer (MG)\nTransmissão: Premiere, Premiere HD e PFCI (com Luiz Carlos Jr. e Paulo Cesar Vasconcellos)\nTempo Real: GloboEsporte.com, a partir das 19h"
    ],
    "comments": [
        {
            "name": "Wesley Pereira",
            "text": "A pergunta que não quer calar e que nenhum torcedor de Palmares soube ou tem medo de responder: Porque Palmares após 1976, a famosa academia, não consegue ser um time competitivo a nível de títulos, não consegue competir de igual com os rivais sem ser BANCADO assim como foi com a Parmalat, Traffic (2008), Paulo Cofre e Grefi$$a, e seus rivais diretos sempre estão ganhando sem serem BANCADOS, e ainda disputando 04 vezes a segunda divisão do Brasileiro 1981/1982/2003/2013 sendo portanto TETRA REBAIXADO .. he he he .... que comece a choradeira ..",
            "date": "2018-04-13T11:17:16",
            "likes": "6",
            "unlikes": "42",
            "replies": [
                {
                    "name": "Orivaldo Bueno",
                    "text": "Ops, alguem falou Oldenbrech...",
                    "date": "2018-04-13T11:36:46",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Fabio Santos",
                    "text": "O clube atrai investidores, só isso!",
                    "date": "2018-04-13T11:48:09",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Artur Filho",
                    "text": "A inveja é um sentimento de inferioridade. Assim, os anti confirmam que o Verdão está muito acima da mediocridade.",
                    "date": "2018-04-13T11:52:05",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Altieris Alves",
                    "text": "Wesley Pereira é São Paulino, tem dor de cotovelo, pq o patrocionador veio para o Palmeiras ao invés do São Paulo! Que comece a choradeira!!!",
                    "date": "2018-04-13T11:53:06",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "((\"\"A inveja é um sentimento de inferioridade. Assim, os anti confirmam que o Verdão está muito acima da mediocridade.\"\")) Essas são as palavras do Arthur Filho, então foi por isso que Palmares pediu a Fifa um mundial só porque o Timão ganhou o dele em 2.000 .... he he he ....",
                    "date": "2018-04-13T13:17:04",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Artur Filho",
                    "text": "Quem se sente superior não tem inveja. A inveja manifestada em nossa página só confirma que a S.E.Palmeiras está mesmo muito acima dos outros. Sorry! E sai prá lá olho gordo.",
                    "date": "2018-04-13T15:47:17",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Caro Artur Filho, Palmares deu a maior manifestação de inveja que um clube de futebol poderia dar, ou seja pediu a Fifa um mundial só porque o timão venceu o dele em 2.000, e você ainda vem falar em inveja .... he he he",
                    "date": "2018-04-13T15:57:26",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Wesley Silva",
                    "text": "Xará...você não perde essa mania de achar que clube tem viver sem patrocinio...ACORDA MULEQUE",
                    "date": "2018-04-13T16:05:15",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Altieris, você está quase certo .. Na verdade, eu sou bipolar. Por isso, sempre venho nas notícias do Palmeiras escrevendo bobagens sobre o time .. Já fui torcedor do SP, mas na minha fase de \"homem\", virei palmeirense .. Já falei que era sãopaulino, corintiano, na verdade, sou um BABAhCAh e INVEJOSO, um tremendo de um BhUNDhA MOLE INVEJOSO do PALMEIRAS .. E já adianto, daqui a pouco vou vir aqui falar que é Fake, mas na verdade SOU EU mesmo que escrevo ... he he he",
                    "date": "2018-04-13T16:11:29",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Voltei, e me perdoem amigos palmeirenses, por eu ser esse BAhBACAh e INVEJOSO .. É que meu sonho é assistir jogos na Arena do Palmeiras, mas como não tenho dinheiro, o que me resta é falar mal do time .. Mas eu sei que o MAIOR PATROCÍNIO DAS AMÉRICAS é do Palmeiras, só escrevo porque sou INVEJOSO .. Para ver como é verdade, uma hora sou são paulino, corintiano, e agora sou PALMEIRENSE .. PALMEIRAS tem o MAIOR PATROCÍNIOS lícito das Américas, o resto é inveja .. he he he ...",
                    "date": "2018-04-13T16:13:54",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Verdade Wesley, sou um MULEQUE .. Só sei falar de patrocínios, mas confesso que o do PALMEIRAS é o melhor patrocínio das AMÉRICAS .. Só escrevo porque sou invejoso, bahbacah e othário .. Ahh, e adoro dar a minha BHundHa PARA os PALMEIRENSES .. Em breve passarei meu telefone, aguardem .. he he he ...",
                    "date": "2018-04-13T16:16:51",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Palmares deu a maior manifestação de inveja que um clube de futebol poderia dar, ou seja pediu a Fifa um mundial só porque o timão venceu o dele em 2.000 .... he he he ... vai Curintia ....",
                    "date": "2018-04-13T16:34:54",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Tá vendo pessoal, voltei .. Não disse que eu era um invejoso ?? .. Uma hora digo que sou corintiano , em outra que sou sãopaulino .. Mas na verdade, sou PALMEIRENSE .. Pode ver que sempre venho com o mesmo papinho furado de pedir campeonato mundial , que o patrocínio é ruim, sempre venho com as mesmas besteiras .. Repito : quero dar minha BhUNDhINHA para qualquer palmeirense bem dotado .. Adooorooo... EM breve passarei o número do meu telefone, aguardem ... he he he ..",
                    "date": "2018-04-13T16:40:17",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Samuel Dias",
                    "text": "Wesley Pereira, como castigo vou parar de enviar sua pensão alimentícia. Pede pra a dona ............fazer exame de DNA pra vc saber quem é de fato seu pai biológico.",
                    "date": "2018-04-13T16:48:33",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Na verdade Samuel, o que eu procuro não é um pai, mas sim um MAChO PALMEIRENSE .. Esse foi meu sonho como sãopaulino , está sendo agora que virei palmeirense .. Por isso venho aqui com essa minhas MENTIRAS .. Todos sabem que o PALMARES , opss, PALMEIRAS, é o MAIOR TIME das Américas .. E que também tem o MELHOR PATROCÍNIO .. Adoro um PALMEIRENSE bem DhOThADO .. he he he ...",
                    "date": "2018-04-13T16:53:50",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Samuel Dias",
                    "text": "Tá se revelando rsrsrs. Virou a casaca, virou de costas pra ser abraçado por trás e agora percebeu que nem identidade própria tem.",
                    "date": "2018-04-13T17:03:57",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Ainda bem que você percebeu que estou me revelando .. O meu intuito era esse, por isso sempre tentei falar mal do Palmeiras .. Sou bipolar, por isso venho todos os dias escrever mentiras invejosas sobre o time do PALMEIRAS .. Samuel, adoro esse nome.. rs PALMEIRENSES, sou o Wesley invejoso, othário, e ADORO um PALMEIRENSE que seja GRANDE e BhEM DOhTAhDO .. he he he ...",
                    "date": "2018-04-13T17:09:13",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Samuel Dias",
                    "text": "Wesley Pereira...é vc mesmo? Puxa...achei que tinha deixado de alargar a argola depois que vc disse que faria uma cirurgia de reparação.",
                    "date": "2018-04-13T17:38:04",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Tem um tal se \"Sempre Palmares\" que que esta escrevendo aqui com meu nome ..... he he he .....",
                    "date": "2018-04-14T08:46:32",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Laércio Garcia",
                    "text": "Tricolixo patrocínio refrigerante Poty, Arroz de Quinta, e Adidas !!! Banco Inter! Balas Juquinha!",
                    "date": "2018-04-14T14:50:11",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 20
        },
        {
            "name": "Laércio Garcia",
            "text": "Começou a maratona de jogos... Quem tiver elenco irá sobreviver, brasileirão copa do Brasil e Libertadores, cartões lesões etc, começou a maratoma!",
            "date": "2018-04-14T14:46:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Oliveira",
            "text": "a vida do Roger vai depender do resultado dos próximos jogos da libertadores e da 5 rodada contra o Corinthians, mas até lá espero que ele tenha caído e dizem que ele é um estudioso do futebol. Lucas Lima fora !!!!!!!!",
            "date": "2018-04-14T09:53:22",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Amaral",
            "text": "O Palmeiras tem o melhor elenco, só faltauma coisa pro Palmeiras ser campeao de tudo: camisa.",
            "date": "2018-04-13T19:35:12",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rogério Malho",
                    "text": "CÊ TÁ BRINCANDO, NÉ? SE O PRIMEIRO GANHADOR DE UM CAMPEONATO INTERNACIONAL E INTERCONTINENTAL DA HISTÓRIA DO FUTEBOL MUNDIAL, E MAIOR CAMPEÃO DO BRASIL NÃO TEM CAMISA, QUE TEM, SUA MAMASITA???",
                    "date": "2018-04-13T22:26:20",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Neto",
            "text": "roger ja esta fora. nem adianta insistir . ninguem engoliu a derrota de domingo. mais 2 jogos ruins adeus. fala-se em luxa ou felipáo. o destino de roger ja ta tracado ,rua.",
            "date": "2018-04-13T15:18:26",
            "likes": "9",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "tomara que venha leao ou luxemburgo FORA ROGER.",
                    "date": "2018-04-13T15:22:54",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Marcelo Corninai",
                    "text": "Quanta besteira...",
                    "date": "2018-04-13T15:30:06",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "marcelo corninai besteira e vc abrindo esta boca de fossa e isso mesmo FORA ROGER.",
                    "date": "2018-04-13T16:05:41",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Wesley Silva",
                    "text": "Concordo Marcelo...muita besteira. Um pessoal totalmente desinformado, sem condições de debater num fórum desse",
                    "date": "2018-04-13T16:08:06",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Jean Fernandes",
                    "text": "Se for pra vi Felipão, espero que o Roger fique até o fim do ano!",
                    "date": "2018-04-13T19:35:54",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Rogério Malho",
                    "text": "FELIPINHO IMPOSTOR??? CEIS TÃO DE BRINCADEIRA, NÉ???",
                    "date": "2018-04-13T20:56:50",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Antonio Oliveira",
            "text": "tomara que venha leao ou luxemburgo FORA ROGER.",
            "date": "2018-04-13T15:22:54",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Corninai",
            "text": "Quanta besteira...",
            "date": "2018-04-13T15:30:06",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "marcelo corninai besteira e vc abrindo esta boca de fossa e isso mesmo FORA ROGER.",
            "date": "2018-04-13T16:05:41",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Silva",
            "text": "Concordo Marcelo...muita besteira. Um pessoal totalmente desinformado, sem condições de debater num fórum desse",
            "date": "2018-04-13T16:08:06",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Fernandes",
            "text": "Se for pra vi Felipão, espero que o Roger fique até o fim do ano!",
            "date": "2018-04-13T19:35:54",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Malho",
            "text": "FELIPINHO IMPOSTOR??? CEIS TÃO DE BRINCADEIRA, NÉ???",
            "date": "2018-04-13T20:56:50",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Nonato",
            "text": "Dudu até quando titular neste time!!! Vai se a mesma história que aconteceu com Prass em 2017?",
            "date": "2018-04-13T08:17:00",
            "likes": "25",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Paulo Souza",
                    "text": "E como é que vai tirar a tarja de capitão do Dudu? Se o Roger fizer isso, vai jogar lenha na fogueira no elenco e ele não é louco. Não é tão simples quanto parece.",
                    "date": "2018-04-13T15:00:34",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "o palmeiras e MAIOR QUE DUDU, ROGER, FELIPE MELLO ETC. O VERDADEIRO TORCEDOR PALMEIRENSE QUER LEAO OU LUXEMBURGO QUE NAO TENHA MEDO DE EMPRESARIO E DO SEU MATTOS.",
                    "date": "2018-04-13T15:25:39",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Cicero Lima",
                    "text": "Paulo, o Palmeiras é infinitamente maior que dudu, a.matos Galiote. Para! Com o tamanho investimento do Palmeiras, ja mais pode ser submisso ao pitir de um jogadozinho meia boca como ele.",
                    "date": "2018-04-13T15:37:10",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Palestra",
                    "text": "Dudu é monstro...sempre será titular",
                    "date": "2018-04-13T17:52:04",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Jean Fernandes",
                    "text": "Infelizmente, Dudu parece ser intocável. Vamos ter que aturá-lo.",
                    "date": "2018-04-13T19:34:13",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "José Neto",
            "text": "Vai ser sofrido. Elenco meia-boca, só grife. Futebol brasileiro é nível casados x solteiros.",
            "date": "2018-04-13T18:40:36",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Soares",
            "text": "Tem que dar uma multa pesada para jogador que tira a camisa na hora de comemorar gol ,é uma falta respeito com o patrocinador no momento mais importante do jogo.",
            "date": "2018-04-13T18:16:21",
            "likes": "9",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Samuel Dias",
                    "text": "Se tem uma coisa que não consigo entender é exatamente isso. O cara acha que o peitoral é o alvo a ser exibido, desprezando a camisa e o simbolo do time. Deveria pagar muta pesada.",
                    "date": "2018-04-13T19:01:42",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pacheco",
            "text": "Tá na hora de dá chances ao Moisés e colocar o Lucas Lima no banco",
            "date": "2018-04-13T08:10:38",
            "likes": "67",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcos Souza",
                    "text": "São posições diferentes cara. Moisés já disse que não gosta de armar jogo e ele não arma mesmo. Ele é segundo volante. Tem que trazer o Scarpa pra disputar vaga com o LL.",
                    "date": "2018-04-13T08:33:22",
                    "likes": "31",
                    "unlikes": "2"
                },
                {
                    "name": "Joao Fernandes",
                    "text": "LL ta muito mal em diversas partidas, regularizar o Scarp e por pra jogar",
                    "date": "2018-04-13T09:41:40",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Matiazzi",
                    "text": "Na boa prefiro o Guerra como armador.....",
                    "date": "2018-04-13T10:13:03",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Amor Verde",
                    "text": "E ai cara? Olha o Real Madrid.. Não tem meia, mas jogam com 3 volantes de qualidade",
                    "date": "2018-04-13T10:15:31",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Artur Filho",
                    "text": "O Moisés está jogando de muleta.",
                    "date": "2018-04-13T10:20:38",
                    "likes": "16",
                    "unlikes": "9"
                },
                {
                    "name": "Palestra",
                    "text": "Moisés é monstro",
                    "date": "2018-04-13T17:57:27",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Glauber Barros",
            "text": "Jean será titular desta lateral direita. Os últimos gols que o verdão tomou foi do lado direito da defesa.",
            "date": "2018-04-13T09:58:06",
            "likes": "8",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Artur Filho",
                    "text": "Esse aí não sabe nada.",
                    "date": "2018-04-13T10:19:29",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre Assis",
                    "text": "Jean estaria melhor para se estivesse no SPFC para carreira dela.Marca melhor mas não apoia tão bem quanto Marcos Rocha.",
                    "date": "2018-04-13T10:42:10",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabio Santos",
            "text": "Se a defesa é frágil precisa de T. Santos, F. Melo e B. Henrique, L. LIma solto, Dudu e Keno.",
            "date": "2018-04-13T11:53:16",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Palestra",
                    "text": "Felipe Melo de jeito maneira",
                    "date": "2018-04-13T17:54:51",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thales Castro",
            "text": "Eu acho incrível como os próprios torcedores criam crise no Palmeiras. Bom foi na época em que o Palmeiras não era protagonista de nada. Se a zaga falha duas x no ano, já é motivo pra querer todos fora do Palmeiras. A torcida palmeirense tem que entender que o Palmeiras é um time como outro qualquer no Brasil, onde o futebol das equipes é nivelado e nem sempre vai ganhar. Assim o time nunca vai engrenar, pois se perde duas ou três, o técnico já não presta, Lucas Lima tem que sair, Dudu tem que jogar mais, etc., criando uma pressão e forçando a quebra de todo um trabalho.",
            "date": "2018-04-13T11:39:14",
            "likes": "51",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Henrique Muliterno",
                    "text": "Perdeu duas partidas que não podia perder... Perfiu pipoqueiro preocupante sim, Tales... Ganharam jogos que não eram decisivos...quando valia de fato, passamos vergonha...infelizmente",
                    "date": "2018-04-13T11:45:55",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Artur Filho",
                    "text": "Vários torcedores que postam aqui, prejudicam muito mais que os anti.",
                    "date": "2018-04-13T11:51:17",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "A zaga falha duas vezes no ano, nos dois jogos mais importantes do ano. É exatamente isso que caracteriza um zagueiro ruim: entregar o jogo no momento mais importante.",
                    "date": "2018-04-13T11:52:31",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Cicero Lima",
                    "text": "Thales, ninguém tá dizendo que dudu, A. Carlos, T, martins, borja etc não serve! Você é que esta dizendo. Nós cobramos que rodem o elenco. Não pode o Róger, escolher 11 e não da mais oportunidade aos demais. Vai ficar os 22 reserva só treinando. Só as duas falhas que o cara teve custou um título. Só isso!!!",
                    "date": "2018-04-13T14:02:25",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Elionaldo",
                    "text": "Concordo plenamente Theles, pois, esse elenco é disparado o melhor do Brasil, e talvez, o melhor que já tivemos em mais de 10 anos, que, por sinal... que sofrimento em... mas, passou, no memento estamos vivendo um palmeiras protagonista.... só perdeu a final porque chegou lá... e queira ou não esta equipe está sendo formada e pegando entrosamento e cara de time campeão.. chegamos na final do primeiro campeonato que disputamos e perdemos por detalhe (externos). vamos apoiar que sem dúvidas ganharemos no mínimo dois títulos esse ano.",
                    "date": "2018-04-13T14:53:35",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "José Amaral",
                    "text": "Cara de campeao? Kkkkkkk",
                    "date": "2018-04-13T16:40:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Falou tudo Theles, parabéns... Pode ter certeza que esses pseudo palmeirenses faladores, quase nenhum deles conhece pessoalmente a Allianz Arena Parque...",
                    "date": "2018-04-13T17:05:06",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Palestra",
                    "text": "Concordo Thales Castro...mas apenas uma ressalva..a torcida do Palmeiras está completamente iludida com Felipe Melo",
                    "date": "2018-04-13T17:49:19",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "José Neto",
            "text": "Em minha opinião o time titular deve ser: Jaílson, Victor Luís, Marcos Rocha, Edu Dracena, Emerson Santos, Felipe Melo, Bruno Henrique, Guerra, Keno, Willian e Borja. Dudu e Lucas Lima merecem banco pelo o que estão jogando a um tempo já.",
            "date": "2018-04-13T17:45:42",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Silva",
            "text": "Acho que o técnico ideal seria ao Abel Braga a diretoria bem que tentou mais ele não quiz romper seu contrato que tem com o Fluminense até o final do ano. O Mano Menezes tambem não quiz e renovou com o Cruzeiro. Que saudade do Luxemburgo e Felipão no seus auges, hoje nos seus últimos trabalhos tambem não se deram bem. Somente estes dois para fazer estes jogadores jogarem o futebol que pode podem e sabem, \\Lucas Lima para que está fazendo corpo mole, não se esforça, o Dudu só sabe ficar pedindo cartão amarelo e faz tempo que não está jogando bem.",
            "date": "2018-04-13T15:29:26",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Wesley Silva",
                    "text": "Do que você está falando? Tirar técnico? Se liga rapaz, o Palmeiras foi garfado dentro de casa e você acha que é culpa de técnico? Isso é falta de representatividade dentro da FPF, nosso presidente é um Pamonha e depois do jogo vem querer aparecer. Saudosismo não PÔ...Roger é o cara, tão teimoso quanto Luxa e Felipão. Se falar que nossa Zaga é uma Bába...estou de acordo",
                    "date": "2018-04-13T16:11:28",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "José Amaral",
                    "text": "Wesley, vc quer dizer que o Palmeiras ta jogando bem e merecia ser campeao ? Que jogo vc assistiu?",
                    "date": "2018-04-13T16:33:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edvaldo Siilva",
                    "text": "Tem dois Wesley aqui, um palestrino o outro galináceo",
                    "date": "2018-04-13T17:27:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Samuel Dias",
            "text": "A principal mudança é de atitude. Esse time tá sem ALMA VERDE.",
            "date": "2018-04-13T17:25:22",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Filho",
            "text": "Você aí, que se diz palmeirense e que faz comentários que só atrapalham. Até agora, em 2.018, o Palmeiras fez 10 jogos em casa com aproveitamento de 60% e 11 jogos fora com 83%. Quer desempenho melhor que esse? Então torça para o Real ou para o Bayern.",
            "date": "2018-04-13T15:49:18",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "José Amaral",
                    "text": "E ganhou quantos titulos? Vai comemorar contratacão e agora aproveitamento? Daqui a pouco ta comemorando posse de bola...",
                    "date": "2018-04-13T16:37:31",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Samuel Dias",
                    "text": "Passaram mel na chupeta desse aí rsrsrsrs.",
                    "date": "2018-04-13T17:23:24",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Adolfo Júnior",
            "text": "Fernando já no lugar de Borja já !",
            "date": "2018-04-13T16:53:20",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Neto",
            "text": "se perder segunda roger cai. aposto com quem quiser.",
            "date": "2018-04-13T16:30:21",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "quero fazer uma pergunta pro torcedor palmeirense que aceita esse roger como tecnico, o cara foi mandado embora do atletico mineiro e porque vcs acham que serve para o palmeiras ele praticamente afundou o time de minas ou o time do atletico e maior que o VERDAO.",
            "date": "2018-04-13T15:41:31",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Olhando os comentários dos meus colegas palmeirenses a conclusão que tenho é que nós somos uma chacota! Somos uma piada pronta! É o faz me rir. Ex: 3 anos atrás, era rebaixamento e brigando prá não cair. Expectativa de melhora zero. Hoje temos o melhor elenco do Brasil. E continuo sendo piada e tem torcedor que acha isso motivo de orgulho. Esses jogadores tão nem aí. Deitaram e rolaram dentro do nosso chiqueiro. E tem torcedor que comemora. Sinceramente! Paixão a gente não escolhe...",
            "date": "2018-04-13T15:52:22",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Alcides",
            "text": "OLÁ, BOA TARDE! Concordo com o comentário do \"SEU CUCA' no que diz a respeito ao Lucas Lima! Há algum tempo, vem mostrando pouco futebol e por vezes, \"some\" do jogo. Guerra tem sido mais efetivo e merece, na minha opinião, uma oportunidade.",
            "date": "2018-04-13T15:08:10",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Neto",
            "text": "roger quer insistir com essas 2 ruindaddes de zagueiros, vai embora junto com os 2.",
            "date": "2018-04-13T15:01:33",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Neto",
            "text": "roger, mais 1 mes no max. ja ta com a corda no pescoco, so estáo esperando a poeira baixar, 2 derrotas ta fora. eterno perdedor do titulo ganho.",
            "date": "2018-04-13T15:00:40",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Almeida",
            "text": "Keno é o unico titular absoluto do palmeiras, tem q ver caso dp SCARPA tbm urgente",
            "date": "2018-04-13T13:50:16",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Claudio Fuji",
                    "text": "Caso Scarpa é entre ele e o Fluminense, e deve estar rolando na justiça do trabalho. O Palmeiras não tem relação com isso.",
                    "date": "2018-04-13T13:57:39",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Souza",
                    "text": "Keno, Jailson e Marcos Rocha, eu diria. Esses estão em um nível bem acima.",
                    "date": "2018-04-13T14:58:02",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Oliveira",
            "text": "o verdadeiro torcedor do palmeiras sabe que o melhor e leao ou luxa e resto e papo furado do seu mattos.",
            "date": "2018-04-13T12:21:26",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Elionaldo",
                    "text": "Lucas Lima tem muita qualidade... o único que joga mais que ele é o G. Scarpa mas, por enquanto não está a disposição do palmeiras. portanto.. quando o escarpa voltar L.L vai deitar e rolar no meio campo... porque terá mais espaço... ele é diferenciado.",
                    "date": "2018-04-13T14:57:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-valoriza-sequencia-mas-necessidade-pode-abrir-espaco-para-mudancas.ghtml",
    "team": "palmeiras"
}