{
    "time": "08h00",
    "date": "18/11/2018",
    "title": "Goleador e capitão: Bruno Henrique volta a Londrina na luta por primeiro título pelo Palmeiras. Volante deixou o clube paranaense em 2013, quando se transferiu para a Portuguesa",
    "author": "GloboEsporte.com",
    "text": [
        "Na expectativa de conquistar seu primeiro título com a camisa do Palmeiras, Bruno Henrique vai se sentir em casa neste domingo, quando o time de Felipão entrar em campo para enfrentar o Paraná, às 17h (horário de Brasília), pela 35ª rodada do Campeonato Brasileiro, na cidade de Londrina.",
        "Nascido em Apucarana, cidade que fica localizada a pouco mais de 50 km do local da partida, Bruno Henrique começou a carreira no Iraty, mas foi no Londrina, em 2013, que ele chamou a atenção de grandes clubes do país. O Palmeiras foi um deles, mas o atleta se transferiu para a Portuguesa.",
        "+ Leia mais notícias do Palmeiras",
        "Cinco anos depois, o volante de 29 anos veste a faixa de capitão do Verdão e vive grande fase na equipe comandada por Felipão. Mas nada de comemorar em excesso a boa fase palmeirense no Brasileirão.",
        "– Estamos na frente, se bate muito nessa tecla que está perto. Mas nós jogadores e comissão técnica não podemos cair nessa. Temos de fazer muito ainda para chegar ao título. Claro que sabemos que estamos no caminho certo, mas também sabemos que é jogo a jogo. Temos alguns jogos pela frente ainda – disse o jogador.",
        "Na luta pelo título brasileiro, Bruno Henrique já vive temporada histórica na carreira. Com 62 jogos em 2018, ele é o terceiro maior goleador do Verdão, atrás somente dos atacantes Borja e Willian. Ele também é, ao lado de Dudu, o segundo atleta que mais vezes entrou em campo pelo clube, atrás somente de Willian com 65 partidas.",
        "Artilheiros do Palmeiras em 2018",
        "",
        "Bruno Henrique é um dos líderes do elenco palmeirense. Depois de ganhar a posição de titular no início da Libertadores, em março, ele virou capitão e uma das principais peças do time alviverde. Até por isso, ele já esteve no radar do técnico Tite para uma possível convocação para a Seleção.",
        "O Palmeiras também defende bom retrospecto na cidade paranaense. O estádio do Café esteve no caminho alviverde nas conquistas da Copa do Brasil de 2015 (vitória por 1 a 0 contra o ASA, pela terceira fase) e do Brasileirão de 2016 (vitória por 2 a 0 sobre o América-MG, pela 29ª rodada). No retrospecto geral, são nove vitórias do Verdão em nove jogos disputados no local.",
        "Veja as informações do Palmeiras para a partida contra o Paraná:",
        "Local: estádio do Café, em Londrina (PR)\nData e horário: domingo, às 17h (horário de Brasília)\nEscalação provável: Weverton; Marcos Rocha, Antônio Carlos, Edu Dracena e Victor Luis; Felipe Melo (Thiago Santos), Bruno Henrique e Lucas Lima; Willian, Dudu e Borja (Deyverson)\nDesfalques: Luan (suspenso).\nPendurados: Marcos Rocha, W[illian, Jailson, Hyoran, Antônio Carlos, Edu Dracena, Diogo Barbosa, Thiago Santos, Lucas Lima e Gustavo Scarpa.\nArbitragem: Bruno Arleu de Araújo apita a partida, auxiliado por Rodrigo Figueiredo Henrique Correa (Fifa) e Luiz Claudio Regazone, todos do Rio de Janeiro\nTempo real: no GloboEsporte.com, a partir das 16h"
    ],
    "comments": [
        {
            "name": "José Neto",
            "text": "O Super Flamengo nunca caiu..sempre na elite do futebol mundial...o Flamengo não mundial por fax.....é na bola...",
            "date": "2018-11-18T16:01:00",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Está jogando MUITA bola. Titular absoluto do time, liderança dentro e fora de campo. E pensar que tinha um monte de corneta querendo ele fora do Palmeiras até pocuo tempo atrás, só porque tinhha sido campeão no Small. Agora vai ser campeão no Palmeiras, na melhor fase da carreira. Sem dúvida alguma, entrará na seleção do campeonato.",
            "date": "2018-11-18T14:12:10",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Moriá",
            "text": "Parmera 0x1 Paralixo pra ajudar o COLORADO",
            "date": "2018-11-18T14:08:38",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Isaías Silva",
            "text": "Ao lado do Dudu, os melhores jogadores do campeonato",
            "date": "2018-11-18T12:56:17",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Isaías Silva",
            "text": "Melhor volante disparado do país",
            "date": "2018-11-18T12:45:05",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romeu Balducci",
            "text": "Começou agora sua carreira pois antes não havia jogado em lugar algum.",
            "date": "2018-11-18T12:24:44",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Françozo",
            "text": "Eu fico pensando, Bruno Henrique em um ano de Palmeiras já vai conseguir a mesma quantidade de títulos brasileiros que o Flalido conseguiu nos últimos 25... Dudu, o dobro kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-18T10:31:29",
            "likes": "26",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Avanti Palestra",
                    "text": "Rsssssss",
                    "date": "2018-11-18T11:54:53",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Mendes",
            "text": "Grande Bruno Henrique, esse sem dúvida merece seleção!! Dai só depende do clubista Tite que prefere Renato Augusto...",
            "date": "2018-11-18T10:37:42",
            "likes": "28",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Avanti Palestra",
                    "text": "Tite é um s-a-f-a-d-o !",
                    "date": "2018-11-18T11:54:37",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "André Mendes",
            "text": "Que situação que vivEmos antes do Paulo Nobre, onde que em 2013 o Bruno Henrique preferiu A LUSA ao invés do Palmeiras... Hoje todo jogador quer jogar aqui!! Tudo graças ao maior presidente da história do Palmeiras, PAULO NOBRE!!!",
            "date": "2018-11-18T10:44:58",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Matheus Ito",
                    "text": "Correção em 2013, o Londrina tentou negociar 3 das maiores revelações daquele ano com o Palmeiras... eram o Bruno Henrique, Wendell (lateral esquerdo que faz sucesso no Bayer Lerverkusen e Weverton (atacante, que não despontou). Iriam por empréstimo, mas não houve negociação. Era o destino do Bruno Henrique, mas o Palmeiras deixou de economizar uma boa grana",
                    "date": "2018-11-18T11:18:22",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Almeida",
            "text": "Quem aí já criticou o Bruno Henrikroos? Eu nunca. Hahaha",
            "date": "2018-11-18T10:05:50",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ga Palestrina",
                    "text": "nunca kk ainda bem",
                    "date": "2018-11-18T10:46:09",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus Ito",
                    "text": "O problema foi a desconfiança por ter jogado no Curica... foi muita pressão em cima dele.",
                    "date": "2018-11-18T11:17:53",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Matheus Ito",
            "text": "Correção em 2013, o Londrina tentou negociar 3 das maiores revelações daquele ano com o Palmeiras... eram o Bruno Henrique, Wendell (lateral esquerdo que faz sucesso no Bayer Lerverkusen e Weverton (atacante, que não despontou). Iriam por empréstimo, mas não houve negociação. Era o destino do Bruno Henrique, mas o Palmeiras deixou de economizar uma boa grana.",
            "date": "2018-11-18T11:16:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maurício Castro",
            "text": "Um belo exemplo de volta triunfal",
            "date": "2018-11-18T10:37:10",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/goleador-e-capitao-bruno-henrique-volta-a-londrina-na-luta-por-primeiro-titulo-pelo-palmeiras.ghtml",
    "team": "palmeiras"
}