{
    "time": "08h00",
    "date": "21/09/2018",
    "title": "Com Felipão no comando, abrir placar vira sinônimo de vitória garantida no Palmeiras. Sempre que sai na frente, time \"sabe sofrer\" e administrar vantagem, como ocorreu na vitória da última quinta-feira sobre o Colo-Colo, em Santiago, pelas quartas de final da Libertadores",
    "author": "Tossiro Neto",
    "text": [
        "Desde que anunciou o retorno de Luiz Felipe Scolari, o Palmeiras disputou 15 jogos. Em todas as nove vitórias – a mais recente delas na última quinta-feira, quando bateu o Colo-Colo por 2 a 0, em Santiago –, abriu o placar e segurou ou aumentou a vantagem.",
        "Nas duas únicas derrotas (para Cruzeiro, na semifinal da Copa do Brasil, e Cerro Porteño, nas oitavas de final, fase anterior da Libertadores), ao contrário, sofreu o primeiro gol da partida e não conseguiu virar. O único jogo em que o Palmeiras foi vazado e buscou o empate foi no fim de semana, no 1 a 1 contra o Bahia.",
        "",
        "Entre o primeiro gol e o segundo, anotado pelo atacante Dudu aos 32 minutos da etapa final, o Palmeiras foi pressionado, é verdade. Mas mais uma vez soube se defender, também porque Felipão se preocupou em fechar a equipe, com a entrada de mais um volante (Jean) e mais um zagueiro (o paraguaio Gustavo Gómez).",
        "– Tivemos bastante dificuldade principalmente no segundo tempo, quando eles vieram para cima. O Colo-Colo tem jogadores de muita qualidade, então a gente fica muito feliz pelo resultado – comemorou Bruno Henrique, pela quarta vez eleito o melhor da partida nesta edição da Libertadores.",
        "Depois de abrir boa vantagem, o Palmeiras volta o foco novamente para o Campeonato Brasileiro, em que está três pontos abaixo da liderança. O próximo desafio será no domingo, diante do Sport, no Recife."
    ],
    "comments": [
        {
            "name": "Imar Santos",
            "text": "O PALMEIRAS PRECISA GANHAR ESSA EDIÇÃO DE LIBERTADORES, SUA SOBREVIVÊNCIA DEPENDE DISSO!!!!!!!",
            "date": "2018-09-22T00:05:27",
            "likes": "4",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Heitor Santos",
                    "text": "Vai ganhar ha vai sim, kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-22T09:00:53",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "Clube brasileiro com MAIS participações em Libertadores (18), com MAIS gols marcados em Libertadores, com MAIS vitórias como visitante em Libertadores e agora o que venceu em MAIS países em uma única edição da Libertadores. E ainda tem 4 finais (desde 1961) e 7 semis. É muita TRADIÇÃO para o futuro BICAMPEÃO da América. SAV9.",
            "date": "2018-09-21T12:06:32",
            "likes": "38",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Diego",
                    "text": "E se não fosse os roubos pro Boca, seria tri campeão da libertadores.",
                    "date": "2018-09-22T03:45:04",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Neto",
                    "text": "borja nao da mais. compra pablo do atl-pr. e um volante bom, para substituir tiago santos. e ja ta na hora de guerra, borja, jean, tiago santos, prass, fazerem o jogo de despedida.",
                    "date": "2018-09-22T08:12:03",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Michellinni",
            "text": "11X11 SERIA OUTRO JOGO.",
            "date": "2018-09-22T01:45:40",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Michellinni",
            "text": "PERDEU PARA O CERRO PORTENO COM 1 A MENOS VALE LEMBRAR.",
            "date": "2018-09-22T01:44:39",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Vamos classificar na Copa do Brasil com mais um 2x0. Palmeiras rumo ao Bi Liberta e Bi Mundial",
            "date": "2018-09-21T08:17:38",
            "likes": "82",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Imar Santos",
                    "text": "COPA RIO E COPA JIPE - NÃO SÃO MUNDIAIS.",
                    "date": "2018-09-22T00:05:56",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Grasso",
            "text": "O Palmeiras ganhou, beleza, mas tem impor a superioridade e matar o jogo, não concordo em fazer um gol e se defender. Nós estamos fazendo os adversários gostarem do jogo, ontem fizemos o GRANDE Colo-Colo gostar do jogo e sofremos pelo menos 4 chances de levar gol. Só não tomamos porque os caras são ruins. Se você tira o Borja e põe o Jean, qual é a leitura do adversário??? Pode atacar porque os caras não estão mais preocupados em atacar. Avanti Palestra.",
            "date": "2018-09-21T09:23:50",
            "likes": "22",
            "unlikes": "89",
            "replies": [
                {
                    "name": "Denis Ribeiro",
                    "text": "Ele tirou o Borja e colocou o Jean para dar liberdade para o Moises armar as jogadas e ir ao ataque, até então Moises estava com a responsabilidade de marcação, não foi a toa que após essa substituição aconteceu o gol... ta certíssimo Felipão.. agora jogar com o regulamento debaixo do braço no proximo jogo..",
                    "date": "2018-09-21T09:42:39",
                    "likes": "41",
                    "unlikes": "0"
                },
                {
                    "name": "Andre Todero",
                    "text": "Márcio isto chama leitura de jogo o colo colo estava com praticamente 10 jogadores no campo do palmeiras a bola batia e voltava tocar a bola estava impossível o campo estava congestionado fez certinho fortaleceu a marcação tirou o jogador que não estava participando do jogo e deu liberdade para os dois jogadores mais rápido puxar o contra ataque e se vc analisar bem os lances mais perigosos do colo colo foi bola parada agora se abre o time vai que nem um cavalo doido pega um valdivia ontem inspirado tínhamos tomado uns 4",
                    "date": "2018-09-21T10:01:29",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Ernesto",
                    "text": "Pensa o Valdívia de volta no Palmeiras !!!",
                    "date": "2018-09-21T10:15:26",
                    "likes": "11",
                    "unlikes": "21"
                },
                {
                    "name": "Marcio Grasso",
                    "text": "Ok, mas se a estratégia era fortalecer a marcação porque o Colo Colo teve tantas chances nítidas de gol??? Porque o time se encolhe tanto depois de abrir o placar???",
                    "date": "2018-09-21T10:55:48",
                    "likes": "3",
                    "unlikes": "14"
                },
                {
                    "name": "Múcio Borges",
                    "text": "As principais chances de gol foi do Palmeiras",
                    "date": "2018-09-21T11:50:49",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Deixa o MESTRE trabalhar. Quem manja de bola é ele, não nós, meros mortais. Não temos que dá pitaco em nada, não.",
                    "date": "2018-09-21T12:04:39",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Aquiles",
                    "text": "Concordo com Marcio, palmeiras gastou muito dinheiro pra montar esse elenco e só ficar defendendo contra time pequeno...esse negocio de que tem que saber sofrer, tem que ser sofrido, não cola. O jogo de ontem apesar de ser quarta de final, não era pra ser tão sofrido quanto foi. o Palmeiras que encolheu pra dentro da area e chamou o colo-colo pra cima. Imagino que no jogo de volta vai ficar defendendo e dando bico pro mato sem necessidade.",
                    "date": "2018-09-21T12:10:03",
                    "likes": "1",
                    "unlikes": "19"
                },
                {
                    "name": "Murilo Vasques",
                    "text": "mais namoral quem coloca jean joga kkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-21T12:21:27",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Torrezab",
                    "text": "se perde reclamam se, ganham reclamam, vão torcer pra outro time",
                    "date": "2018-09-21T13:05:01",
                    "likes": "42",
                    "unlikes": "0"
                },
                {
                    "name": "Do Contra",
                    "text": "quer vencer liberatadores como se tivesse jogando amistoso na América central, tem sofrimento sim",
                    "date": "2018-09-21T19:54:25",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Valdir Pires",
            "text": "tenho a impressão q vem tríplice coroa por aí.... o brasileirão com certeza!",
            "date": "2018-09-21T17:26:33",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Palmeiras",
            "text": "Na boa : o Felipão é Ph0DhAa ! ! !",
            "date": "2018-09-21T17:01:51",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Ed",
            "text": "Agora a pergunta que eu faço e a seguinte! Será que alguém sabe quem ficará com o vice esse ano?. PALMEIRAS CAMPEÃO LIBERTADORES. FALEI",
            "date": "2018-09-21T16:53:13",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Santos",
            "text": "Gente, esse Borja, em campo, o Palmeiras, joga com menos 01; é ruim que dói. Caneludo e ainda por cima é MARRENTO. bANCO PRÁ ELE, E COLOCA NO SEU LUGAR O hyoran, QUE É MUITO MAIS PRODUTIVO. OU ENTÃO O DEYVERSON, QUE É MAIS JOGADOR. E O LUCAS LIMA, NA ARMAÇÃO, MELHOR QUE O MOISÉS, que dá muito passes errados.",
            "date": "2018-09-21T10:30:48",
            "likes": "6",
            "unlikes": "56",
            "replies": [
                {
                    "name": "V. Zerbatti",
                    "text": "O primeiro gol saiu porque o Borja roubou a bola de um chileno. Vai mais uma tonelada de amendoim aí?????",
                    "date": "2018-09-21T16:39:04",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo",
            "text": "Felipão não merecia os 7x1, e nem merece no final de sua carreira comandar um time Pequeno e fracassado como o Palmeiras",
            "date": "2018-09-21T13:57:31",
            "likes": "2",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Atilio Rp",
                    "text": "Se o Palmeiras é fracassado imagine os outros?, e tão fracasso que tem sempre a arbitragem prejudicando",
                    "date": "2018-09-21T15:50:58",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo",
                    "text": "enfia o dedo e rasga Xará...",
                    "date": "2018-09-21T16:00:51",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Juu Mori",
                    "text": "sua familia tambem nao merecia alguem tao fracassado e invejos0 igual vc, Eduardo... mas infelizmente é a realidade das coisas, rs",
                    "date": "2018-09-21T16:33:25",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Moacir Luiiz",
            "text": "importante",
            "date": "2018-09-21T13:26:27",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacir Luiiz",
            "text": "p o,poetante que ganhamos no chile o resto e conversa fiada que venha o sport la sem ploblema mais no saco",
            "date": "2018-09-21T13:25:57",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Discordei de um monte de coisa que o Felipão fez hoje (Dracena no lugar do Gómez, Jean entrando ao invés do Lucas Lima, Diogo Barbosa fraquíssimo na marcação...), mas o cara é tão MITO, que sempre dá um jeito de calar minha boca e deixar todo mundo com cara de bosta. Não dá nem pra criticar nada. Eu tenho é que ficar quietinho na minha mesmo, pianinho, e só observar o MONSTRO ser bicampeão da Libertadores com o Palmeiras, humilhando a todos os \"entendidos\" de futebol. Só isso.",
            "date": "2018-09-21T12:07:47",
            "likes": "41",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rubens Cavalcanti",
                    "text": "Falou tudo!!!",
                    "date": "2018-09-21T13:16:09",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cicero Lima",
            "text": "O Dudu, tem que se conscientizar de uma coisa e por em sua cabeça. Ele não tem cagoete de artilheiro, fez um e perdeu outros três. Seu estilo de jogo e deixar o campanheiro na cara do gol! Ele fazendo isto a torcida vai adora-lo mais ainda. O porte físico dele não tem como dividir com zagueiro, perde todas. Não é crítica que estou fazendo. Esta jogando muito bem mais pode ser melhor.",
            "date": "2018-09-21T11:44:13",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Campos",
            "text": "Estamos bem nas três competições. Vamos ganhar um titulo este ano, nem que seja para ganhar os três.",
            "date": "2018-09-21T09:36:59",
            "likes": "48",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lexotril Uno",
            "text": "Tríplice coroa : eu acredito!!!",
            "date": "2018-09-21T08:52:37",
            "likes": "108",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Tafuri",
            "text": "Felipão Mittooo",
            "date": "2018-09-21T08:33:39",
            "likes": "83",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Marques",
            "text": "Final libertares. Boca x River plate anote ae.",
            "date": "2018-09-21T08:30:55",
            "likes": "3",
            "unlikes": "68",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Marques",
            "text": "A libertores vae ganhar um time argentino anote ae.",
            "date": "2018-09-21T08:26:46",
            "likes": "1",
            "unlikes": "45",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/com-felipao-no-comando-abrir-placar-vira-sinonimo-de-vitoria-garantida-no-palmeiras.ghtml",
    "team": "palmeiras"
}