{
    "time": "21h49",
    "date": "16/08/2018",
    "title": "Da arquibancada do Pacaembu, reforço japonês vê classificação do Palmeiras. Daiju Sasaki acompanhou do estádio a vitória por 1 a 0 sobre o Bahia, que colocou seu novo clube na semifinal da Copa do Brasil; mais cedo, ele também assistiu a uma partida do sub-20",
    "author": "Felipe Zito",
    "text": [
        "Contratado pelo Palmeiras nesta semana, o japonês Daiju Sasaki esteve na noite desta quinta-feira no Pacaembu para acompanhar a vitória por 1 a 0 sobre o Bahia e a consequente classificação para a semifinal da Copa do Brasil.",
        "O meia-atacante de 18 anos, emprestado pelo Vissel Kobe inicialmente para as divisões de base , podendo futuramente ser aproveitado no elenco profissional, assistiu ao jogo da arquibancada, como mostrou em vídeo no Instagram. Em outra imagem, escreveu em japonês que sonha um dia jogar ali.",
        "Também nesta quinta-feira, antes do confronto decisivo no Pacaembu, Sasaki viu de perto o empate do time sub-20 do Palmeiras contra o Corinthians, em Itu, cidade próxima à capital paulista.",
        "O Palmeiras o contratou nem tanto por se tratar de um jovem promissor no Japão. A ideia do clube brasileiro é reforçar a marca no país asiático e estreitar relação com o Vissel Kobe, de quem adquiriu 30% dos direitos econômicos do jogador.",
        "O dono do clube japonês (para onde recentemente se transferiu o espanhol Andrés Iniesta, ídolo do Barcelona), Hiroshi Mikitani, é um empresário bilionário que investe nos mais diversos ramos de negócio. No futebol, a Rakuten, uma de suas muitas empresas, é a principal patrocinadora justamente do clube catalão.",
        "",
        "Ao final da partida, o técnico Luiz Felipe Scolari falou do jovem:",
        "– É um menino que chegou para as categorias de base e será observado por mim, porque, como vocês estão vendo, alguns jogadores da categoria de base treinam todo dia conosco. Papagaio estava no banco, o Vitinho, o Pedrão hoje não ficou no banco, mas estava aí.",
        "– Um jogador que é jovem, já jogou no Vissel Kobe na equipe principal, tem qualidade, e nós temos que pensar mundialmente, temos investidores no mundo todo, temos que saber como captar esses investimentos para o Palmeiras, e nisso eu garanto pra vocês que o Alexandre (Mattos, diretor de futebol) é inteligentíssimo. Ao trazer esse menino, ele traz alguma identidade com o Vissel Kobe, sabendo que eu tenho alguma intimidade com o pessoal no Japão, para quem sabe talvez a gente possa no futuro ter alguma ponte.",
        "+ CLIQUE AQUI e veja mais notícias do Palmeiras",
        "– Esse menino vai treinar, jogar na categoria de base e, quando a gente conhecê-lo bem, quem sabe ter uma oportunidade ou não, dependendo da qualidade, vamos ver o que acontece. Mas é isso que o Palmeiras não é hoje um clube com ideia de Brasil, é ideia de mundo, e nisso temos pessoas que trabalham com qualidade nesse sentido. Vai trabalhar com o departamento amador e vamos observar."
    ],
    "comments": [
        {
            "name": "Ana Brito",
            "text": "Quando ele olhou para a arquibancada do Pacaembu, disse: Fujiro Nakombi. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-16T22:56:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Arthur Gobbo",
                    "text": "Eu n me conformo que que os caras de outro time vem ver notícias do verdão kkkkkk n tem nada pra fazer no seu time não?",
                    "date": "2018-08-17T08:57:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Fernandes",
                    "text": "Mulambos nem sendo ajudados conseguem ganhar nada...kkkkkkkkkkk",
                    "date": "2018-08-17T09:06:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonidas Nascimento",
                    "text": "Flamenguistas são como Sonrisal: - Se cai uma aguinha em cima, ferve, ferve até logo desmanchar, desaparecer, escafeder. Torcida extemporânea, efêmera, modinha ou simplesmente terceirizada e sem identidade efetiva.",
                    "date": "2018-08-17T09:29:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Muito pelo contrário, O palmeirinhas tetra-rebaixado, rebaixado até no paulistinha de 1924 ( no ano das peppas) sem mundial eternamente, mesmo sendo ajudados não conseguem ganhar nada, até consegue, série B's, KKKKKKKKKKKKKKKKKKKKKKKK, meros acessos! Só não foi rebaixado pela segunda vez no paulistinha em 68, porque o guarani da capital subornou o guarani do interior!",
                    "date": "2018-08-17T12:00:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Japonês gosta de saquê, e não de caninha 51 ( SHEN MUN DHIAL), KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-17T12:01:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Terceirizada é a torcidinha do palmeirinhas rebaixadaço sem mundial, que o diga a peste suína, vulgo palestrino, entre outros, que estão torcendo até para os b.ambis, de tanta inveja que tem do Flamengo! A regionalidade o torna exígua perto da Nação rubro-negra! Sem identidade afetiva são vcs, pois quando salvamos vcs em 2014 ( ao golearmos o vitória) em que vcs estavam na iminência de cair pela quinta vez em 2014, pateticamente bradaram o nome Flamengo, além do curica small em outra oportunidade!",
                    "date": "2018-08-17T12:18:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "A.lém de i.nt.empestiva, pois de 2001 até então, foi o timeco que mais protagonizou v.exames, sendo BI-REBAIXADO NESSE Í.NTERIM E c/o /l/e c/i/o n /a /n /d /o G.OLEADAS E E.LIMINAÇÕES PRA TIMECOS DA SÉRIE, B, C e D! R.idículos! Ontem sofreram pra ganhar do \"poderoso\" bahia! Pra constatar que t.ais a.lusões são improcedentes contra nós, é o fato da Nação Rubro-Negra ser a responsável por proporcionar ao Mengão os recordes de m.aiores médias de público do Brasileiro d.esde 71 e recordes de jogos do futebol brasileiro!",
                    "date": "2018-08-17T12:27:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anselmo Fiamozzini",
                    "text": "Então ... Se o CRF é o todo poderoso e a SEP é um zé ninguém, porque você está aqui ? E olha o nome do cara, alegria do Castrinho !",
                    "date": "2018-08-17T13:06:36",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Anselmo Fiamozzini",
                    "text": "Zico sabe o que é tomar de 4, em um maracanã com mais de 100.000 pessoas.",
                    "date": "2018-08-17T13:07:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "William Mateus",
                    "text": "Geraldomaiormundo, Menor que o Vasco e só no cheirinho ja descreve o Flalido...kkkkkkkkkk",
                    "date": "2018-08-17T13:28:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O palmeirinha é a maior chacota internacional junto com o vascoitado, por isso estou aqui, minhas eternas piadas! O tal do Ademir da Guia soube o que é TOMAR DE 6 A 2 NO TORNEIO RIO/SP de 58, e no brasileirão de 80, tomndo outro 6 A 2, quando o flamengo foi o campeão brasileiro no referido ano!",
                    "date": "2018-08-17T13:46:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "O seu palmeirinhas é o menor de SP, o Flamengo é mil vezes maior que o vascomédia, só um terceirizado como vc pra digitar tal b.obagem, falido está o seu clubeco, devem até para os agiotas leila e paulo cofre ( dívida residual que as peppas tem com ele pelas aquisições de Mouche, Allione, Róger Guedes e Tobio), inclua mais 150 milhões da dívida que vcs tem com a agiota leila, à divida de 462 milhões e FIGURAM COMO INSOLVENTES, DEFICITÁRIOS FINANCEIRAMENTE, SUA PEPPA EREMITA DESQUALIFICADA! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK, DEPOIS DAS 18:00 HORAS, VOLTAREI!",
                    "date": "2018-08-17T13:54:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "* tomando outro 6 a 2, quando o Flamengo foi o campeão brasileiro no referido ano!",
                    "date": "2018-08-17T13:56:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "anselmo, olha só o nome da peppa! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-17T13:57:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Curling",
                    "text": "Vaza Gerladomenormundo NINGUÉM ta te lendo aqui",
                    "date": "2018-08-17T15:22:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Paulo Curling, eu estou... o Gê é um grande e inteligentíssimo rubro-negro!!",
                    "date": "2018-08-17T18:06:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, muito obrigado princesa rubro-negra, mas inteligentíssima é vc, além de vc entender muito de futebol, e em todas as vertentes. Vc é uma grandiosa rubro-negra, a maior entre toda a Nação Rubra-Negra, e de maior notoriedade aqui no GE :)",
                    "date": "2018-08-17T19:05:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô peppa paulo curling, vaza vc ô sua peppa mané, e menor do mundo é vc, seu o.tário rebaixadaço e sem mundial eternamente!",
                    "date": "2018-08-17T19:07:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Serjao22",
                    "text": "Ana Brito, racismo no Brasil é crime, sua ignorante! Racismo para que você saiba não é só contra Afro-descendente!",
                    "date": "2018-08-17T19:31:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Serjao22, onde fui racista, animal?!",
                    "date": "2018-08-17T19:37:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ô peppa serginho22, ignorante é vc, não existe racismo algum, vc é um doente mental! Isso é calúnia de sua parte, e calúnia que é crime, seu sujeitinho maluco e desqualificado!",
                    "date": "2018-08-17T19:45:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "A Ana é uma moça provida de atributos morais, de conduta ilibada!",
                    "date": "2018-08-17T19:51:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Gê, veja essa reportagem: Palmeiras aparece em ranking das 1.000 empresas com maior faturamento do país",
                    "date": "2018-08-17T19:55:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ana Brito",
                    "text": "Fico imaginando a cara de decepção dos porcos quando viram que o Flamengo estava à frente do Palmerda, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-17T19:56:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldomaiormundo",
                    "text": "Ana, obrigado por me informar, vou ver lá, e exatamente, os porcos ficam muito decepcionados com isso, KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-17T19:59:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 32
        },
        {
            "name": "Matheus",
            "text": "O Palmeiras contratou também o Xen Mundi Al",
            "date": "2018-08-16T22:58:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Lima",
                    "text": "contratou sua mãe!!! shen cal cinha...",
                    "date": "2018-08-17T13:13:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Serjao22",
                    "text": "Deixa de ser ignorante! O cara é japonês!",
                    "date": "2018-08-17T19:32:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Clara Fadoni",
            "text": "tomara que nao seja um tomo kisuco e saiu",
            "date": "2018-08-17T19:10:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evandro Londrina",
            "text": "Tem potencial, estrutara pra crescimento neste intercambio, pois vai crescer tecnicamente na mão do Wesley Carvalho.",
            "date": "2018-08-17T12:31:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Souza",
            "text": "Quero ver esse japonês jogando, vi vários lances dele e não aparenta ser um mal jogador !! Espero que consiga se adaptar o qto breve e que essa negociação não seja apenas com o intuito de expandir a marca e sim que haja a oportunidade para o jogador demonstrar o seu potencial !!",
            "date": "2018-08-17T10:03:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Rodella",
            "text": "Isso Ele falou quando te viu. Aninha, a gente sabe que Você é bem limitada, mas não faça confusão.",
            "date": "2018-08-17T09:53:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonidas Nascimento",
            "text": "Estou há mais de uma semana à procura da Ana K Brito e do Klaus Urubuzento, pra entender por que os desocupados modinhas fugiram da página. Só porque viram a realidade do timinho sem teto da terra da bala perdida perder? Desculpem o trocadilho.",
            "date": "2018-08-17T09:25:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aparecido Galhardo",
            "text": "Seja muito bem vindo a Familia Palmeiras!!!!!",
            "date": "2018-08-17T09:21:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Silva",
            "text": "Mulher com inveja é precaução. Homem com inveja é frescura mesmo. Sofram antis. Antis.... Aqui é o Campeão do Século......rumo ao Bi.......",
            "date": "2018-08-17T05:11:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio César",
            "text": "Legal é ver os antis aqui na pagina do verdão , se mordendo de inveja , o ano promete, aguardem",
            "date": "2018-08-17T02:59:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/da-arquibancada-do-pacaembu-reforco-japones-ve-classificacao-do-palmeiras.ghtml",
    "team": "palmeiras"
}