{
    "time": "23h57",
    "date": "28/08/2018",
    "title": "Presidente do Corinthians é intimidado em banheiro e deixa festa do Palmeiras. Andrés Sanchez foi abordado por torcedores que se incomodaram com sua presença",
    "author": "Felipe Zito e Tossiro Neto",
    "text": [
        "Convidado do banquete de aniversário de 104 anos do Palmeiras, na noite desta terça-feira, o presidente do Corinthians, Andrés Sanchez, foi intimidado por torcedores e abandonou a festa.",
        "O episódio foi gravado por um dos palmeirenses que abordaram o dirigente no momento em que ele entrou no banheiro da casa de eventos, localizada na Barra Funda, zona oeste da cidade de São Paulo. Logo depois do ocorrido, antes até de ser servido o banquete aos convidados, Andrés deixou a festa.",
        "Desde a chegada do corintiano, que foi avaliada pelo presidente do Palmeiras, Maurício Galiotte, como sinal do bom relacionamento entre os clubes rivais, o assunto já havia causado repercussão negativa entre palmeirenses nas redes sociais.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "Também por conta disso, dois seguranças chegaram a ser deslocados às proximidades da mesa de Andrés (que estava acompanhado de Duílio Monteiro Alves, seu diretor de futebol) para evitar problemas.",
        "No momento em que ele foi ao banheiro, porém, os torcedores aproveitaram para intimidá-lo, o que fez com que ele deixasse a festa logo em seguida. O vídeo do ocorrido rapidamente viralizou nas redes sociais.",
        "O torcedor que inicia a gravação diz a Andrés:",
        "– Aí, rapaziada. Manda um abraço aí, Andrés. Nosso maior freguês aqui, veio pagar um pau aqui.",
        "O presidente do Corinthians rebate:",
        "– Você é um babaca, né!?",
        "Outro torcedor presente no banheiro intimida Andrés:",
        "– Respeita o cara, seu trouxa. Vai xingar o cara, por quê? Chamou de trouxa.",
        "Andrés responde:",
        "– Não chamei, não!",
        "Veja o vídeo abaixo:",
        "Outro episódio que pôs os seguranças em ação foi uma discussão na mesa do departamento de futebol do Palmeiras. Diante de uma série de pedidos de autógrafos para Luiz Felipe Scolari, o diretor Alexandre Mattos avisou que o treinador iria comer e que não os atenderia naquele momento.",
        "Um torcedor – que, segundo o clube, faz parte do mesmo grupo que intimidou Andrés – se incomodou e partiu para discussão com o dirigente. Os seguranças intervieram, controlaram os ânimos e o afastaram."
    ],
    "comments": [
        {
            "name": "Joao Souza",
            "text": "NA EUROPA OS PRESIDENTES DE CLUBES ASSISTEM AOS JOGOS LADO A LADO PORQUE SÃO CIVILIZADOS ,OS TÉCNICOS AO TERMINO DAS PARTIDAS SE ABRAÇAM , MAS AQUI , ONDE SÓ TEM MARGINAIS E BANDIDOS DISFARÇADOS COM MASCARAS DE TORCEDORES NÃO TEM COMO DAR CERTO É UMA VERGONHA --",
            "date": "2018-08-29T00:26:43",
            "likes": "3869",
            "unlikes": "117",
            "replies": [
                {
                    "name": "Felippe Humberto",
                    "text": "Não precisa morar na Europa não, é só ter um pouco de educação. torcedores rivais não precisam ser inimigos. Não precisa agredir o outro somente porque usa a camisa do rival. Vergonha!!!!!!!!!",
                    "date": "2018-08-29T08:42:00",
                    "likes": "105",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo",
                    "text": "rivalidade é no campo suas amebas fantasiadas de torcedores!",
                    "date": "2018-08-29T09:03:51",
                    "likes": "69",
                    "unlikes": "1"
                },
                {
                    "name": "Fernando",
                    "text": "Comparar com Europa é perda de tempo, até covardia. Num país onde o cara bate no peito e se orgulha de ser malandro, que cahga pra educação, valoriza uma cultura mediocre e promove o culto à ignorância, dá pena querer fazer tal comparação. Esse tipo de tema publicado não me surpreende mais. É tão patético quanto os envolvidos.",
                    "date": "2018-08-29T09:09:04",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Ricardo Pereira",
                    "text": "A ignorância brasileira não deixa a gente mudar de atitude mesmo, ao invés dos comentários sobre mudar para Europa o camarada poderia parar e pensar como posso ser melhor, ficar me comportando como tupiniquim selvagem ou aprender e imitar as culturas mais civilizadas? Vai Corinthians!!!",
                    "date": "2018-08-29T09:12:32",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Prado",
                    "text": "Temos que ter civilização, mas é fato que o Andrés está sempre alfinetando e Provocando!!",
                    "date": "2018-08-29T09:14:26",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Rodrigo Malavazi",
                    "text": "Esses que estão mandando o cara morar na Europa devem ser a favor da violência e da guerra entre torcidas.",
                    "date": "2018-08-29T09:18:59",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Wolowski",
                    "text": "No Brasil dirigentes/presidentes dos clubes ficam lado a lado (a maioria), o problema dos clubes são alguns torcedores baderneiros e sem educação.",
                    "date": "2018-08-29T09:30:38",
                    "likes": "41",
                    "unlikes": "0"
                },
                {
                    "name": "raphael bosio",
                    "text": "Comparar essa zona com país de primeiro mundo já tá querendo demais né?!",
                    "date": "2018-08-29T09:32:21",
                    "likes": "26",
                    "unlikes": "2"
                },
                {
                    "name": "Lucas",
                    "text": "o cara foi convidado, não precisava intimidar o cara, ele não foi de penetra, eu como torcedor do verdão, acho que esse evento deveria ser fechado, para diretoria e convidados, por que infelizmente alguns torcedores não são civilizados.",
                    "date": "2018-08-29T09:54:22",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Souza",
                    "text": "Isso é o brasil",
                    "date": "2018-08-29T10:27:55",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Carlo Santos",
                    "text": "Ariosvaldo não fala de liberta, não eterno freguês.",
                    "date": "2018-08-29T10:33:15",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Nunes",
                    "text": "Carlo Santos, eterno freguês? Que freguês é esse que tem mais vitória no allianz pasto do que o time da casa? quem ganhou titulo lá? hahahahaahah Não mandam nem em casa e querem chamar de freguês. SEP = Sociedade Esportiva PIADA",
                    "date": "2018-08-29T10:40:30",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Nunes",
                    "text": "Carlo Santos, eterno freguês? Que freguês é esse que tem mais vitória no allianz pasto do que o time da casa? quem ganhou titulo lá? hahahahaahah Não mandam nem em casa e querem chamar de freguês. SEP = Sociedade Esportiva PIADA",
                    "date": "2018-08-29T10:41:39",
                    "likes": "10",
                    "unlikes": "5"
                },
                {
                    "name": "Wanderson Santos",
                    "text": "....",
                    "date": "2018-08-29T11:27:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Biu Carlos",
                    "text": "Palmeiras não tem Mundial e é freguês centenário do Coringão. Corinthians campeão dentro do chi.queiro!!!",
                    "date": "2018-08-29T11:56:58",
                    "likes": "7",
                    "unlikes": "10"
                },
                {
                    "name": "Fabio",
                    "text": ".Pra mim seria honra se o presidente do time adversario viesse na minha festa, isso mostra que ele reconhece o tamanho do clube as conquistas e que somos adversarios e não inimigos, mas infelizmente existe uma minoria que não tem cultura, quer resolver tudo na porrada só que em bando jamais sozinho.",
                    "date": "2018-08-29T12:17:11",
                    "likes": "51",
                    "unlikes": "2"
                },
                {
                    "name": "Fernando Aurelio",
                    "text": "Por isso que falo , marginal é marginal , causou confusão com visitante , depois com dirigente , pode estar de terno , mas é marginal.",
                    "date": "2018-08-29T12:32:05",
                    "likes": "38",
                    "unlikes": "2"
                },
                {
                    "name": "Leo Sousa",
                    "text": "Marcio Oliveira e Anderson Braga, não é necessário ir para a Europa para se ter EDUCAÇÃO e aprender a se comportar como gente CIVILIZADA! O exemplo no comentário do João Souza se refere ao RESPEITO que se deve ter ao outro, ainda mais sendo este CONVIDADO para a festa.",
                    "date": "2018-08-29T12:44:43",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Bezerra",
                    "text": "Vai morar na europa retardado, pq se o Sanchez almeijasse conviver civilizadamente não viveria dando chilique sobre assunto alheio.",
                    "date": "2018-08-29T13:07:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Bezerra",
                    "text": "Hipócrita do inferno",
                    "date": "2018-08-29T13:08:12",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Diego Zorro",
                    "text": "KKKK a galinha entrou no chiqueiro e as peppas começaram a gritar.kkkk palestra hilária Bidabe kkkkkkkk Arapiraca kkkkkkkk KKKK Guarani da capital KKKKK chacota nacional KKKKK",
                    "date": "2018-08-29T13:27:17",
                    "likes": "8",
                    "unlikes": "11"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "ESTES CARAS QUE MANDAM OS OUTROS MORAR NA EUROPA POR UM COMENTÁRIO CORRETO, MERECEM IR PARA A INDONÉSIA.....LÁ ESTES ELEMENTOS TERIAM VIDA CURTA.",
                    "date": "2018-08-29T13:53:35",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Cesare",
                    "text": "Bandido é ele, no caso",
                    "date": "2018-08-29T14:52:49",
                    "likes": "6",
                    "unlikes": "7"
                },
                {
                    "name": "Tiago Siqueira",
                    "text": "Parabéns pelo comentário João Souza, o Brasil jamais conseguirá chegar nesse patamar, Lamentável.",
                    "date": "2018-08-29T16:16:43",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Junior",
                    "text": "É POR ISSO QUE EU NÃO VOU EM ESTÁDIO, SÓ TEM IGNORANTES, DE AMBOS LADOS.",
                    "date": "2018-08-30T17:18:01",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 45
        },
        {
            "name": "Clamater Souza",
            "text": "AFINAL OQUE ESSE CARA FOI CAÇAR LA KKKKKKKKKK.",
            "date": "2018-08-30T16:16:59",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clamater Souza",
            "text": "KKKKKKKKK",
            "date": "2018-08-30T16:15:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Énoix",
            "text": "vish, imaginando o que ele teve que fazer no banheiro antes de deixarem ele ir embora. acho que ele deve ter virado uma peppa para aquele monte de porcão fazer o que quisessem.",
            "date": "2018-08-29T22:26:42",
            "likes": "4",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Cerqueira",
                    "text": "Isso só prova que quando um não quer, dois não briga. Com todo respeito à coluna do Corinthianos, não repreendam a conduta de vosso presidente, mas sim a desse bando de porcos nojentos.",
                    "date": "2018-08-30T14:50:13",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cláudio Barbosa",
            "text": "Atitude totalmente desnecessária, temos que respeitar as pessoas, ele foi convidado e respeitou o nosso Palmeiras. Essa é a cultura do Brasil infelizmente junta um, dois e até mais pessoas para desrespeitar e tirar proveito da situação humilhando os outros.",
            "date": "2018-08-29T20:16:50",
            "likes": "73",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leonardo Oliveira",
                    "text": "Concordo, e o mundo dá voltas.",
                    "date": "2018-08-29T21:12:24",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Gregio",
                    "text": "a briga ocorreu pois o andrés queria fazer várias marmitas para levar para o elenco do xv de itaquera...",
                    "date": "2018-08-30T09:03:48",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Audo Savio",
                    "text": "Concordo Claudio Barbosa, sou corinthiano e m eu irmão palmeirense e imagine se nós começarmos a brigar por causa disso, achei desnecessária a atitude pois agora acabam tendo problemas pois existem torcedores ignorantes (de todos os times) e certamente já devem saber quem são, onde moram, onde trabalham, habitos da família e isso é perigoso.",
                    "date": "2018-08-30T14:08:32",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Audo Savio",
                    "text": "Concordo Claudio Barbosa, sou corinthiano e m eu irmão palmeirense e imagine se nós começarmos a brigar por causa disso, achei desnecessária a atitude pois agora acabam tendo problemas pois existem torcedores ignorantes (de todos os times) e certamente já devem saber quem são, onde moram, onde trabalham, habitos da família e isso é perigoso.",
                    "date": "2018-08-30T14:08:32",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Cerqueira",
                    "text": "Boa tarde a todos! Sou menção e desaprovo toda a condutor desses seres, que não dignos de serem chamados de humano. São lixos.",
                    "date": "2018-08-30T14:42:52",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Cerqueira",
                    "text": "Mengão.",
                    "date": "2018-08-30T14:43:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Leonardo Oliveira",
            "text": "só lembrando que dinheiro não trás títulos, néh verdão ? ou verdinho...",
            "date": "2018-08-29T21:14:51",
            "likes": "9",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Everton Silva",
                    "text": "Trás? Tá \"serto\"!",
                    "date": "2018-08-30T09:35:13",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Jefferson Bartalo",
                    "text": "mas paga as marmita...",
                    "date": "2018-08-30T10:40:03",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Fabio Fontes",
                    "text": "Opa, aula de português aqui!!",
                    "date": "2018-08-30T10:43:39",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Audo Savio",
                    "text": "Mas não tá pagando agua que os suínos estão devendo desde 2009",
                    "date": "2018-08-30T14:02:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Celso Capellossi",
            "text": "É com esse tipo de atitude que os brasileiros querem um país melhor??? Esse país é reflexo de suas atitudes.",
            "date": "2018-08-29T18:51:09",
            "likes": "66",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adalberto Barbosa",
            "text": "51 e pinga",
            "date": "2018-08-29T22:54:48",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adalberto Barbosa",
            "text": "Em bando e facil... tipico",
            "date": "2018-08-29T22:52:31",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eligdeoliveira",
            "text": "Eterno sem mundial.",
            "date": "2018-08-29T22:48:47",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Énoix",
            "text": "vish, imaginando o que ele teve que fazer no banheiro antes de deixarem ele ir embora.",
            "date": "2018-08-29T22:25:19",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Aruda",
            "text": "o Palmeiras tem que expulsar esse tipo de gente",
            "date": "2018-08-29T22:19:50",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeca Trabalhador",
            "text": "BANDO DE IGN.ORANTES. ITA.LIANADA CASCAGROSSA. CLUBE MAIS S.UJO DO PLANETA. PRA FREQUENTAR FESTAS DESSES SUINOS, SÓ USANDO MÁSCARA.... F.EDEM A LAVAGEM E À CACHAÇA 51!!! TORCIDA QUE F.EDE À U.RINA . PATETAS DE VERDE!!!..... hehehe",
            "date": "2018-08-29T00:14:54",
            "likes": "100",
            "unlikes": "123",
            "replies": [
                {
                    "name": "Renan",
                    "text": "Esgotão da barra funda",
                    "date": "2018-08-29T00:40:44",
                    "likes": "55",
                    "unlikes": "44"
                },
                {
                    "name": "São Marcos",
                    "text": "E a VACA DA SUA MÃE ???? Cheira pior que urina de rato !!!",
                    "date": "2018-08-29T20:36:50",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "FRANCISCO RICO",
                    "text": "...... e o cotovelo dói.......tanto",
                    "date": "2018-08-29T20:51:11",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Silvio Maria",
                    "text": "Perai.....esse timeco é aquele que não tem mundial ?????? Ah ta.....kkkkkk",
                    "date": "2018-08-29T20:57:39",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos",
                    "text": "Sou descendente de italiano, embora não torcedor do palmeiras, presta atenção no que vc fala, italianos ou seus descendentes n tem nada a ver com isso...",
                    "date": "2018-08-29T22:04:11",
                    "likes": "18",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Rafael Anjos",
            "text": "Sou palmeirense e tenho vergonha da torcida palmeirense, Deveria respeitar o convidado, sendo qualquer torcedor ou tendo algum cargo de importancia em outro clube. O Palmeiras é GRANDE.",
            "date": "2018-08-29T17:21:54",
            "likes": "110",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Milton Pereira",
                    "text": "Esse cara foi convidado por educação, não esperavam que ele aceitaria o convite, já que sempre fala mal do Palmeiras e da nossa gestão.",
                    "date": "2018-08-29T18:07:27",
                    "likes": "4",
                    "unlikes": "28"
                },
                {
                    "name": "Valdemir Silva",
                    "text": "O cara foi por Educação dois caras mal educado vai tirar o cara do sério; esses dois são tontos querendo aparecer",
                    "date": "2018-08-29T18:22:05",
                    "likes": "44",
                    "unlikes": "2"
                },
                {
                    "name": "Tudomeu",
                    "text": "O Palmeiras foi o Maior time da minha carreira- O Palmeiras não é Grande, O Palmeiras é Gigante. Palavras de Zé Eterno, que jogou no Real Madrid da Europa e Bayern de Munique. :\")",
                    "date": "2018-08-29T21:08:40",
                    "likes": "10",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo Batista",
            "text": "São esses tipos de torcedores q acabam com o futebol",
            "date": "2018-08-29T21:05:08",
            "likes": "33",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elisabete Almeida",
            "text": "Andrés mereceu o que os verdadeiros torcedores palmeirenses que amam o clube e não toleram que ninguém tripudie sobre nosso nome e nossa história fizeram com ele. O mais errado nisso tudo é o banana do Galliote que sequer deveria ter pensado em convidar esse estrupício. Tem é que nos valorizar isso sim! Pois somos nós o verdadeiro patrimônio do clube, pagamos Avanti e os ingressos mais caros no Brasil...e aí o idiota expulsa o torcedor? Dane-se o andrés cara de areia mijada!",
            "date": "2018-08-29T16:55:02",
            "likes": "8",
            "unlikes": "84",
            "replies": [
                {
                    "name": "Luciano Marmentini",
                    "text": "Por isso não dá pra ir mais nos estádios. Pessoas burras como você, que acham que futebol é guerra. Futebol é um esporte, quando o jogo acaba ninguém precisa tentar ser superior ao outro, principalmente com violência e intimidação.",
                    "date": "2018-08-29T18:01:08",
                    "likes": "81",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Martins",
                    "text": "Vc sem duvidas não é amada!",
                    "date": "2018-08-29T18:43:33",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael",
            "text": "Que torcedozinho patético, clubista cheio de marra, deve viver nas custas do clube...nunca q um torcedor trabalhador e honesto cairá nessa mediocridade e ainda vemos pessoas apoiarem cenas como estás...povo brasileiro não muda mesmo, por isso vemos uma nação mal educada",
            "date": "2018-08-29T19:23:52",
            "likes": "48",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Silvio Maria",
                    "text": "Verdade !!!! O brasileiro e sua natureza viralata",
                    "date": "2018-08-29T21:00:27",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valmir Piacentini",
            "text": "Que civilidade! Bem, são torcedores do time de Marin, Marco Polo Del Nero. Tudo gente santa. Um tá preso e outro não pode sair do país. Andrés Sanchez quero o que? SRN.",
            "date": "2018-08-29T20:52:56",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jair",
            "text": "ELE FOI DE JOELHOS PEDIR A TIA LEILA UM PATROCINIO BASICO PARA O CUUUUURICA. SAIU SO COM UM GUARDANAPO.... EHEHEHE",
            "date": "2018-08-29T12:31:22",
            "likes": "132",
            "unlikes": "241",
            "replies": [
                {
                    "name": "Marcelo Batista",
                    "text": "E vocês de joelhos pedindo um Mundial via fax.",
                    "date": "2018-08-29T12:42:32",
                    "likes": "68",
                    "unlikes": "14"
                },
                {
                    "name": "Renato Rodrigues",
                    "text": "E UM PAULISTA.....",
                    "date": "2018-08-29T13:13:54",
                    "likes": "33",
                    "unlikes": "5"
                },
                {
                    "name": "Matheus Vinicius",
                    "text": "Kkkkkkk Corinthians grande e com mundial.",
                    "date": "2018-08-29T13:35:58",
                    "likes": "43",
                    "unlikes": "18"
                },
                {
                    "name": "Biu Carlos",
                    "text": "Palmeiras não tem Mundial. Corinthians campeão dentro do chi.queiro, kkkk, vai doer eternamente nos sem Mundial!",
                    "date": "2018-08-29T13:40:15",
                    "likes": "23",
                    "unlikes": "5"
                },
                {
                    "name": "Carlos Paes",
                    "text": "EU SOU PALMEIRENSE, MAS ACHO QUE TEMOS QUE RESPEITAR ACIMA DE TUDO. É SÓ FUTEBOL GENTE.",
                    "date": "2018-08-29T14:01:05",
                    "likes": "138",
                    "unlikes": "7"
                },
                {
                    "name": "Al ex-Carmo",
                    "text": "É muita ignorância, precisamos entender que somos torcedores e não guerreiros, o que o Palmeiras tentou mostrar que se diretores de clubes \"rivais\" podem se sentar a mesa e rir, porque torcedores \"rivais\" não???? Isso poderia abrir uma procedência para pedir torcida dos dois clubes em clássicos. Na minha opinião está muito chato ter um clássico e uma torcida só. Claro que o Andreas não deveria ter agida daquela forma.",
                    "date": "2018-08-29T14:05:33",
                    "likes": "77",
                    "unlikes": "7"
                },
                {
                    "name": "Anderson Chantal",
                    "text": "Quem se mistura com porcos...",
                    "date": "2018-08-29T14:11:10",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Anderson Chantal",
                    "text": "Acho que o suíno se referiu a eles serem fregueses da maquina de fax, parmera, timinho de colônia ridículo, ganhamos o Mundial e eles com dor de cotovelo quiseram transformar a taça Pirassununga em mundial, essa até o \"São Marcos\" ficou com vergonha, Construimos um estádio e eles burlaram a lei e forraram a pocilga com papel aluminio, só pra não ficar pra trás. Mas não tem jeito, nunca vão deixar de ser minúsculos, insignificantes, dependentes de empresas para existir, nunca deveriam ter saido do Sport Club Corinthians Paulista, esse sim é gigantesco, 19 títulos nos ultimos 20 anos.",
                    "date": "2018-08-29T14:23:13",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Eduardo",
                    "text": "Parmeirinha tem tanto dinheiro mas ganhou alguma coisa ?",
                    "date": "2018-08-29T14:33:12",
                    "likes": "20",
                    "unlikes": "8"
                },
                {
                    "name": "Jair",
                    "text": "O ANDRES LAVAJATO OFERECEU O MONDIAL PARA PAGAR O ITAQUERAO. DERAM RISADA. NEM A TIA DAS MARMITAS QUER ISSO. FALIDOS A CADA MINUTO.... EHEHEH",
                    "date": "2018-08-29T14:35:57",
                    "likes": "15",
                    "unlikes": "15"
                },
                {
                    "name": "Paulo Aguiar",
                    "text": "Quem manda ele se meter num antro de marginais ignorantes.",
                    "date": "2018-08-29T14:38:53",
                    "likes": "17",
                    "unlikes": "10"
                },
                {
                    "name": "José Beretta",
                    "text": "Andrés foi pedir patrocínio para quitar as marmitas.. esse ano eles gastaram muita grana com a globo naquela final do Paulista (mais uma vergonha pro time mais sem vergonha do Brasil, vaaaaai CUrintiaa! )",
                    "date": "2018-08-29T15:07:16",
                    "likes": "7",
                    "unlikes": "12"
                },
                {
                    "name": "Tarcisio Junior",
                    "text": "so foi tirar sarro dos porcos fregues mesmo!!!kkk",
                    "date": "2018-08-29T15:29:21",
                    "likes": "14",
                    "unlikes": "5"
                },
                {
                    "name": "Marcelo Bonis",
                    "text": "bem feito,nao tinha nada que ter ido no chiqueiro",
                    "date": "2018-08-29T15:35:58",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Rafael Santiago",
                    "text": "palmeiras nao tem mundial",
                    "date": "2018-08-29T15:47:11",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Adriano Silva",
                    "text": "Falta de educação é assim mesmo. Nem todos os torcedores de clubes têm educação...Agente não pode misturar amizades ou rivalidades com idiotices não! Torcedores não são esses e sim nos que conhecemos e respeitamos nossos adversários!",
                    "date": "2018-08-29T15:59:25",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio Teodoro",
                    "text": "Corinthians anda com as próprias pernas. Não vive de Bolsa Lavanderia....Dinheiro de origem duvidosa. Uma hora a conta chega. Sempre chega. Vide o Fluminense e Unimed...",
                    "date": "2018-08-29T16:33:33",
                    "likes": "21",
                    "unlikes": "9"
                },
                {
                    "name": "Julio Morales",
                    "text": "APESAR DE DE TRATAR DE UM SUJEITO PREPOTENTE; ASQUEROSO; AMIGO DO NOVE DEDOS E RATO COMO PROVADO, ELE FOI CONVIDADO. AGIRAM MAL OS TORCEDORES, ALIAS, AGIU MAL A DIRETORIA EM CONVIDAR ESSE MELIANTE PARA UM JANTAR.",
                    "date": "2018-08-29T17:02:07",
                    "likes": "11",
                    "unlikes": "13"
                },
                {
                    "name": "Mv Leal",
                    "text": "engraçado o marcio fazer esse comentário, lembro-me muito bem que o tevez veio por meio do KIA e a MSI e assim foi aquele titulo roubado de 2005.",
                    "date": "2018-08-29T18:08:59",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "São Marcos",
                    "text": "Andres Lava Jato kkkkkkkkkkkkkk",
                    "date": "2018-08-29T20:35:04",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 20
        },
        {
            "name": "Alexandre Araujo",
            "text": "Só lembrando que dia 01/09 é aniversario do Corinthians e com certeza o convite sera feito ao Galiotte, agora os alviverdes gostariam que ele fosse detratados pelo \"torcedores\" corinthianos ??....veremos logo logo",
            "date": "2018-08-29T17:24:32",
            "likes": "69",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Rodrigo Pereira",
                    "text": "Vai ter só agua e pão com mortadela nessa festa...kkkkkkkkkkk",
                    "date": "2018-08-29T19:05:36",
                    "likes": "21",
                    "unlikes": "15"
                },
                {
                    "name": "Jose Bessa",
                    "text": "Galiote não se prestará a isso e olha que torço timão",
                    "date": "2018-08-29T20:26:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Bessa",
            "text": "cara o que o diabos o Andrés foi fazer dentro do território inimigo, mereceu mesmo",
            "date": "2018-08-29T20:25:21",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uelinton",
            "text": "BOM ...NADA JUSTIFICA VIOLENCIA.....MAS QUE FOI ENGRAÇADO VER O ANDRES QUASE SE BORRAR FOI !!!!",
            "date": "2018-08-29T20:21:56",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cirde",
            "text": "Dois completo idiotas que com certeza votam em bandido",
            "date": "2018-08-29T19:43:01",
            "likes": "14",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabio Furtado",
            "text": "só uma coisa, 2 times grandes com muita história somos rivais não inimigos por isso o Brasil tá do jeito que tá, e sobre esses 2 torcedores só tenho a lamentar, dois bandidos travestidos de torcedores",
            "date": "2018-08-29T19:40:36",
            "likes": "43",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Dias",
            "text": "Andres vacilão mesmo foi se misturar com os porcos",
            "date": "2018-08-29T19:24:21",
            "likes": "3",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Time sem mundial...Apelam por qualquer coisa...al al al Guarani da capital...",
            "date": "2018-08-29T19:15:32",
            "likes": "10",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Pereira",
            "text": "Só deixo uma pergunta pra todos: O que seria o Palmeiras sem o Corinthians e o Corinthians sem o Palmeiras em ambas histórias???",
            "date": "2018-08-29T19:08:57",
            "likes": "41",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Melo",
            "text": "se todo torcedor tivesse o mesmo empenho para defender a pátria...",
            "date": "2018-08-29T19:08:43",
            "likes": "30",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago",
            "text": "piada o cara dizer \"o nosso maior freguês\" então o cara é corintiano e o Andrés é palmeirense?",
            "date": "2018-08-29T18:50:38",
            "likes": "12",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademir Cruz",
            "text": "Foi pedir patrocionio ao Verdão para pagar as marmitas e saiu sem nada e corrido. Lugar de bandido é na cadeia, não no evento do Palmeiras. Foi por isso que ele virou réu hoje por crime tributario. Cadeia foi feita para bandidos, que fique bem claro.",
            "date": "2018-08-29T18:45:54",
            "likes": "11",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brahian Pires",
            "text": "Recepção patética igual o mundial de 51...kkkk Vai curinthia....",
            "date": "2018-08-29T18:45:29",
            "likes": "10",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Junior",
            "text": "Os antis veem até aqui cada vez mais, e o ibope nosso? So que cresce hahahahaha Valeu antis..salve pro maior do Brasil.",
            "date": "2018-08-29T18:43:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Fsl",
            "text": "Sou Corinthiano mas respeito todos fora do jogo... lembrando que teremos um Palmeirense na presidência.. JB17 e confirma!!!",
            "date": "2018-08-29T18:41:39",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mary Rose",
            "text": "NOTÍCIA CHOCANTE: Revelada a PíIula milagrosa do JAPÃO que curou a disfunção erétiI e a EjacuIação PRE.CO.CE pra sempre! Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-29T18:39:32",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Fernandes",
            "text": "Que papel besta destes caras ! Rivalidade é só dentro de campo do lado de fora somos todos trabalhadores e país de família ! O dirigente que é pra dar o exemplo, na minha opinião ágil como moleke !",
            "date": "2018-08-29T17:58:53",
            "likes": "29",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Junior",
            "text": "Sou santista e achei desnecessário a atitude dos torcedores. Rivalidade só em campo. O cara vai prestigiar um rival e é tratado assim? Educação padrão Europa...",
            "date": "2018-08-29T14:00:04",
            "likes": "155",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Milton Pereira",
                    "text": "Prestigiar nada.... foi aproveitar uma jantinha , pois no galinhão só tem marmita.",
                    "date": "2018-08-29T18:00:25",
                    "likes": "6",
                    "unlikes": "19"
                },
                {
                    "name": "Bruno Belanda",
                    "text": "Leva Ele Pra Lata De Sardinha Quando Seis Fizem Festa Lá KKKKKKKKKKKK",
                    "date": "2018-08-29T18:36:58",
                    "likes": "3",
                    "unlikes": "7"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Murilo Silva",
            "text": "Foi fazer oq naquela bosta lá...",
            "date": "2018-08-29T18:33:48",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Silva",
            "text": "A atitude dos caras foi errada, mas tbm penso q em vez de convidar pres. do Corinthians, pq não sortear para PALMEIRENSES a presença no evento do time do coração, q ele gasta $$ em camisa, ingresso(caro), avanti, vai apoiar o time, etc. O presidente cabeça de ovo, omisso, 0 a esquerda do Palmeiras vai e chama o Andrés, q ironiza derrotas, desvaloriza conquistas, chama time, o próprio cabeça de ovo e torcida de chorões por conta do assalto no Paulista. Não dá pra entender. O convite, assim como a atitude dos torcedores foi de mal gosto, e o aceite do mesmo também.",
            "date": "2018-08-29T18:28:03",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Silva",
            "text": "a",
            "date": "2018-08-29T18:24:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Basilio Derani",
            "text": "Só podia esperar isso mesmo desses suínos sem educação!!...",
            "date": "2018-08-29T18:09:11",
            "likes": "11",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "ATENÇÃO AMIGOS! Consegui controlar a EjacuIação PRE.CO.CE! Realmente funciona! Estou a 1 mês utilizando a PíIula e confesso que nem se compara a azuIzinha, além da E.R.E.Ç.Ã.O ainda tive um aumento considerável no tamanho, gostaria de recomendar para quem está com esses problemas. Digite no navegador: controledaerecaoeejaculacao.life",
            "date": "2018-08-29T18:08:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Couto",
            "text": "É muito ignorante uns caras dessa estirpe, mal educado não sabe levar o esporte que agrega milhões pessoas com educação e respeito. O presidente do Corinthians vai a uma solenidade de aniversário do Palmeiras e é tratado por estes bandidos....que só acabam com o esporte da maior paixão dos brasileiros, é uma pena!!",
            "date": "2018-08-29T17:23:58",
            "likes": "32",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Milton Pereira",
                    "text": "Leva o Andrés para o RJ, em pouco tempo ele vai dominar os morros ai.",
                    "date": "2018-08-29T18:06:07",
                    "likes": "1",
                    "unlikes": "15"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Erick Garcia",
            "text": "Rivais sim inimigos nunca! Linda atitude do Palmeiras em chamar os Presidentes dos outros clubes, porem ridícula a atitude desses torcedores que não sabem diferenciar essas coisas...por essas e outras que o nosso futebol está de mal a pior",
            "date": "2018-08-29T16:35:07",
            "likes": "143",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Loko",
                    "text": "Um torcedor inteligente, parabéns pelo comentario ....",
                    "date": "2018-08-29T17:03:23",
                    "likes": "43",
                    "unlikes": "3"
                },
                {
                    "name": "William Couto",
                    "text": "É isso mesmo!!",
                    "date": "2018-08-29T17:25:02",
                    "likes": "12",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lucas Pereira",
            "text": "Como o povo é ridiculo, uns acéfalos, era uma festa por mais que tenha rivalidade tambem deveria existir respeito.",
            "date": "2018-08-29T17:31:42",
            "likes": "33",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Milton Pereira",
                    "text": "Respeito deveria vir desse dirigente quando ele dá entrevista e fala do Palmeiras com objetivo claro de tumultuar. Agora quer respeito???? Dê respeito para depois receber.",
                    "date": "2018-08-29T18:01:55",
                    "likes": "2",
                    "unlikes": "14"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sidney",
            "text": "Se ele estava lá, é porque alguém convidou ele! E é por causa de torcedores assim(IDIOTAS) homens somente em grupo que esta complicado ir em estadio com família! Se existisse somente o Palmeiras ... não teria futebol! Vamos ser rivais, mais somente em campo!",
            "date": "2018-08-29T16:34:55",
            "likes": "62",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leonardo Silva",
                    "text": "sozinho o palmeirense não faria nada, em grupo se sentem intocáveis. Se quiserem sair na mão atropelo os dois porcus",
                    "date": "2018-08-29T17:01:54",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Barbosa",
            "text": "O que me deixa impressionado não é a abordagem que o caraMijada sofreu e sim a hipocrisia daGalinhada aqui nos comentários, o mesmo senhor que hoje é presidente dosGambás, quando eleito foi agredido e teve que se esconder no banheiro das mulheres lá noGalinheiro, e teve que deixar o local escoltado pela polícia, e agora me vem essesGambás pagar de moralista. Ele tá colhendo o que ele planta.",
            "date": "2018-08-29T17:37:10",
            "likes": "9",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Milton Pereira",
                    "text": "Boa Luiz... eu não suporto a arrogância desse bandido camuflado de dirigente de futebol. O cara vive querendo tumultuar a vida do Palmeiras nas entrevistas dele, vive alfinetando os nossos jogadores e nossa gestão. Na linha opinião saiu barato, devia ter levado tapa na cara.",
                    "date": "2018-08-29T17:58:32",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Verdade Luiz. A única diferença é que na festa ele estava no banheiro de masculino, e no gambódromo ele correu para o banheiro feminino, o lugar certo para ele.... Patético e cahgão ! ! ! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-29T17:58:59",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jurandir Miranda",
            "text": "Tomara que o Palmeiras identifique esses mal torcedores e pulmão eles",
            "date": "2018-08-29T17:57:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Barros",
            "text": "Infelizmente, a sociedade é vítima do fanatismo, seja no futebol, seja na política. Mesma conduta, muda apenas o tema.",
            "date": "2018-08-29T17:57:37",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Otavio",
            "text": "Era só o Andres fala pro cara \" e o mundial\" ? ja era acabou a descussão!!! kkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-29T17:38:53",
            "likes": "16",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Ricardo Gomes",
                    "text": "acabou a descussão mesmo...",
                    "date": "2018-08-29T17:42:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Milton Pereira",
                    "text": "\"descussão\" meu Deus do céu!!!!!!!!",
                    "date": "2018-08-29T17:51:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Mraques",
            "text": "Andrés que é um trouxa, invés de tirar numa boa levou pro outro lado ainda mais na nossa casa. como ele era um convidado mau quis-to o pessoal queria tirar uma onda com ele. ele devia tar pianinho. ná area dele ele dá uma de bonzão. Um comédia este Andrés.",
            "date": "2018-08-29T14:23:31",
            "likes": "13",
            "unlikes": "48",
            "replies": [
                {
                    "name": "Brunno Rafael",
                    "text": "Mundial pra correr atrás kkkkkkkk",
                    "date": "2018-08-29T17:15:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Morales",
                    "text": "E BRUNNO, MAIS UM PAULISTINHA NA MAO GRANDE. PELO QUE SOUBE HJ, O TITULO FICARA VAGO. NAO TERAO MAIS ESSE ROUBADO NAO. E FICA ESPERTO PRA NAO TOMAR UM SACODE HOJE E CAIR PRA SEGUNDONA, POIS SEU TIME E MUITO RUIM.",
                    "date": "2018-08-29T17:50:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/presidente-do-corinthians-e-intimidado-em-banheiro-e-deixa-festa-do-palmeiras.ghtml",
    "team": "futebol"
}