{
    "time": "08h00",
    "date": "21/05/2018",
    "title": "Conselho do Palmeiras vota nesta segunda-feira aumento de mandato presidencial. Expectativa é de equilíbrio na votação que pode iniciar reforma estatutária no clube",
    "author": "Felipe Zito",
    "text": [
        "O Conselho Deliberativo do Palmeiras vota na noite desta segunda-feira algumas mudanças no estatuto do clube. A mais importante delas, que vem dividindo a opinião de conselheiros e associados, trata do aumento do mantado presidencial para três anos – atualmente, o presidente eleito tem dois anos de administração.",
        "Conselheira e patrocinadora do Palmeiras, Leila Pereira é defensora pública da alteração no estatuto. Na última quinta-feira, inclusive, ela promoveu um jantar entre associados e conselheiros e voltou a citar a importância, na visão dela, da alteração estatutária.",
        "Mesmo sem afirmar que pretende concorrer à presidência do clube no futuro, Leia Pereira seria beneficiada se tal mudança passasse a valer já na próxima eleição, em outubro. Assim, no pleito seguinte, em 2021, ela já terá completado o primeiro mandato de conselheira, condição para poder concorrer ao cargo de presidente.",
        "A manutenção do mandato em dois anos ou a aprovação da gestão de três anos somente a partir de 2020, Leila Pereira, ou qualquer outro conselheiro nas mesmas condições, só poderia concorrer a partir de 2022.",
        "Opositores argumentam que uma gestão de três anos até seria válida, desde que não interferisse no pleito deste ano, quando se encerra o primeiro mandato de Galiotte. Há argumentos de que uma alteração hoje seria uma oportunidade eleitoral. Do outro lado, a ideia é de enfim colocar em prática uma das principais ideias da reforma estatutária.",
        "Nas últimas semanas, diferentes grupos de conselheiros se manifestaram em defesa e contra a mudança no estatuto. Alas mais tradicionais da política palmeirense, como pessoas ligadas aos ex-presidentes Mustafá Contursi, defendem a manutenção do atual sistema de administração, enquanto conselheiros mais próximos ao presidente Maurício Galiotte trabalham pela alteração. A expectativa é que a disputa seja equilibrada.",
        "+ CLIQUE AQUI e veja mais notícias do Palmeiras",
        "Para as mudanças no estatuto serem aprovadas, há a necessidade da aprovação da maioria do Conselho, que conta hoje com 280 membros – ou seja, 141 votos concordando com a alteração. Se aprovada, tal decisão precisa ser ratificada em Assembleia Geral dos sócios.",
        "Ainda não há chapas anunciadas para a disputa presidencial deste ano. A tendência é que Maurício Galiotte tente a reeleição contra Genaro Marino, seu atual primeiro vice. Os grupos precisam da aprovação do filtro do Conselho Deliberativo para concorrerem na eleição entre os associados."
    ],
    "comments": [
        {
            "name": "Franz Deutscher",
            "text": "Paulo Nobre é outra criança mimada.Quem deve ser a presidente vitalícia do Palmeiras é a Leila Pereira,aí sim as coisas vão pra frente.Se dependesse do Paulo Nobre,o Palmeiras estaria sem o patrocínio master,tudo por causa de um motivo: Birra de criança mimada.Até hoje o Paulo Nobre não explicou a venda do Barcos...!!!",
            "date": "2018-05-21T10:36:19",
            "likes": "22",
            "unlikes": "125",
            "replies": [
                {
                    "name": "Otávio Riveira",
                    "text": "vc é lunático, só pode! Paulo Nobre foi o melhor presidente que o clube já teve, tirou dinheiro do bolso para ajudar, e não usou o Palmeiras para ganhar dinheiro ou prestigio, foi campeão dos 2 torneios mais importantes do Brasil, mudou o Palmeiras de patamar e fez tudo por amor ao clube e não para ganhar exposição de marca.",
                    "date": "2018-05-21T10:50:48",
                    "likes": "54",
                    "unlikes": "3"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Em que parte do meu comentário disse que o Paulo Nobre não foi um bom Presidente???Apenas disse que ele,por questões de ego,toma algumas decisões que prejudicam o clube.Mas,fora isso,ele foi melhor que os outros,apesar que aquele economista,que esqueci o nome agora,que foi o responsável pela Construção da Arena,se tivesse o aporte financeiro do Paulo Nobre,o cheque em branco no bolso,teria sido melhor.;",
                    "date": "2018-05-21T11:16:58",
                    "likes": "3",
                    "unlikes": "26"
                },
                {
                    "name": "Dantes Laconne",
                    "text": "tu que é um lunatico",
                    "date": "2018-05-21T11:17:52",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Castro",
                    "text": "Essa surrupiadora de velhinhos vai ter que dar explicações um dia desses. Ah vai. Juros de 440% ao ano...é mole ou quer mais?",
                    "date": "2018-05-21T11:24:10",
                    "likes": "5",
                    "unlikes": "15"
                },
                {
                    "name": "Jose Ribeiro",
                    "text": "Ninguém é perfeito e é impossível não reconhecer o bem que Paulo Nobre fez ao Palestra. O Grupo dele e o de Leila deviam se unir contra os conselheiros que só querem poder e tirar proveito que ficam no clube o dia inteiro só fazendo fofoca e tumultuando, são os Diretores-Presidentes de Cantinas Italiana.",
                    "date": "2018-05-21T11:28:57",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Luiz Genex",
                    "text": "Franz, o que lhe falta é conhecimento da política do Palmeiras. Vc tá mais desinformado do que curintiano falando do Palmeiras. Desculpe mas não serei eu quem lhe dará informações. Consulte o Google. Abs.",
                    "date": "2018-05-21T11:32:26",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Figueiredo",
                    "text": "Concordo com vc Otavio, o Paulo Nobre foi o melhor presidente que o Palmeiras já teve mas, as vezes age como criança mimada. Brigar com o melhor patrocinador do futebol brasileiro é infantilidade.",
                    "date": "2018-05-21T11:33:51",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Sim José,só quero mostrar que o Paulo Nobre não é essa perfeição toda que o pessoal acha.Temos que colocar limites na influência do Paulo Nobre no Palmeiras,nem tudo que ele faz é o certo.Mas,ele e a Leila Inegavelmente são os pilares do Palmeiras.;",
                    "date": "2018-05-21T11:35:04",
                    "likes": "8",
                    "unlikes": "8"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Só te pergunto uma coisa, Franz : você é sócio ou frequenta o clube ??? Se não for, sugiro você dar uma passada por lá, e veja qual é a situação da Leila e do Paulo Nobre entre os associados. Ela não é unanimidade no clube. Se a Crefisah contribui com um patrocínio de cerca de noventa milhões por mês, se o Paulo quiser, ele arruma ou ele mesmo faz um patrocínio no mínimo o DOBRO. O Paulo Nobre foi um dos três melhores presidentes que o Palmeiras já teve. E outra, tenha certeza que se o Nobre fosse o Presidente, no ano passado o Palmeiras teria ganho o Brasileiro e esse ano o paulistinha.",
                    "date": "2018-05-21T11:50:37",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Onde eu disse noventa milhões por mês, o certo é noventa milhões ao ANO...",
                    "date": "2018-05-21T11:58:29",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Sempre Palmeiras e ficar refem do Paulo Nobre???",
                    "date": "2018-05-21T12:13:32",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "eduardo",
                    "text": "Nao existe presidente vitalicio, isso se chama ditadura! Parem de acreditar que essa leila eh a solução para todos os problemas, nao queremos outra parmalat, nao queremos que o palmeiras seja balcao de negocios... Presidente eh presidente, patrocinador eh patrocinador...",
                    "date": "2018-05-21T13:04:45",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Todos os principais clubes do mundo tem um DONO",
                    "date": "2018-05-21T13:24:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palestra",
                    "text": "Franz Deutscher.... Você adora o BOZO Melo e não gosta do Paulo Nobre.... você é um ridículo",
                    "date": "2018-05-21T13:41:04",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Franz, agora eu pergunto : e ficar refém da Leila ??? O Paulo Nobre é torcedor/sócio/conselheiro à muitos anos, não caiu de paraquedas. Ahh, antes que alguém fale alguma coisa, sou sócio do clube à mais de 20 anos...",
                    "date": "2018-05-21T13:48:11",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Sempre Palmeiras,Não vamos ficar refem da Leila,pois,a parceria está toda respaldada por contratos,tudo formalizado na receita federal.Agora,o Paulo Nobre não,ele empresta dinheiro,coloca,etc e tal...isso é amadorismo,ficar dependendo dele assim",
                    "date": "2018-05-21T13:58:48",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Ok Franz, só te digo uma coisa : procure passar uns dias no clube, e você verá como é a política (podre) do Palmeiras....Valeu",
                    "date": "2018-05-21T14:27:43",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Enquanto o Paulo Nobre colocou duzentos milhões no Palmeiras,a Leila colocou meio bilhão no verdão",
                    "date": "2018-05-21T14:34:13",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Michael Ana",
                    "text": "Paulo Nobre com certeza era o melhor presidente. ele não comprou o clube, mas fez compras com seu próprio para ver o Palmeiras crescer. O cara é torcedor de verdade. Ama o clube. Essa Leila é muito perigosa, vai lá saber o que ela quer de verdade? O Galiotte é um sonso, que até agora não entendi o faz lá. Mas com certeza Paulo Nobre foi o melhor. E espero que o próximo não seja um Italiano sem vergonha Mafioso.",
                    "date": "2018-05-21T15:41:18",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Como pode ser perigosa se o contrato é transparente,tudo regularizado com a receita????",
                    "date": "2018-05-21T15:49:01",
                    "likes": "7",
                    "unlikes": "7"
                },
                {
                    "name": "Sempre Palmeiras",
                    "text": "Franz, na boa, melhor rever seus conceitos, veja o tanto de likes vermelhos você está ganhando. Mas, tudo bem, cada um tem a sua opinião...",
                    "date": "2018-05-21T16:19:09",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Francisco Dantas",
                    "text": "Franz Deutscher e Sempre Palmeiras primeiro parabéns pelo debate ,os dois com educação defendendo as suas posições.Moro em Minas Gerais (São Lourenço) meu sonho é conhecer o Allianz Parque,conheci muito o Palestra Itália assisti alguns jogos lá.Só uma pergunta aos dois quando a reportagem fala grupo do Mustafá Contursi, o que esse individuo fez pelo Palmeiras para merecer um grupo e ter tanta influência no clube.Paulo e Leila fizeram muito.Mustafá vocês sabem o que ele fez?",
                    "date": "2018-05-21T21:25:08",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Mustafá,na era do amadorismo,ajudou de alguma forma,de acordo com ele mesmo em algumas entrevistas,mas,de acordo com outras vertentes,na era pós Parmalat,somente prejudicou o time",
                    "date": "2018-05-22T10:33:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 23
        },
        {
            "name": "Guilherme Gonçalves",
            "text": "Arnaldo tirone, frizzo, Mustafá, Afonso Della Mônica.. Não foram banidos do Palmeiras ainda não?",
            "date": "2018-05-22T00:40:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Piter",
            "text": "aos poucos ela vai tomando o palmeiras so pra ela e ninguem ta vendo isso",
            "date": "2018-05-21T21:34:50",
            "likes": "2",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marco Silva",
                    "text": "Deposita 80 milhões lá Wellinton, e toma conta também!!!!AMENDOIM PODRE!!!!!!",
                    "date": "2018-05-21T22:05:25",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Palestra",
                    "text": "Concordo Marco Silva",
                    "date": "2018-05-21T23:58:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Viglio",
            "text": "Matéria rasa, focando apenas no interesse da Leila, e deixando de lado as questões mais importantes dessa votação: a diminuição do número de conselheiros vitalícios. Por isso a turma do Mustafá é contra a votação. Estão usando a Leila como cortina de fumaça, pra poderem continuar a se perpetuar no poder no clube. Abram o olho! quanto mais mudanças no estatuto pra modernizá-lo, melhor pra quem gosta do Palmeiras.",
            "date": "2018-05-21T22:06:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rcrema",
            "text": "O que o Paulo Nobre acha disso? se eel for a favor tb sou se for contra tb serei!",
            "date": "2018-05-21T08:50:29",
            "likes": "120",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jorge",
                    "text": "A decisão é só para a próxima eleição, o mandato do Galiotte será o atual de dois anos.",
                    "date": "2018-05-21T09:28:24",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Wilson Souza",
                    "text": "Não é i$$o que Leila quer",
                    "date": "2018-05-21T09:49:35",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Edu",
                    "text": "O Paulo Nobre é contra a implantação pra próxima eleição porque favorece a máquina do poder e que sempre haja alterações estatutárias pra perpetuação no poder. Mal saímos do Mustafá e vamos entrar em uma nova Mustafá? Como patrocinadora a Leila é ótima, mas essa ambição de poder urgente é muito questionável e a implantação imediata é o objetivo dela, visando o Galiotte ser reeleito e ela ser sua sucessora. Eespero que o presidente do conselho coloque em votação na sequência quando será aplicado e vença na eleição de 2020. Tudo é muito temeroso.",
                    "date": "2018-05-21T10:18:36",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Paulo Nobre é outra criança mimada.Quem deve ser a presidente vitalícia do Palmeiras é a Leila Pereira,aí sim as coisas vão pra frente.Se dependesse do Paulo Nobre,o Palmeiras estaria sem o patrocínio master,tudo por causa de um motivo: Birra de criança mimada.Até hoje o Paulo Nobre não explicou a venda do Barcos.;",
                    "date": "2018-05-21T10:35:44",
                    "likes": "2",
                    "unlikes": "20"
                },
                {
                    "name": "Palestra",
                    "text": "Concordo com Rcrema",
                    "date": "2018-05-21T15:38:24",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Rcrema",
                    "text": "Paulo Nobre foi o maior presidente da História do Palmeiras, basear-se tudo o que ele fez através da venda de um jogador??? o cara tirou 200 milhões no nome dele a juros muito mais baixo do que o aplicado mercado, ai vc vem falar de Barcos? sai daqui curica....",
                    "date": "2018-05-21T15:41:52",
                    "likes": "21",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Palestra",
            "text": "Iniesta foi o melhor jogador da Copa de 2010..... Felipe BOZO Melo o pior",
            "date": "2018-05-21T15:59:26",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubinho",
            "text": "Mustafa. Tirone essas pragas não morrem !?",
            "date": "2018-05-21T14:06:46",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Costa",
            "text": "Leila Pereira...nossa futura presidenta....muito competente e ama o Verdão....",
            "date": "2018-05-21T09:32:09",
            "likes": "62",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Wilson Souza",
                    "text": "$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$",
                    "date": "2018-05-21T09:48:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Silva",
                    "text": "Ela ama o que o Verdão pode dar pra ela, retorno financeiro. Apenas. Mas até agora, nenhum título conquistado. só promessas.",
                    "date": "2018-05-21T10:12:14",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Justino Andrade",
                    "text": "sem mundial",
                    "date": "2018-05-21T11:12:39",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Palestra",
                    "text": "Com o BOZO Melo esquece títulos",
                    "date": "2018-05-21T15:36:39",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Wilson Souza",
            "text": "$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$",
            "date": "2018-05-21T09:48:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Silva",
            "text": "Ela ama o que o Verdão pode dar pra ela, retorno financeiro. Apenas. Mas até agora, nenhum título conquistado. só promessas.",
            "date": "2018-05-21T10:12:14",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Justino Andrade",
            "text": "sem mundial",
            "date": "2018-05-21T11:12:39",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestra",
            "text": "Com o BOZO Melo esquece títulos",
            "date": "2018-05-21T15:36:39",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Nobre",
            "text": "Leila Pereira Ja na Presidência 2018",
            "date": "2018-05-21T10:30:33",
            "likes": "14",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marcio Rodrigues",
                    "text": "Dia q ela sair tbm... Segundona a vista",
                    "date": "2018-05-21T14:02:21",
                    "likes": "1",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mundial Gigantes",
            "text": "O mais importante é não acabar com o departamento de fax, senão nunca mais serão campeões!!!",
            "date": "2018-05-21T09:53:10",
            "likes": "12",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Franz Deutscher",
                    "text": "Qual título de fax de 1912 à 1989 o timinho tem????.....cancela os paulisteca tbm dessa época....percebeu que seu timinho não tem nada????2005 2005",
                    "date": "2018-05-21T10:32:14",
                    "likes": "16",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joãoderval",
            "text": "Quantas série`s B`s esse timeco tem mesmo?",
            "date": "2018-05-21T10:05:22",
            "likes": "16",
            "unlikes": "25",
            "replies": [
                {
                    "name": "Milton Pereira",
                    "text": "Quantos neurônios você tem mesmo?",
                    "date": "2018-05-21T10:08:57",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Bonoto",
                    "text": "Disputamos e ganhamos duas, sem tapetão. Grandeza se mensura com hombridade, um gigante pode cair, mas ele se levanta sempre. Nunca declaramos falência e jamais aceitamos dinheiro público desviado de estatais para tentar ser alguma coisa. Cair uma ou duas vezes não faz diferença, faz diferença a forma que você se levanta. Continue nos visitante, fracassado.",
                    "date": "2018-05-21T10:19:06",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Fernando Meyer",
                    "text": "nao tem pagina kkkkkkkkkk os ninguem so tem assunto de dever kkk",
                    "date": "2018-05-21T10:21:16",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Joãoderval",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk....",
                    "date": "2018-05-21T11:22:54",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Joãoderval",
                    "text": "pepas iludidas!",
                    "date": "2018-05-21T11:23:16",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Marcio Rodrigues",
                    "text": "Bi ... Rebaixado... E se nao fosse o Santos teriam 3.. Com Paulo Nobre e tudo.... Menti?",
                    "date": "2018-05-21T13:59:54",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "David Zamboni",
            "text": "e pq ainda nao tem mundial ?",
            "date": "2018-05-21T10:54:32",
            "likes": "8",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Antonio Boueri",
                    "text": "Você precisa ler um pouco mais a historia do futebol, veja o ano de 1951. O futebol não começou na década passada.",
                    "date": "2018-05-21T11:11:42",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Tega Jones",
                    "text": "pq sua irmão não larga do meu p ... ?",
                    "date": "2018-05-21T11:13:17",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sancy Silva",
            "text": "Esse time só me dá alegrias!!! Avanti para o Bi- Mundial!!!! Bora Verdão!!! 1951/2018",
            "date": "2018-05-21T11:36:31",
            "likes": "25",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Palestra",
                    "text": "Ganha mundial com o BOZO Melo patético.. IMPOSSÍVEL",
                    "date": "2018-05-21T13:42:24",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Douglas Lima",
            "text": "Eu acredito que se Paulo Nobre e Leila Pereira parassem de brigas politicas e se unisse para presidir o Palmeiras em conjunto, seria de extrema ajuda ao time. Ambos tem o coração verde e fariam uma dupla maravilhosa.",
            "date": "2018-05-21T11:28:12",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Palestra",
                    "text": "Concordo plenamente",
                    "date": "2018-05-21T13:42:54",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestra",
            "text": "A pior besteira que o Palmeiras fez na sua história foi fazer um contrato de 18 milhões por 3 anos com o BOZO Melo",
            "date": "2018-05-21T13:38:23",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Silveira",
            "text": "Presidencia Tem que voltar para o Nobre e a leila pode ate ser vice mas ser presidente por capricho nao vai ajudar nada o Palmeiras , 3 anos e para quem quer ficar no poder e nao e bom para o PALMEIRAS",
            "date": "2018-05-21T13:26:40",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "PAULO NOBRE DEVE TER SE ARREPENDIDO DE COLOCAR ESSE CARECA NA PRESIDENCIA DO PALMEIRAS.",
            "date": "2018-05-21T13:08:35",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Genex",
            "text": "URGENTE.. 3 Anos de mandato. Com 3 anos de mandato, tem isenção de impostos e a grana economizada será revertida ao Palmeiras pelo patrocinador. E, principalmente, teremos 2 anos de tranquilidade política, longe das armadilhas e boicotes de pseudo conselheiros e falsos palmeirenses, como Mustafá Contursi e Gilto Avalone. Esses 2 cânceres são contra a modernização administrativa do Palmeiras, assim como eles foram, e ainda são, contra a construção do Allianz Parque.",
            "date": "2018-05-21T12:07:22",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Genex",
            "text": "3 Anos de mandato. URGENTE!!! Reforma Estatutária, JÁ!! Com 3 anos de mandato, tem isenção de impostos e essa grana será revertida ao Palmeiras pelo patrocinador. E ganharemos, principalmente, 2 anos de tranquilidade política, longe das armadilhas e boicotes de pseudo conselheiros e falsos palmeirenses, como Mustafá Contursi e Gilto Avalone. Esses 2 cânceres são contra a modernização administrativa do Palmeiras, assim como eles foram contra a construção do Allianz Parque, ao boicotarem com falsas denúncias constra o Palmeiras e WTorre lá na Prefeitura de SP.",
            "date": "2018-05-21T11:46:17",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio",
            "text": "Eiiita, a ganância dos homens e das instituições. Mudar a regra no meio da gestão, certamente pra benefícios próprios.",
            "date": "2018-05-21T09:04:32",
            "likes": "51",
            "unlikes": "22",
            "replies": [
                {
                    "name": "William Affonso",
                    "text": "Do jeito que a \"D.Leila\" está querendo,é golpe!!!!!!",
                    "date": "2018-05-21T09:15:39",
                    "likes": "6",
                    "unlikes": "10"
                },
                {
                    "name": "Christian Figueiredo",
                    "text": "Às vezes não... Mesmo porque vários clubes já possuem a gestão de 3 anos... Pode entrar um ou outro que a máfia continuará a mesma...",
                    "date": "2018-05-21T09:30:16",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Fernando Zoccoli",
                    "text": "Não entendi, em qquer momento que forem votar qquer coisa estará no meio de alguma gestão, o clube nunca fica sem gestores, boiei nessa...",
                    "date": "2018-05-21T09:46:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wilson Souza",
                    "text": "$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$",
                    "date": "2018-05-21T09:49:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fabricio Palmeirense",
                    "text": "William que golpe a Leila quer dar? Ela tá doida e para por mais dinheiro no Palmeiras como presidenta! E qual o problema nisso! O dinheiro e dela e ela faz o que ela quiser com ele. O problema será o Andrés Sanches, vai ser perigoso ele infartar com isso se acontecer kkkkk.....",
                    "date": "2018-05-21T10:42:03",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Justino Andrade",
                    "text": "$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$",
                    "date": "2018-05-21T11:14:03",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Genex",
                    "text": "Toizim, meu caro, a gestão termina no fim do ano, quando entrará o novo mandato de 3 anos, que o palmeirense de verdade e que gosta do clube e não das piscinas, merece ter.",
                    "date": "2018-05-21T11:34:52",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Lucas Dias",
            "text": "Tia Leila presidente !! Diferente do mustafa e outros tantos que só sugaram nosso Verdão , ela só que ver um Palmeiras forte e vencedor",
            "date": "2018-05-21T11:22:49",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Oliveira",
            "text": "Alguém me diz uma coisa boa que esse Mustafa fez para o Palmeiras, sempre tentando apequenar o Palmeiras, tudo que é bom para o Palmeiras o Mustafa vai contra, que venha o mandato de 3 anos!",
            "date": "2018-05-21T09:51:58",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Justino Andrade",
                    "text": "a turma do amendoim. kkkkkkk",
                    "date": "2018-05-21T11:13:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Glaucio Figueiredo",
            "text": "alguém aí sabe dizer se aprovado isso aí vai aparecer algum mundial ????",
            "date": "2018-05-21T11:12:14",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Rapaci",
            "text": "interferencia externa... futebol manchado",
            "date": "2018-05-21T10:27:19",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Justino Andrade",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-21T11:11:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rui Santos",
            "text": "Gente, a diretoria do Palmeiras, precisa urgente exonerar o Diretor Alexandre Mattos, pois o mesmo vem fazendo más contratações, fazendo uma FARRA com o dinheiro do Palmeiras, tá jogando dinheiro pelo RALO. Abra OLHO presidente Galliote.",
            "date": "2018-05-21T10:35:21",
            "likes": "5",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Justino Andrade",
                    "text": "Dinheiro do palmares ? já devem 500 milhas para a Leiloca. e não tem mundial. kkkkkkkkkkkkkk",
                    "date": "2018-05-21T11:10:46",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raphael",
            "text": "Paulo Nobre, presidente!",
            "date": "2018-05-21T10:47:24",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Sou a favor da mudança apartir do próximo mandato. O do Sr Galiote terminando esse ano.",
            "date": "2018-05-21T10:37:39",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joacir Moreto",
            "text": "Mudança já,,,, fora aos dinossauros,,, Palmeiras é exemplo de administração no Futebol Empresa..... fora Mustafá e toda sua corja de abutres!!!!!!!.....",
            "date": "2018-05-21T10:31:38",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Januzzi",
            "text": "João Derval, porque você não se manca e vai cuidar do seu timinho que deve ser aquele da marginal sem numero, que tudo que e corrupção e ladroagem esta instalado nele. O t a r i o.......",
            "date": "2018-05-21T10:28:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Edu",
            "text": "3 anos é melhor, dá tempo de implantar um projeto de governança e completa-lo, mas jamais com implantação imediata, isso é legislar em causa própria, permitindo que sempre haja alterações estatutárias visando se perpetuar no poder. Tem que ser implantado em 2020 e não agora, sob pena do clube ser submetido aos caprichos da Leila, uma ótima patrocinadora, mas de métodos questionáveis para chegar no poder. Paulo Nobre está horrorizado, acabamos de sair do Mustafá e tem uma nova Mustafá querendo o poder. Deve se votado em seguida quando será implantado e tem que vencer 2020.",
            "date": "2018-05-21T10:22:26",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calígula",
            "text": "eleições a cada dois anos é uma burrice absurda, ainda mais num clube lotado de velhotes oportunistas que não querem perder a boquinha.",
            "date": "2018-05-21T08:48:49",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Wilson Souza",
                    "text": "Leila é seria a proxima $$$$$$$$$$$$$$$$",
                    "date": "2018-05-21T09:50:46",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Bonoto",
                    "text": "Leila só pode se candidatar em 2021, se mudar para 3 anos ela poderá ser candidata em 2020.",
                    "date": "2018-05-21T10:20:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Victor",
            "text": "ta preocupada né globo,se não renovar com o mais rico do brasil,tchau brasileirão,adeus cartola fc",
            "date": "2018-05-21T10:19:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdimilson Martins",
            "text": "Mustafa e Eurico Miranda são dois encostos dos clubes Palmeiras e Vasco respectivamente. Essas amebas não morrem não?",
            "date": "2018-05-21T10:18:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juninho",
            "text": "Essa Leila esta se tornando um CÂNCER maior que mustafá, esta usando seu dinheiro para comprar influência e deixará um rombo no clube..",
            "date": "2018-05-21T09:45:03",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Daniel Silva",
                    "text": "Esse Juninho parece que já esse filme antes (Parmalat).",
                    "date": "2018-05-21T10:15:38",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Douglas Oliveira",
            "text": "Eu concordo com os três anos ! Mas valendo inicio somente no próximo pleito!!! Fazer isso no final do mandato do careca pra ele ficar mais um ano é errado!!!",
            "date": "2018-05-21T08:26:39",
            "likes": "37",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Rafael Fernandes",
                    "text": "vamos ler a matéria completa né, apenas a partir de 2020.",
                    "date": "2018-05-21T10:10:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Silva",
                    "text": "Isso Juninho... esse pessoal é tapado. O que Leila quer? Dinheiro. Ela é investidora, não torcedora. Aliás, ela já declarou publicamente que torce pelo Vasco. Mas porque não investe lá? Simplesmente porque o Vasco é um poço de ruínas que só gera prejuízos. Acordem!!! É a mais nova Parmalat!",
                    "date": "2018-05-21T10:14:26",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Franisco Amancio",
            "text": "O peito é bom se não fosse ninguem querira chupar.",
            "date": "2018-05-21T10:13:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juan Suarez",
            "text": "S E M M U N D I A L",
            "date": "2018-05-21T10:13:11",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego95",
            "text": "Eh mto importante para o clube ter o mandato maior, assim acaba com essa palhaçada de eleicao de 2 em 2 anos e as interferencias do maldito Mustafa Contursi.",
            "date": "2018-05-21T09:57:59",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Pegorim",
            "text": "Muitos desses já deveriam ser só uma foto na parede e não ativos no dias a dia do clube!",
            "date": "2018-05-21T09:43:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Batista",
            "text": "Será que algum partido político não pensou em lançá-la candidata à presidente do Brasil? E o Palmeiras não tem mundial. Que coisa....",
            "date": "2018-05-21T09:18:02",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pedro Araújo",
                    "text": "Vaza curica invejoso",
                    "date": "2018-05-21T09:21:14",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto Rocha",
            "text": "Esta reunida aqui a grande ma-fia da lav-agem de dinh$$$eiro... logo logo essa bomba vai explodir, aguardem !!!",
            "date": "2018-05-21T09:16:08",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Esteves",
            "text": "a politica do Palmeiras será sempre o maior adversário do Palmeiras. Pra que rival, se a própria politica interna transforma o clube em uma panela de pressão há décadas!",
            "date": "2018-05-21T09:14:02",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Junior",
            "text": "A verdade é que se for aprovado o aumento de mandato presidencial, estendendo mais 1 ano para o Galiotte, Leila Pereira será a próxima Presidente.",
            "date": "2018-05-21T08:53:40",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Santana",
            "text": "um monte de velho babão",
            "date": "2018-05-21T08:33:13",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/conselho-do-palmeiras-vota-nesta-segunda-feira-aumento-de-mandato-presidencial.ghtml",
    "team": "palmeiras"
}