{
    "time": "08h00",
    "date": "04/10/2018",
    "title": "Dono da arena e nos braços da torcida, Dudu evita euforia no Palmeiras: \"Não ganhamos nada\". Maior artilheiro do estádio, atacante ajuda a colocar Verdão na semifinal da Libertadores",
    "author": "Felipe Zito e Tossiro Neto",
    "text": [
        "Quer gol na arena do Palmeiras? Chama o Dudu. Na última quinta-feira, o camisa 7 do Verdão fez mais do mesmo que acostumou a torcida a ver nos jogos em casa: foi dele o primeiro gol da vitória alviverde por 2 a 0 sobre o Colo-Colo, que classificou o time de Felipão para as semifinais da Libertadores.",
        "– (O pé esquerdo) Não é muito bom, né? Estava até comentando com os meninos ali, peguei muito bem na bola e quando a gente bate na bola sabe que pode fazer o gol. Feliz de acertar o chute, pelo gol e pela classificação à semifinal – disse o atacante, na saída dos vestiários.",
        "Símbolo da reconstrução do clube em em 2015, Dudu tem ótimos números no novo estádio do Palmeiras, inaugurado no fim de 2014. É o camisa 7 do Verdão o atleta que mais vezes fez gols (25 bolas na rede), que mais vezes entrou em campo (94 jogos), que mais vezes venceu (67 triunfos) e que mais vezes deu assistências (22 passes para gol).",
        "No momento da escalação, Dudu só perdeu para Felipão nos aplausos dos torcedores antes do início da partida. Na segunda etapa, quando a equipe vencia por 2 a 0, ele ouviu gritos de Dudu, guerreiro de torcedores localizados no setor sul. Aos 30, deixou o campo ovacionado pela arena palmeirense.",
        "Mais centralizado na primeira etapa, Dudu foi o responsável por tirar o zero do placar. E em grande estilo. Após arrancada pelo meio, o atleta arriscou de pé esquerdo de fora da área e não deu chances para Orion. No segundo tempo, o atacante sofreu pênalti convertido por Borja.",
        "– Um lance na hora, ali, de técnica, de força, porque o cara veio para fazer a falta e consegui firmar o corpo. Feliz de fazer o gol, ajudar o Palmeiras, classificar para a semifinal. Como falei ali antes, sabemos que não ganhamos nada, fomos para a semifinal, vai ter um adversário duro. Esperamos passar à final da Libertadores – completou.",
        "Classificado para a semifinal da Libertadores, o Palmeiras aguarda o vencedor do confronto entre Boca Juniors e Cruzeiro para conhecer seu próximo adversário na competição sul-americana.",
        "No sábado, o Verdão defende a liderança do Campeonato Brasileiro contra o São Paulo, no Morumbi. Mesmo em alta nos dois torneios, Dudu pede tranquilidade aos palmeirenses.",
        "– Só jogo difícil, a gente sai de um jogo contra o Colo-Colo e daqui a dois dias enfrentamos o São Paulo, brigando pelo título. Mas sábado não termina nada, vão faltar dez jogos, temos isto em mente. Esperamos fazer um bom jogo no Morumbi – explicou.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras"
    ],
    "comments": [
        {
            "name": "Romeu Balducci",
            "text": "A MÃO QUE ALISA É A MESMA QUE APEDREJA. Dudu está absolutamente certo em tudo. Não ganhamos nenhum campeonato no ano e até semanas atrás pediam a cabeça dele diariamente. Cabeça no lugar, respeito aos adversários e jogando todos jogos como finais, se precisar optar escolham ser CAMPEÕES BRASILEIROS, nada se compara!!",
            "date": "2018-10-04T18:09:43",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Candido",
            "text": "2018, PALMEIRAS CAMPEÃO BRASILEIRO, LIBERTADORES E MUNDIAL.17 PRESIDENTE. ESSE ANO VAI ENTRAR PRA HISTORIA.",
            "date": "2018-10-04T16:12:19",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Eu sempre cobro melhor futebol do Dudu, porque sinto que ele tem essa capacidade. Quando ele dá profundidade na jogada é outro jogador. Isso que agente cobra dele, se o jogo não flui pelos lados, ele pode muito bem fazer o que fez ontem. Ele não pode se limitar, busca o jogo inverte, você é bom.",
            "date": "2018-10-04T15:43:50",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Machado",
            "text": "O negócio é \"tão\" bom que tá ERETO até agora, foi 1hora e meia de puro PRAZER com a NOVINHA que ficou Doida, além de sofrer com EjacuIação PRE.CO.CE, o negócio ficava mole, pequeno e só subia quando queria... Agora sou P.A.U pra toda obra, quem quiser conhecer o segredinho que é melhor que o azulzinho, faz o seguinte: Copie e Cole no navegador para saber: pilulaparaerecaoeaumentopeniano.life",
            "date": "2018-10-04T13:04:48",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Pergunte Pedrinho",
                    "text": "para de mentir vei, se tivesse ereto sua mulher não tava aqui em casa quando vc sai para trabalhar.",
                    "date": "2018-10-04T15:35:14",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "Clube brasileiro com mais gols marcados na história da Libertadores? PALMEIRAS. Clube brasileiro com mais vitórias como visitante na história da Libertadores? PALMEIRAS. Clube brasileiro com mais participações em Libertadores? PALMEIRAS. Clube brasileiro a ganhar em 6 países diferentes em uma só edição de Libertadores? PALMEIRAS .. Rumo à 7a semi, 5a final e 2o título .. Ah, e só mais uma coisinha: SIGAM O LÍDER.",
            "date": "2018-10-04T10:08:33",
            "likes": "62",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Diego Lima",
                    "text": "E só não tem mais títulos porque nos tiraram em 2000 e 2001, era pra sermos tri campeões seguidos naqueles anos, tinhamos um time experiente e cascudo naquela época, mas em fim, contra tudo e contra todos, sempre foi assim.",
                    "date": "2018-10-04T11:44:24",
                    "likes": "31",
                    "unlikes": "1"
                },
                {
                    "name": "Diego",
                    "text": "Se não fosse pelos juízes o Palmeiras estaria hj em busca do tetra da Libertadores.",
                    "date": "2018-10-04T15:12:42",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Henrique Hr",
            "text": "Nessas horas eu lembro uma boa parte da nossa torcida querendo que ele fosse vendido pra China no meio do ano e criticando a diretoria. Por onde está esse pessoal agora?",
            "date": "2018-10-04T13:45:05",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Grande jogador esse Dudu, queria vê-lo em um time grande, pena que o Palmeiras é um time Pequeno",
            "date": "2018-10-04T09:08:25",
            "likes": "6",
            "unlikes": "157",
            "replies": [
                {
                    "name": "Daniel Silva",
                    "text": "quem era dudu antes do palmeiras? aposto q o seu time que vc acha grande nem na libertadores ta. abraço",
                    "date": "2018-10-04T09:37:08",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Thales Castro",
                    "text": "És o mesmo Eduardo que disse que o Palmeiras iria perder de 3 a 0 ontem? Tá ruim a tua vida, hein?! Isso não te faz bem, cara! Procura uma ajuda, porque esse ódio pelo Palmeiras vai te levar a um infarto.",
                    "date": "2018-10-04T09:42:10",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Souza",
                    "text": "Para o Dudu jogar em um time grande ele terá que descer pelo menos 1 degrau, pois o Palmeiras é gigante",
                    "date": "2018-10-04T09:52:35",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Thales Castro",
                    "text": "És o mesmo Eduardo que disse que o Palmeiras iria perder de 3 a 0 ontem? Tá ruim a tua vida, hein?! Isso não te faz bem, cara! Procura uma ajuda, porque esse ódio pelo Palmeiras vai te levar a um infarto",
                    "date": "2018-10-04T09:56:57",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Geraldo Oliveira",
                    "text": "Piadinha sem graça heim",
                    "date": "2018-10-04T10:02:45",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Gilson Adorno",
                    "text": "Pessoas depressivas e de mal com a vida..vem no espaço do Palmeiras procurar atenção...Não ignorem o Eduardo..ofereçam lhe, ajuda...Psicologo, Psiquiatra..",
                    "date": "2018-10-04T10:31:17",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Ramacciotti",
                    "text": "Muda o disco cara, todo dia temos que ler essa po.rca.ria que vc escreve... Seja mais criativo na próxima, parece uma criança querendo atenção",
                    "date": "2018-10-04T10:58:27",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Márcia Verde",
                    "text": "Eduardo tadinho de você.. cheio de rancor.. e INVEJA..",
                    "date": "2018-10-04T11:27:48",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Diego Costa",
                    "text": "Pega o seu chapéu e vaza",
                    "date": "2018-10-04T12:46:50",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Barros",
                    "text": "Eduardo, o meu Palmeiras é tão pequeno que você não tem nada de interessante pra ver no seu timinho de segunda divisão que tem que vir aqui na MINHA PÁGINA pra ficar babando INVEJA, né. Mas não se preocupa não, eu te entendo. O choro é livre. piscadinha do Deyverson ;)",
                    "date": "2018-10-04T13:26:50",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Nilson Defavari",
            "text": "Falam que tecnico não ganha jogo mais com afilipão mostra como muda um time e cabeça dos jogador o time inteiro mudou como aguá p/ vinho",
            "date": "2018-10-04T12:09:31",
            "likes": "25",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Lima",
            "text": "Não sei quem será o grande adversário nas semi finais, mas se o Palmeiras passar de um dos dois, o time chega com moral forte na final, essa chave nossa é mais difícil do que a do Grêmio.",
            "date": "2018-10-04T10:23:21",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Ramacciotti",
                    "text": "Mas a chave do River foi a mais complicada",
                    "date": "2018-10-04T10:59:13",
                    "likes": "2",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogério Malho",
            "text": "DUDU JOGA MUITO! E AINDA TEM RAÇA E AMOR À NOSSA CAMISA!!! AVANTI, GIGANTE, PODEROSO E 3,7 MILHÕES MAIS MILIONÁRIO VERDÃO!!!",
            "date": "2018-10-04T10:40:20",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Silva",
            "text": "PALMEIRAS A CADA JOGO CRIA UMA CASCA, TIME CONFIANTE DITA O RITMO DO JOGO E CONTROLA BEM O ADVERSARIO, OS ADVERSARIO JA SENTEM MEDO DE IR PRA CIMA DO PALMEIRAS E ACABAR TOMANDO GOLEADA ONTEM ISSO FICOU CLARO. TEM QUE RESPEITAR O TUAL TIME E MOMENTO DO PALMEIRAS. AVANTI PALESTRA.",
            "date": "2018-10-04T09:38:45",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Phelipe Neves",
            "text": "Dá gosto ver o time jogar, contra o Boca não podemos vacilar ! ( GOMEZ E VICTOR LUIZ TITULAR ) Dudibres obrigado !",
            "date": "2018-10-04T09:16:10",
            "likes": "74",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Daniel Silva",
                    "text": "time que ta ganhando nao se mexe amigo. larga a corneta de lado.",
                    "date": "2018-10-04T09:36:39",
                    "likes": "12",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/dono-da-arena-e-nos-bracos-da-torcida-dudu-evita-euforia-no-palmeiras-nao-ganhamos-nada.ghtml",
    "team": "palmeiras"
}