{
    "time": "15h24",
    "date": "05/10/2018",
    "title": "Palmeiras homenageia quarteto com camisa especial pela marca de 100 jogos pelo clube. Edu Dracena, Willian, Jean e Moisés são presenteados pelo presidente Maurício Galiotte",
    "author": "GloboEsporte.com",
    "text": [
        "O Palmeiras homenageou quatro atletas do elenco que recentemente ultrapassaram a marca de 100 jogos pelo clube. Na Academia de Futebol, o presidente Maurício Galiotte presenteou o zagueiro Edu Dracena, o volante Jean, o meia Moisés e o atacante Willian com camisas com o número 100 nas costas.",
        "– Hoje homenageamos Edu Dracena, Jean, Moisés e Willian. Cem jogos com a camisa do Palmeiras, 100 jogos de serviços prestados à Sociedade Esportiva Palmeiras. Grandes atletas e grandes exemplos – disse o dirigente, em entrevista publicada pela TV Palmeiras.",
        "Edu Dracena, Moisés e Jean chegaram ao Palmeiras no início de 2016 e fizeram parte do time campeão brasileiro naquela temporada. O zagueiro soma 104 partidas e é titular da equipe de Felipão, assim como o meia, que também tem 104 jogos pelo clube e dez gols marcados – o volante entrou em campo 114 vezes e marcou 12 gols.",
        "Willian foi contratado em 2017 e tem bons números individuais. Com 110 jogos pelo clube, ele já marcou 33 gols com a camisa palmeirense. No ano passado, foi maior goleador do elenco, com 17 gols, e nesta temporada é o vice-artilheiro, com 16 gols."
    ],
    "comments": [
        {
            "name": "José Oliveira",
            "text": "Parabéns para eles! Que continuem contribuindo, sempre!",
            "date": "2018-10-06T00:58:02",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laércio Antonio",
            "text": "passei aqui para ver a camisa do mundial do pameiras",
            "date": "2018-10-05T15:32:13",
            "likes": "8",
            "unlikes": "46",
            "replies": [
                {
                    "name": "Lucas Domingues",
                    "text": "enquanto isso to vendo outra coisa da sua mulher",
                    "date": "2018-10-05T16:21:36",
                    "likes": "30",
                    "unlikes": "0"
                },
                {
                    "name": "José Rocha",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-05T16:40:31",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Johnata Oliveira",
                    "text": "kkkkkkkkkkkk",
                    "date": "2018-10-05T17:13:42",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Araujo",
                    "text": "Enquanto isso sua mama deve tá vendo outra coisa bem rígida.",
                    "date": "2018-10-05T17:31:33",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-homenageia-quarteto-com-camisa-especial-pela-marca-de-100-jogos-pelo-clube.ghtml",
    "team": "palmeiras"
}