{
    "time": "08h51",
    "date": "17/10/2018",
    "title": "Palmeiras ganha reforços da seleção para finais do Campeonato Brasileiro Sub-20. Luan Cândido, Vitão, Papagaio e Gabriel Menino são reintegrados para enfrentar o Vitória",
    "author": "GloboEsporte.com",
    "text": [
        "O Palmeiras terá quatro importantes reforços para as finais do Campeonato Brasileiro Sub-20. O zagueiro Vitão, o volante Gabriel Menino, o lateral-esquerdo Luan Cândido e o atacante Papagaio, que estavam defendendo a seleção brasileira da categoria em amistosos, estão à disposição do técnico Wesley Carvalho para o jogo contra o Vitória, na quinta-feira, em Salvador.",
        "Do Chile, onde o Brasil empatou duas vezes contra os donos da casa, o quarteto seguiu diretamente para a Bahia. A primeira partida da decisão será no Barradão, às 21h30 (de Brasília).",
        "+ CLIQUE AQUI e veja mais notícias do Palmeiras",
        "– Estou fazendo um trabalho bom no Palmeiras e acho que isso é reconhecido pela Seleção. Estou muito feliz. Venho recebendo algumas oportunidades desde o ano passado e tento sempre aproveitar da melhor forma. Marquei meu primeiro gol pelo Brasil no amistoso contra o México (em setembro), espero que o primeiro de muitos. Tenho de continuar trabalhando para seguir conquistando coisas boas na minha carreira – disse o lateral-esquerdo Luan Cândido.",
        "O atacante Papagaio, que vinha treinando com Felipão no elenco profissional do Palmeiras, aprovou sua experiência na seleção brasileira sub-20. O foco agora, porém, está na conquista do inédito título nacional com a camisa alviverde.",
        "– Foi um período muito bom de aprendizado. É muito bom estar na Seleção e representar o país e é importante estar perto de grandes jogadores, considerados os melhores do mundo. Uma experiência incrível, pude aprender bastante, volto renovado e com uma grande bagagem – afirmou.",
        "– Será um grande jogo. O Vitória sempre tem tradição na base, fez uma grande semifinal, mas nosso momento é bom. Esperamos fazer uma grande partida, levar uma vantagem para São Paulo, e no final de tudo, se Deus quiser conquistarmos o título – completou o atacante."
    ],
    "comments": [
        {
            "name": "Aldinei Lima",
            "text": "recordar é viver: Mirassol 6x2 palmerda, Goiás 6x0 palmerda, Chapeterror 5x1 palmerda e Água santa 4x1 palmerda. prazer bi-rebaixado a chacota do país!!",
            "date": "2018-10-18T08:52:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Xavier",
            "text": "da pra montar um bom time pro paulistão: prass/jailson Marcos Rocha/jean pedrão/ vitão nico freire/ T Martins Victor Luiz/ Luan Candido Thiago Santos/Gabriel Furtado BH/Gabriel Menino Lucas Lima/Guerra Scarpa/Artur (Base) Zé Rafael/ Vitinho Deyverson/Arthur/Papagaio os titulares ficariam em pré temporada maior visando libertadores.",
            "date": "2018-10-18T00:58:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Lima",
            "text": "E o Curintia, nao tem ninguem na selecao sub 20? POBRE!!!!!",
            "date": "2018-10-17T18:49:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Garcia",
                    "text": "só falta eles fecharem as portas , porque falidos sempre foram.",
                    "date": "2018-10-18T00:53:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cicero Lima",
            "text": "A diretoria do Palmeiras tem que projetar para o ano que vem uma pré temporada maior para o time principal e usar esses meninos da base no paulistinha. Já tem alguns no time de cima que estão trabalhando com o Felipão e tem boa noção do que ele quer. Vai mesclando com Arthur, do Ceará, Zé Rafael, do Bhaia, R. Veiga, Vitinho, Arthur nosso, G. Furtado e outros tantos bons que tem aí. Avante verdão.",
            "date": "2018-10-17T11:36:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcus Ribeiro",
                    "text": "bons jogadores, bem q nosso dirigentes podiam olhar nossos posts",
                    "date": "2018-10-17T13:17:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Everton Souza",
            "text": "quem é gabriel menino ? é gabriel furtado!",
            "date": "2018-10-17T09:39:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tiago Dias",
                    "text": "Furtado e um volante da base... Gabriel menino e outro volante da base...e quem foi para seleção foi Gabriel menino mesmo...tanto que Furtado tava no banco contra o Grêmio",
                    "date": "2018-10-17T09:55:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Pansani",
                    "text": "Gabriel Menino é meia de origem, muito ,mais tecnico que o Furtado que é mais de marcação.",
                    "date": "2018-10-17T10:49:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sinésio Dias",
                    "text": "Vamos deixar algo claro aqui o Gabriel Furtado já era profissional quando o palmeiras o comprou do Paraná Clube, portanto não é revelação do clube.",
                    "date": "2018-10-17T17:31:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "João Pita",
            "text": "Aquele garato FERNANDO que oi vendido, é muiot melhor do que papagaio, esse cara da uma corrida e arruma o short, pegou um vicio de ficar abaixando o short, .. é outro borja",
            "date": "2018-10-17T17:29:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Silva",
            "text": "Luan Candido tem grande potencial.",
            "date": "2018-10-17T16:59:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Coitado dos rapazes, um monte de amigos na base de times grande e eles na base de um time Pequeno rebaixado duas vezes como o Palmeiras",
            "date": "2018-10-17T11:06:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilson Adorno",
                    "text": "Lá vem o cara com complexo de inferioridade. de novo...",
                    "date": "2018-10-17T11:39:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Oliveira",
                    "text": "Esse Eduardo é um coitado kkkk",
                    "date": "2018-10-17T12:14:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Moura",
            "text": "Poucos ou quase nenhum clube do Brasil , terá a estrutura do Palmeiras , e aguardar para ver !",
            "date": "2018-10-17T10:09:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jair",
                    "text": "O clube que mais gera talentos para as selecoes de base. pq somos o clube mais rico do Brasil !",
                    "date": "2018-10-17T10:34:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Vargas",
            "text": "Por favor, alguém precisa orientar o tal \"papagaio\", para ele usar seu verdadeiro nome e parar com isso. É só um menino e precisam cuidar e zelar do nome e da carreira dele...!!!!",
            "date": "2018-10-17T10:02:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Cezar",
                    "text": "Qual outro jogador que voce conhece como Papagaio? O importante é o cara jogar bola e se destacar. Olha outros exemplos, Tchê Tchê, Pikachu, Vampeta, isso não influencia em nada, se o cara tiver destaque, ele vai ser lembrado, e vai ser unico.",
                    "date": "2018-10-17T10:23:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Fernandes",
            "text": "Garotada de ouro, da-lhe verdão",
            "date": "2018-10-17T09:09:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-ganha-reforcos-da-selecao-para-finais-do-campeonato-brasileiro-sub-20.ghtml",
    "team": "palmeiras"
}