{
    "time": "21h22",
    "date": "09/05/2018",
    "title": "Do inferno ao céu em BH: Borja perde gols, se redime e agita a torcida do Palmeiras nas redes sociais. Depois de início de jogo ruim, colombiano faz um gol e dá uma assistência na vitória por 2 a 1 sobre o América-MG, nesta quarta-feira, pela Copa do Brasil",
    "author": "GloboEsporte.com",
    "text": [
        "A atuação de Borja na vitória por 2 a 1 sobre o América-MG, nesta quarta-feira, pela Copa do Brasil, mexeu com a torcida do Palmeiras nas redes sociais, principalmente no primeiro tempo.",
        "Depois de ficar como opção no banco contra o Atlético-PR no domingo, pelo Brasileirão, Borja começou como titular no Independência. Mas as duas primeiras participações do atacante colombiano foram desastrosas – veja os gols perdidos por ele, aos 21 e aos 23 minutos:",
        "Até a conta oficial do Palmeiras no Twitter brincou com Borja: AAAAAH, MEU CORAÇÃO!. Embora bem-humoradas, as reações da torcida mostravam irritação – confira:",
        "+ CLIQUE AQUI e veja mais notícias do Palmeiras",
        "Aos 37, finalmente, Borja coloca a bola na rede, após passe de Lucas Lima. Foi o 11º gol do colombiano em 20 jogos em 2018, superando os 10 feitos nos 43 jogos do ano passado – assista:",
        "Foi o suficiente para as redes sociais virarem a favor do atacante – confira:",
        "No segundo tempo, Borja ainda deu uma assistência para Keno fazer o segundo gol, aos 11 minutos.",
        "E teve até famoso escrevendo sobre Borja...",
        "O América-MG ainda descontou..."
    ],
    "comments": [
        {
            "name": "Eurico Almeida",
            "text": "SE O BORJA FOSSE BOM O PALMEIRAS NÃO ESTARIA PROCURANDO CENTRO AVANTE.",
            "date": "2018-05-10T17:07:31",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Malho",
            "text": "É UM VERDADEIRO CRIME UM WILLIAM NO BANCO E UM BORJA EM CAMPO...!!!",
            "date": "2018-05-10T16:32:57",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eurico Almeida",
                    "text": "CONCORDO. O BORJAS É GROSSO. NÃO SABE SEQUER O QUE É UMA BOLA. MUITO RUIM. ATÉ MESMO O DETABANADO DEIVERSON É MELHOR. WILLIAN DE TITULAR SERIA MAIS JUSTO.",
                    "date": "2018-05-10T17:06:54",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rogério Malho",
            "text": "QUALQUER OUTRO ATACANTE DO PALMEIRAS É MELHOR QUE O BORJA, DESDE OS QUE VIERAM DA BASE ATÉ MESMO O DEYVERSON!!!",
            "date": "2018-05-10T16:32:13",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Domingos Silva",
            "text": "Na vdd somente os Palmeirenses tem o direito de achar ele bom ou não, pq somos nós que acompanhamos todos jogos do Verdão, eu particularmente acho o Borja um atacante médio, ele não tem muita técnica, mas felizmente está fazendo gols e atacante vive disso, mas comparando com os atacantes de outras equipes acho que estamos bem servidos. Pegam os atacantes do brasileiro e me fala um melhor que ele fora o Luan do Grêmio?",
            "date": "2018-05-10T16:03:45",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Cunha",
            "text": "O Borja é a mesma história do Henrique Dourado, quando estava aqui todo mundo ficava falando que ele perde mais gols do que faz... Depois fica pedindo o cara de volta... Ele perde gol porque está sempre bem posicionado...",
            "date": "2018-05-10T00:29:45",
            "likes": "47",
            "unlikes": "6",
            "replies": [
                {
                    "name": "André Alves",
                    "text": "Ele perde porque é ruim mesmo, antes do jogo de ontem eram apenas 2 gols nos últimos 10 jogos sendo 2 gols estava livre e sem goleiro, é nesses perdeu 13 chances cara a cara com o goleiro. Contra times fortes não terá 4 chances por jogo. Domina de canela e perde gols impossíveis de perder.",
                    "date": "2018-05-10T07:30:18",
                    "likes": "8",
                    "unlikes": "16"
                },
                {
                    "name": "Thiago C.myanaki",
                    "text": "Ok! Que centroavante de time grande fez mais gols que ele? Fez gol e deu passe! O que você quer mais?",
                    "date": "2018-05-10T09:08:38",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Augusto Cunha",
                    "text": "Isso aí Thiago, é tem mais , todo centroavante bate pênalti em seus times, o Borja não bate...",
                    "date": "2018-05-10T15:20:32",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "André Alves",
            "text": "Ele perde porque é ruim mesmo, antes do jogo de ontem eram apenas 2 gols nos últimos 10 jogos sendo 2 gols estava livre e sem goleiro, é nesses perdeu 13 chances cara a cara com o goleiro. Contra times fortes não terá 4 chances por jogo. Domina de canela e perde gols impossíveis de perder.",
            "date": "2018-05-10T07:30:18",
            "likes": "8",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago C.myanaki",
            "text": "Ok! Que centroavante de time grande fez mais gols que ele? Fez gol e deu passe! O que você quer mais?",
            "date": "2018-05-10T09:08:38",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Cunha",
            "text": "Isso aí Thiago, é tem mais , todo centroavante bate pênalti em seus times, o Borja não bate...",
            "date": "2018-05-10T15:20:32",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "borja nao tenho nada contra sua pessoa, mas vc nao esta a altura do palmeiras, infelizmente foi uma péssima contrataçao, espero que vc encontre seu futebol em outro clube, todos merecemos um lugar bom para trabalhar, o palmeiras nao é lugar para vc ....",
            "date": "2018-05-09T22:17:09",
            "likes": "21",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Gabriel Santos",
                    "text": "TORCIDA CHATA DO BARALHO ...DEIXA O CARA JOGAR !!!",
                    "date": "2018-05-10T09:34:29",
                    "likes": "19",
                    "unlikes": "12"
                },
                {
                    "name": "Harrymann Pereira",
                    "text": "O borja é o artilheiro da equipe...e essa torcida chata do C.A.R.A.L.H.O ainda reclama, eu não sei o que é que vcs querem C.A.R.A.L.H.O",
                    "date": "2018-05-10T15:13:35",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mary Chalyts",
            "text": "O Borja perdeu mais um caminhão de gols e o irritante Antonio Carlos fez mais uma lambança. Normal. Eu queria entender o que o Roger viu nesse Antonio Carlos. Já foram dadas toda as chances e ele continua fazendo besteira. É fácil perceber que ele destoa do restante do time e que até os jogadores se irritam com as entregadas dele.",
            "date": "2018-05-10T06:52:06",
            "likes": "37",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Lucas Oliveira",
                    "text": "Quando ele salvou um gol em cima da linha perto do final do jogo ninguém falou nada. Essa torcida ta muito chata.",
                    "date": "2018-05-10T07:53:06",
                    "likes": "16",
                    "unlikes": "4"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "É isso que ele tem que fazer porque é a obrigação dele. Salvar 1 gol e entregar 10 não compensa.",
                    "date": "2018-05-10T08:51:17",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Pereira",
                    "text": "Boa Lucas Oliveira, essa é a famosa torcida do amendoim, o cara falhou sim, mas até antes da falha estava seguro no jogo ganhou todas as disputas pelo alto, e ainda salvou um gol feito do América, torcedores chatos de mais.",
                    "date": "2018-05-10T08:53:47",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Papagaioo",
                    "text": "Tô vendo que ele vai entregar a partida contra o curica...É assim que o curica joga",
                    "date": "2018-05-10T08:54:31",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Mary Chalyts",
                    "text": "Amigas, ele não entregou SÓ ontem. Todo grande l que tomamos é entregada dele. Não serve pra ser reserva do Palmeiras. Destoa do resto do time.",
                    "date": "2018-05-10T15:06:58",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ricardo Moreira",
            "text": "Pessoal. Tenham dó do Borja. Ele só tá fazendo o seu papel. Papel de deixar o Jogo do Palmeiras mais emocionante! Kkkkkk Seria mto chato ficar humilhando sempre. Kkkkk Jogar sempre com menos 1 contra curicas é mais isonômico. Pq são 10 contra 13. 11+juiz+borja. Kkkkkkk Temos q ser justos né. E mesmo assim, fazemos a festa no salão do impressorão",
            "date": "2018-05-10T14:56:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Malho",
            "text": "TEM TORCEDOR QUE É MUITO MALVADO COM O BORJA, SÓ PORQUE ELE NÃO TEM COORDENAÇÃO MOTORA...",
            "date": "2018-05-10T14:38:59",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Malho",
            "text": "O BORJA SÓ SE ATRAPALHA QUANDO ESTÁ COM A BOLA...",
            "date": "2018-05-10T13:22:55",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Isaque Bittencourt",
            "text": "Mano chega doer a vista assistir esse cara jogar. Muito ruim, perde inúmeros gols para fazer um ... Em uma final que quem aproveita a chance ganha , esse aí nos deixa na mão.",
            "date": "2018-05-10T12:00:11",
            "likes": "6",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafa Rodrigues",
            "text": "borja muito ruim",
            "date": "2018-05-10T11:45:51",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Xe Lo",
            "text": "Parece que o Palmeiras perdeu o jogo com essas cornetas, o boja vai ser o artilheiro do verdão no ano, ótimo jogo fez um e deu uma acistencia.",
            "date": "2018-05-10T10:35:35",
            "likes": "12",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Malho",
            "text": "ACHO QUE A ESTRATÉGIA DO PALMEIRAS É MANTER O BORJA DE TITULAR ATÉ A COPA, TORCENDO PARA ELE SER CONVOCADO, E QUE DESPERTE O INTERESSE DE ALGUM OUTRO CLUBE TROUXA DISPOSTO A PAGAR ALGO POR ELE. MAS ACHO QUE ELE É TÃO RUIM QUE NEM SERÁ CONVOCADO, E DEPOIS DA COPA NÃO SERÁ MAIS RELACIONADO PELO ROGER NEM PARA O BANCO!!! TEM MUITA GENTE BOA DE FORA PARA TENTAREM SALVAR O PREJUÍZO COM ESSE PEREBÃO!!!",
            "date": "2018-05-10T10:11:29",
            "likes": "18",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aquiles",
            "text": "Gente quem joga ou jogou bola sabe que esse Borja é ruim...pra fazer isso aí que ele faz eu que jogo na várzea faço, Imagina o que passa na cabeça de Evair, Fred, Ricardo oliveira quando veem a bola bater e voltar na canela desse Borja. Toda vez que a jogada chega nele, ele perde a bola devolve pro adversário...ta duro assistir jogo do palestra!",
            "date": "2018-05-10T09:14:49",
            "likes": "22",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Lucas Ferandin",
                    "text": "Concordo Aquiles. Esse Borja catinga de tão ruim que é, e não vale 10% do valor que foi pago por ele. Dificilmente o Palmeiras vai recuperar o valor investido por ele, e vai continuar insistindo em escalar ele pra jogar, só pra tentar recuperar esse investimento.",
                    "date": "2018-05-10T09:39:06",
                    "likes": "11",
                    "unlikes": "15"
                },
                {
                    "name": "Vitor",
                    "text": "concordo",
                    "date": "2018-05-10T09:45:43",
                    "likes": "5",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Lehrbach",
            "text": "Do inferno ao céu? Onde esse pseudo jogador chegou o céu? só faz gol que até minha vó faria. Banco pra ele.",
            "date": "2018-05-10T09:50:36",
            "likes": "5",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor",
            "text": "so iludido pra acreditar em borja kkkkkkkkkk discípulo do finazzi , fez gol contra o grande AMERICA-MG so pode ser brincadeira kkkkkkkkkkkkkkkkk",
            "date": "2018-05-10T09:47:56",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Souza",
            "text": "Borja tem que ser reserva do Willian, simples assim !!",
            "date": "2018-05-10T09:42:57",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "O que falta no Borja, é foco. É muito disperso! Os gols que ele perde, não tem outra explicação. É um jogador que se surgir qualquer proposta da China, não pode pensar duas vezes. A impressão que fica é que ele joga contra a vontade dele, parece ser o maior sacrifício, não mostra prazer de jogar, divertir. Sei lá.",
            "date": "2018-05-10T08:50:57",
            "likes": "11",
            "unlikes": "5",
            "replies": [
                {
                    "name": "João Souza",
                    "text": "É ruindade mesmo ...",
                    "date": "2018-05-10T09:35:35",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Igor Alves",
            "text": "O Borja quando pega na bola é muito engraçado se atrapalha todo",
            "date": "2018-05-09T22:28:58",
            "likes": "47",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Ben Alef",
                    "text": "É que a bola é muito redonda aí atrapalha ele.",
                    "date": "2018-05-09T23:45:34",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Marcell Souza",
                    "text": "Eu não sei, as vezes o Borja parece q é cheio de quina, onde a bola bate espirra!",
                    "date": "2018-05-10T00:05:09",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "OGC",
                    "text": "Eu não me lembro até hoje no Palmeiras de um centroavante tão grosso como Borja . Ele não consegue dominar a bola. Se não fosse pelo valor que pagaram por ele, já teriam mandado embora.",
                    "date": "2018-05-10T00:07:47",
                    "likes": "16",
                    "unlikes": "6"
                },
                {
                    "name": "Igor Alves",
                    "text": "Ate o obina era melhor q ele",
                    "date": "2018-05-10T09:26:06",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Palestrino",
            "text": "O América-MG pode agradecer ao árbitro pelo resultado. Praticamente anulou um gol do Palmeiras, marcando falta inexistente do Keno, em lance em que o zagueiro adversário cai sozinho no chão e deixaria Keno e Borja livres na cara do gol. Seria o 3 a 0 e fim de papo. Mas tá bom, o mais importante foi a vitória e a boa atuação do time (novamente).",
            "date": "2018-05-09T21:52:18",
            "likes": "96",
            "unlikes": "3",
            "replies": [
                {
                    "name": "João Pita",
                    "text": "Temos que mudar felipe mello, e borja ta dficil.",
                    "date": "2018-05-09T22:27:10",
                    "likes": "8",
                    "unlikes": "28"
                },
                {
                    "name": "Palestrino",
                    "text": "Felipe Melo joga muito bola. Borja é grosso, se fizer gol, fica; se não fizer, sai. Simples assim.",
                    "date": "2018-05-10T01:39:49",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Thiago C.myanaki",
                    "text": "O Palmeiras perdeu ontem?! Pelos comentários aqui....só reclamação, pelo amor de Deus!?",
                    "date": "2018-05-10T09:10:57",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Papagaioo",
            "text": "Aquele 2 lance de Borja no passe de Dudu pro gol foi sofrível, quase quebro a TV.... se fosse um cone no lugar do Borja teria sido gol..",
            "date": "2018-05-10T08:58:19",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdir Melo",
            "text": "Ontem foi doido, Borja de um lado Luan do outro, o pior que o Luan já jogou no verdão e na moral, os 2 jogam ruim igual huaihaiuhiha",
            "date": "2018-05-10T08:56:14",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Papagaioo",
            "text": "Proponho fazermos um teste , coloquemos um poste na área e Borja, para vermos quem faz mais gols , eu aposto no poste. Menti???????",
            "date": "2018-05-10T08:52:04",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio",
            "text": "Borja é horrível. Mais um gol de sorte, que ele errou o arremate e a bola bateu no chão. Enquanto no mesmo jogo perdeu uma chance claríssima na qual mais uma vez tropeçou na bola.",
            "date": "2018-05-10T08:37:58",
            "likes": "8",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Edson Pereira",
                    "text": "Se errou ou não o que importa é bola na rede amigo, não importa se é de canela ou sem querer, gol é gol.",
                    "date": "2018-05-10T08:49:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Denis Sanches",
            "text": "Borja é grosso sim, depois de 10 tentativas acertar uma não é mérito para nenhum centroavante, existem jogos que tem que matar o jogo em uma bola, certamente não será com Borja! E o Antonio Carlos, empate com o Boca Juniors no Allianz por falha dele, empate com o Corinthians na final do paulista por falha dele e agora de novo! Esse pode ser considerado um zagueiro titular para as ambições do Palmeiras?",
            "date": "2018-05-10T08:24:42",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "São Nunca",
            "text": "Domingo vai ser 2x0 , dois dele.... aí quero ver nego criticar",
            "date": "2018-05-10T08:24:14",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "300 Esparta",
            "text": "Antônio Carlos.... Até quando vacilarás desta forma?",
            "date": "2018-05-10T08:12:37",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "300 Esparta",
            "text": "Era para ser 4x1 se nao fosse os gols que até eu fazia.",
            "date": "2018-05-10T08:11:58",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio",
            "text": "Vamos por partes: 1- F Melo joga muito 2- Borja pode ate fazer gol de titulo mas é caneludo pereba! 3- A. Carlos não aguenta a pressão, vai entregar o ouro mais cedo ou mais tarde",
            "date": "2018-05-10T08:09:11",
            "likes": "27",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Oliveira",
            "text": "Compra por status, Borja até fazer dois gols no São Paulo não tinha feito nada na carreira, Deyverson até seu time ser um azarão que tomou um baile do Barcelona não tinha feito nada na carreira, Michel Bastos, Luan, Erick vinham de temporadas sofríveis, mas como o Sr. Mattos usa dinheiro que não é dele sai comprando sem critérios. O elenco é inchado, \"gabaritado\" como dizem alguns, mas falta perceberem que se desperdiça muito dinheiro no Palmeiras, com esse dinheiro do Borja e Deyverson teriam contratado um Falcão Garcia, que renderia infinatemente mais.",
            "date": "2018-05-10T07:56:08",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Johann Liebermann",
            "text": "Borja é o Obina colombiano. Tomara que faça muitos gols na Copa para ser vendido depois.",
            "date": "2018-05-10T07:55:47",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinícius Augusto",
            "text": "Pouco se falou, mas o juiz quase estragou o jogo(mais uma vez). Marcou falta em cima do zagueiro que caiu simplesmente sozinho onde o Keno e Borja sairiam cara a cara com o goleiro, resultaria em um 3 x 0 que abalaria o América-MG. Ao contrário disso o jogo acabou 2 x 1 e no ultimo lance o America quase achou uma bola na area para empatar.",
            "date": "2018-05-10T07:47:56",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao So",
            "text": "Borja esta lá para fazer gol. E a sina de atacante, perde dois faz 1, bom demais. Queriam que o cara fizesse 3 por jogo? Se fosse assim, não estariam mais aqui, ja teria ido embora.",
            "date": "2018-05-10T06:23:07",
            "likes": "39",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Vinícius Augusto",
                    "text": "As chances que ele teve ontem foram mt claras,, deveria guardar no minimo dois. Mas sou contra critica-lo, media de 1 gol a cada dois jogos, esta ótimo.",
                    "date": "2018-05-10T07:38:15",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Paulo Neto",
                    "text": "se o palmeiras tivesse um alex mineiro, ele ja teria 20 gols na temporada. essa ruindade do borja, ainda tem sorte. e mais o deyverson meodeus. isso perde um campeonato facil. a conversa é que ricardo goulart ta chegando. e borja e deyverson saindo.",
                    "date": "2018-05-10T07:40:11",
                    "likes": "10",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcell Souza",
            "text": "Se o centroavante do palmeiras fosse o Obina no jogo de hj teria feito 3 gols, se fosse um Evair da vida teria feito uns 4 e dado o passe para o gol do keno ainda, mas como e o Borja fez apenas 1.",
            "date": "2018-05-10T00:28:17",
            "likes": "23",
            "unlikes": "8",
            "replies": [
                {
                    "name": "André Alves",
                    "text": "A maneira que Palmeiras está jogando se fosse Evair, Luizão, Oséias, Barcos, Alex Mineiro ou mesmo o Edmundo como centroavante, seria goleada todos os jogos. O Oséias não tinha muita intimidade com a bola mas não perdia gols como o Borja perde.",
                    "date": "2018-05-10T07:36:45",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renan Ramos",
            "text": "Borja e RUIM se ele fosse bom teria feito 3 . Perdeu claramente 2 chances na cara . Atacante bom não desperdiça gols.",
            "date": "2018-05-10T07:35:56",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renan Ramos",
            "text": "Borja",
            "date": "2018-05-10T07:34:09",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas",
            "text": "Bom não acho o Borja tao bom assim mais ta fazendo gol e decisivos que dão a vitoria pro time tem gara e sempre esta bem posicionado coisa que muito times no Brasil não tem um 9 clássico, tbm fico irritado com uns gols que ele perde mais feliz por ele se recupera, e em quase todo jogo vem ajudando com um passe ou 1 gol continue assim que pra mim ta valendo. Queria aqui tbm enaltecer o Edudracena com a idade que tem ainda esta em alto nível e acredito que nos ajudara muito com sua experiencia",
            "date": "2018-05-10T07:02:18",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Souza",
            "text": "Pela amor, Borja teve duas chances claras de gol e adivinha? Apanhou da bola ... ( de novo ).",
            "date": "2018-05-10T01:59:03",
            "likes": "16",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Douglas",
                    "text": "fez o gol da Vitoria e deu o passe outro que mais ?",
                    "date": "2018-05-10T06:53:17",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Pires",
            "text": "Esse Borja é péssimo. Caneludo. Só perde gols.",
            "date": "2018-05-10T06:35:35",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rcrema",
            "text": "Borja caneludo, ótimo reserva do Willian!",
            "date": "2018-05-10T05:29:15",
            "likes": "10",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Malho",
            "text": "COMO EU SEMPRE DISSE, DESDE O SEGUNDO JOGO DESSE PEREBA NO PALMEIRAS, PORQUE CRITICAR NO PRIMEIRO SERIA DEMAIS, BORJA É MUITO, MUITO, MUUUUITO RUIM!!!",
            "date": "2018-05-10T00:43:32",
            "likes": "9",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jessé Jorge",
            "text": "E Antonio Carlos em!!?? Nao confio nesse zagueiro para um jogo super decisivo, nao acho ele um zagueiro ruim, mas ele comete cada falha que é de matar o palmeirense de raiva, pode custar um titulo as falhas dele, alias ja custou né",
            "date": "2018-05-10T00:24:02",
            "likes": "27",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Franz Deutscher",
            "text": "Eu acredito em ti Borja",
            "date": "2018-05-09T23:21:27",
            "likes": "30",
            "unlikes": "6",
            "replies": [
                {
                    "name": "OGC",
                    "text": "E também no papai noel, duendes....",
                    "date": "2018-05-10T00:13:08",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Borja ainda vai brilhar no Brasil",
                    "date": "2018-05-10T00:16:20",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vai Manga",
            "text": "Será que em mais uns 5 anos o Antonio Carlos aprende??? Errar uma vez ou outra é humano e tal, mas toda hora fica difícil de aturar!!! Queremos um zagueiro que preste!!!",
            "date": "2018-05-09T23:45:27",
            "likes": "25",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipepalmeiras",
            "text": "Valeu Borja, valeu verdão, mais um otimo jogo, domingo é sangue nos olhos contra o XV de itaquera e a FPF. AVANTE PALMEIRAS!",
            "date": "2018-05-09T23:54:34",
            "likes": "25",
            "unlikes": "2",
            "replies": [
                {
                    "name": "OGC",
                    "text": "Valeu!! valeu mesmo, muito caro pela bola que joga. Ou seja não joga.",
                    "date": "2018-05-10T00:09:53",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcell Souza",
            "text": "Se fosse wilham no lugar do Borja desde o começo do jogo pameiras teria metido uns 4 hj kkkk",
            "date": "2018-05-10T00:04:03",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Françozo",
            "text": "Gol do América foi mais mérito do atacante deles que roubou a bola do que falha do A.C. mas ele tem que aprender a máxima do zagueiro: Bola para o mato que é jogo de campeonato.",
            "date": "2018-05-10T00:01:26",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rapha Vega",
            "text": "Borja na boa, vc pode ser um grande finalizador, fez muitos gols pelos clubes colombianos, mas como acontece em todos os clubes, existem contratações que não encaixam, infelizmente vc parece ser uma dessas. E Antônio Carlos, vc tem qualidade mas não pense que vc é um Jr baiano da vida, joga simples pois vc tem vacilado muito e paciência tem limite.",
            "date": "2018-05-09T23:43:03",
            "likes": "20",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Pastana",
            "text": "Borja até agora eu não consegui identificar se é um craque ou um caneludo kkkk",
            "date": "2018-05-09T22:50:10",
            "likes": "54",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Franz Deutscher",
                    "text": "Tu foste no aeroporto buscar o Borja??",
                    "date": "2018-05-09T23:22:35",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/do-inferno-ao-ceu-em-bh-borja-perde-gols-se-redime-e-agita-a-torcida-do-palmeiras-nas-redes-sociais.ghtml",
    "team": "palmeiras"
}