{
    "time": "06h00",
    "date": "31/08/2018",
    "title": "Opinião: Palmeiras precisa de um cão de guarda, não de um \"cachorro louco\". Expulsão de Felipe Melo quase compromete projeto para o principal torneio da temporada",
    "author": "Tossiro Neto",
    "text": [
        "A torcida do Palmeiras tem um grito para Felipe Melo. Ele sempre é chamado de pitbull e cachorro louco antes do apito inicial. Foi assim novamente na dramática classificação da última quinta-feira, com derrota por 1 a 0 para o Cerro Porteño, da qual ele participou por apenas três minutos. Até ser expulso por causa de um de seus ataques de fúria.",
        "O cartão vermelho foi justíssimo. Ao adiantar demais uma bola na intermediária ofensiva, Felipe Melo poderia ter simplesmente cercado Víctor Cáceres, volante adversário. Poderia até, vá lá, ter entrado firme na dividida. Mas não como fez, erguendo a sola e descendo as travas da chuteira do joelho ao pé do paraguaio.",
        "Ele é, com sobras, o mais indisciplinado do time na temporada, com 20 cartões (dois vermelhos). Dos mais de 600 jogadores que entraram em campo até o momento pelo Campeonato Brasileiro deste ano, é o que tem mais amarelos: nove (três suspensões, portanto) em 13 partidas.",
        "Se já estava suspenso para a primeira semifinal da Copa do Brasil, contra o Cruzeiro, agora está também para o jogo de ida das quartas de final da Libertadores, frente ao Colo-Colo. Pior: pela entrada violenta, corre risco de ser punido pelo Tribunal de Disciplina da Conmebol com gancho ainda maior no torneio sul-americano.",
        "",
        "Felipe Melo é um jogador de técnica rara. É provavelmente a opção no elenco com a melhor saída de bola. Mas a que custo? Felipe Melo é, antes, um jogador que coleciona problemas. Em menos de dois anos no clube, não foram poucos.",
        "No primeiro duelo com o Cerro Porteño, vencido por 2 a 0 em Assunção, causou polêmica antes do aquecimento em campo ao fazer um gesto obsceno em direção à arquibancada – que ele alegou ter sido resposta a um grito de macaco.",
        "No intervalo de três semanas entre os dois jogos, chamou atenção mais duas vezes. Deu uma dura – errada, na minha opinião – em um garoto que tem contrato de três meses e fazia seu primeiro treino com os profissionais. Dias depois, ao se levantar de um carrinho na bola, chamou todo o banco de reservas do Botafogo para briga.",
        "Em 2017, todos se lembram, além de cumprir pena na Libertadores por um soco dado na confusão contra o Peñarol, o volante foi afastado por mais de um mês por ter dito alguma coisa contra Cuca no Mineirão, após a eliminação na Copa do Brasil. Na época, ele ainda chamou o técnico de máu-caráter em um áudio vazado na internet, no qual listou uma série de possíveis clubes para se transferir.",
        "Pouco tempo depois, porém, voltou a treinar com o elenco. A justificativa da diretoria é de que a reintegração visava evitar qualquer sanção judicial, de assédio moral, por exemplo, já que ele vinha treinando em horários alternativos e chegou a notificar o clube extrajudicialmente.",
        "",
        "Mas voltemos à última quinta-feira. Sua expulsão aos três minutos comprometeu todo o planejamento que Felipão tinha para enfrentar o Cerro Porteño, com uma boa vantagem. Poderia muito bem ter comprometido um projeto todo do clube.",
        "O Palmeiras, que tinha a vantagem de perder por um gol de diferença, se limitou a defender com um homem a menos. O time paraguaio insistiu até vazar o goleiro Weverton no começo do segundo tempo. E seguiu buscando um segundo gol, que levaria a decisão aos pênaltis.",
        "O segundo gol não aconteceu. Graças à entrega dos dez colegas de Felipe Melo que ficaram em campo e os outros três que entraram depois do intervalo. Um deles, Thiago Santos, que no fim de semana fez dez desarmes no empate contra o Internacional. Que já foi elogiado publicamente por Felipão, em outras palavras, como o melhor marcador com quem o treinador trabalhou.",
        "Thiago Santos é um cão de guarda, não um cachorro louco."
    ],
    "comments": [
        {
            "name": "Wesley Pereira",
            "text": "Bom dia torcedores de Palmares, passaram um sufoco contra o \"poderoso\" Cerro Portenho, passei aqui para lembrar que vocês tem 05 disputas de SEGUNDA DIVISÃO, são 04 no Campeonato Brasileiro 1981/1982 Taça de Prata, 2003/2013 e uma no C. Paulista de 1924 quando ainda era Palestra Itália, e lembro também que o clube após a década de 70 só consegue competir a nível de títulos quando é BANCADO, já seus rivais BANCADOS ou não sempre estão sendo campeões, e eu pergunto, seria hoje Palmares um clube médio do futebol brasileiro por só ser campeão assim ? .. he he he ..",
            "date": "2018-08-31T09:30:28",
            "likes": "173",
            "unlikes": "176",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Nem com grana de padrastos consegue sair do fim da fila neste século, com só míseros 4 títulos. Até o ITUANO e o AMERICA MG tem mais.........mas quem não tem ?",
                    "date": "2018-08-31T10:04:14",
                    "likes": "20",
                    "unlikes": "17"
                },
                {
                    "name": "Roger Alabama",
                    "text": "e paga as marmita.... kkkk",
                    "date": "2018-08-31T10:07:04",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Alexandre Albuquerque",
                    "text": "Tem clube q precisa dos cofres públicos para ganhar algo, outro precisa da esmola dos rivais para sobreviver ou seja respondendo sua pergunta tem times menores na capital",
                    "date": "2018-08-31T10:29:55",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Valdecy Fonseca",
                    "text": "e paga as cadeiras do Pacaembu",
                    "date": "2018-08-31T10:35:31",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Alex Santos",
                    "text": "vai toma no meio do seu r a b o t r o x a",
                    "date": "2018-08-31T10:51:56",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Tão menor, que todos ao digitarem: \"OS 10 MELHORES TIMES DA HISTÓRIA\"...só A REALEZA DO FUTEBOL aparece. Sem mais.",
                    "date": "2018-08-31T10:57:10",
                    "likes": "8",
                    "unlikes": "16"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Torcedores de Palmares para avaliar o clube eles só computam o C. Brasileiro e não pegam campeonatos como Libertadores, Mundial ,Sul Americana etc. que clubes Brasileiros disputam e alguns são mais importantes que os nacionais, O campeonato pode ser Internacional mas o clube é Brasileiro, portanto na avaliação tem que pegar todos os títulos, o que vale mais ter mais títulos brasileiros (que ganharam pq a CBF teve a coragem de elevar torneios ao mesmo patamar de C. Brasileiro) ou mais títulos Mundiais e Libertadores .. he he he ..",
                    "date": "2018-08-31T11:05:07",
                    "likes": "9",
                    "unlikes": "18"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Wesley, pega leve com as p2ppas. Esse BBalmeiras, é motvo de chacotas mesmo. E convenhamos, de REBAIXAMENTOS, FAX e PINGA esse clubeco e seus adeptos entendem. He he he ...",
                    "date": "2018-08-31T11:39:07",
                    "likes": "13",
                    "unlikes": "26"
                },
                {
                    "name": "Bryan Hirano",
                    "text": "Chorem mais, vocês todos foram eliminados, somos o único time paulista na libertadores. O choro é livre",
                    "date": "2018-08-31T11:53:34",
                    "likes": "14",
                    "unlikes": "4"
                },
                {
                    "name": "Glauco Rotondi",
                    "text": "A inveja continua nos desclassificados e nos que sequer se classificaram. O que resta a vocês é torcerem contra na frente da TV. Vcs são piada",
                    "date": "2018-08-31T11:57:09",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Palestrino",
                    "text": "Passando aqui para lembrar que os b.ambis são os café-com-leite da capital, rivais de ninguém e eternos coadjuvantes de Palmeiras e Corinthians. Clube sem tradição, nascido em 1991 e falecido em 2008, não existia antes da década dar 90 e caiu no Paulistinha-90. Passou a vida sendo sustentado pelo estádio que ganharam do governador, que hoje está defasado, caindo aos pedaços. Passaram 27 anos sem ganhar do Palmeiras em Brasileiros e perderam TODAS que jogaram no Allianz. Freguês, sem-tradição e café-com-leite.",
                    "date": "2018-08-31T12:09:16",
                    "likes": "18",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Gostaria de lembrar também que a torcida do SPFW é a mais nutella da capital. Ninguém respeita. Exatamente por isso são os CAFÉ-COM-LEITE de SP, rivais de ninguém. Saudações do clube mais estruturado e rico do continente ao ex-clube de futebol, nascido em 1991 e falecido em 2008. OBS: Palmeiras tem TREZE (13) títulos Nacionais e CINCO (5) Interestaduais; São Paulo tem 6 Nacionais e 1 Interestadual.",
                    "date": "2018-08-31T12:13:38",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Alex Poina",
                    "text": "que droga é essa q vc usou ?? de que governador vc tá falando ?? kkkkkkk tem que ser palmeirense mesmo !!!",
                    "date": "2018-08-31T12:18:20",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Danilo Albuquerque",
                    "text": "Alex não conhece a história do timinho que torce... Sabe mais do Palmeiras.",
                    "date": "2018-08-31T12:41:18",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Alex Poina não conhece a história do timinho sem-tradição dele. Procura aí no Google \"Laudo Natel Morumbi\" e aprende um poquinho.",
                    "date": "2018-08-31T14:48:01",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Quem é mais café-com-leite? Santos ou São Paulo? Ninguém liga pra esses 2 times sem-m.ídia, são rivais de ninguém.",
                    "date": "2018-08-31T14:51:01",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Sem clubismo, é apenas uma pergunta .. Porque Palmares após a década de 70 só consegue ser um clube que compete em alto nível quando tem esses \"patrocínios\" que pagam valores bem acima de mercado e ainda compra um time inteiro de jogadores, e seus rivais sem essa ajuda conseguem ganhar títulos .. he he he ..",
                    "date": "2018-08-31T14:52:45",
                    "likes": "8",
                    "unlikes": "8"
                },
                {
                    "name": "Vieira",
                    "text": "Kkkkkkkkkkkkkk Os caras só sabem falar sem mundial . Esse disco já era . E lamento dizer vcs nunca vão superar os palmeirenses nem em títulos e muito menos em inteligência .",
                    "date": "2018-08-31T15:06:43",
                    "likes": "17",
                    "unlikes": "5"
                },
                {
                    "name": "Antonio Oliveira",
                    "text": "Muita dor de cotovelo, o que fazem por aqui lendo noticias do campeão do século. Precisa avisar eles que estão fora da Libertadores kkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-31T19:15:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Passando para lembrar que os b.ambis são os café-com-leite da capital, rivais de ninguém e eternos coadjuvantes de Palmeiras e Corinthians. Clube sem tradição, nascido em 1991 e falecido em 2008, não existia antes da década dar 90 e caiu no Paulistinha-90. Passou a vida sendo sustentado pelo estádio que ganharam do governador, que hoje está defasado, caindo aos pedaços. Passaram 27 anos sem ganhar do Palmeiras em Brasileiros e perderam TODAS que jogaram no Allianz. Freguês, sem-tradição e café-com-leite.",
                    "date": "2018-08-31T19:24:12",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Lembrando também que a torcida do SPFW é a mais nutella da capital. Ninguém respeita. Exatamente por isso são os CAFÉ-COM-LEITE de SP, rivais de ninguém. Saudações do clube mais estruturado e rico do continente ao ex-clube de futebol, nascido em 1991 e falecido em 2008. OBS: Palmeiras tem TREZE (13) títulos Nacionais e CINCO (5) Interestaduais; São Paulo tem 6 Nacionais e 1 Interestadual.",
                    "date": "2018-08-31T19:24:36",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Luiz Santos",
                    "text": "Wesley, se o Palmeiras é assim tão insignificante, porque você se preocupa tanto com ele??",
                    "date": "2018-09-01T09:11:55",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Não é porque eu venho aqui é que eu me preocupo com Palmares, eu venho aqui para dar uma zuada no clube afinal são tantas situações propicias para isso ... he he he ....",
                    "date": "2018-09-01T10:21:36",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 23
        },
        {
            "name": "Samuel",
            "text": "Acho engraçado toda essa grande repercusão da expulsão , os marmitas teve 3 expulsões na libertadores , o Gabriel chegou a levar cartão bem no começo de um jogo ai , e nada agora que o Palmeiras ta voando o povo arruma o que falar",
            "date": "2018-09-01T11:22:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Rodrigues",
            "text": "Concordo com a matéria. Precisa-se de um cão de guarda e não de um cachorro louco. Porém o time do Cerro Portenho é muito ruim. Se o Weverton não tivesse falhado, o jogo teria terminado 0 X 0.",
            "date": "2018-09-01T09:38:27",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heitor Santos",
            "text": "Força Felipe Melo, o palmeiras precisa de você, continue assim, forte, valente e nos vamos gritar teu nome, força",
            "date": "2018-09-01T08:44:49",
            "likes": "0",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Gutto",
                    "text": "Fora Felipe Melo Irresponsável, se um time mel",
                    "date": "2018-09-01T09:29:20",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gutto",
                    "text": "Melhor teria ficado fora",
                    "date": "2018-09-01T09:29:49",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Oliveira",
            "text": "toda decisão ele complica. foi assim na seleção, o mesmo no paulista deste ano e agora contra o cerro. jogador sem equilibrio emocional, assim como era edmundo. cada dia mais se vê que foi uma pessima contratação.",
            "date": "2018-08-31T16:14:24",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Pereira",
                    "text": "Que isso, Edmundo comeu a bola no Palmeiras!",
                    "date": "2018-08-31T17:49:39",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Caldas",
                    "text": "Verdade.... Edmundo comeu a bola mesmo....mas TBM arrumou muita confusão",
                    "date": "2018-09-01T07:06:52",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nerleison Gonzaga",
            "text": "O palmeiras perdeu porque jogou contra o CERRO, contra o FELIPE MELO e contra o APITO, aí fica dificil né, mesmo pro primeiro campeão mundial",
            "date": "2018-09-01T00:05:22",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Edmar",
                    "text": "Palmeiras NÃO TEM MUNDIAL",
                    "date": "2018-09-01T06:42:01",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Ferreira",
            "text": "PAULINHO FOI UM BOM MENINO E PERDEU A COPA . VAI JOGO NO DOMINGO F. M",
            "date": "2018-09-01T00:44:00",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Junior",
            "text": "FICO IMAGINANDO. SERÁ QUE UM SUJEITINHO DESSE, QUANDO CHEGA EM CASA, TEM CORAGEM DE OLHAR PARA A ESPOSA E FILHOS NORMALMENTE, COMO SE NÃO TIVESSE FEITO NADA DO QUE FAZ EM CAMPO, COLOCANDO EM RISCO A CARREIRA DE COLEGAS DE PROFISSÃO? AS VEZES SIM NÉ, POIS ELE NÃO DEVE TER NENHUM SENSO CRÍTICO E DEVE ACHAR, CORRETAS OU ATÉ BONITAS, AS ATITUDES ANTIDESPORTIVAS PRATICADAS POR ELE. DEVERIA SE TRATAR, POIS ESTE CARA É PERIGOSO PARA A SOCIEDADE.",
            "date": "2018-08-31T11:35:51",
            "likes": "217",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Jose Wadson",
                    "text": "Agora entendo a expulsão dele na copa de 2010.",
                    "date": "2018-08-31T12:05:26",
                    "likes": "33",
                    "unlikes": "1"
                },
                {
                    "name": "Douglas Freitas",
                    "text": "na minha opiniao esse tipo de pessoa tem q ser banido do futebol, violencia gera violencia e futebol é lazer",
                    "date": "2018-08-31T12:18:22",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Danilo Albuquerque",
                    "text": "Se fosse lazer não poderia existir pagamento de salários.",
                    "date": "2018-08-31T12:51:13",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Clayton Matheus",
                    "text": "Ele é isso, depois vem com aquele papinho de igreja... Odeio essas pessoas que se encondem atras de religião pra fazer certas coisas, totalmente desequilibrado... Tapa na cara com responsabilidade e com gloria de Deus, esse é Felipe Melo.",
                    "date": "2018-08-31T17:50:57",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Wagner Queiroz",
                    "text": "Acho que a esposa dele não deixa os filhos verem o jogo desse animal IRRACIONAL",
                    "date": "2018-08-31T23:05:02",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Palmeiras Mundial",
            "text": "O mais divertido da semana foi ver o prantos falido passar chacota, o curica apequenado ser desclassificado pelo Valdívia, e o Verdão se classificar com raça. Rumo ao BI Mundial, Avanti.",
            "date": "2018-08-31T16:48:08",
            "likes": "16",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Bruno Santos",
                    "text": "Em 3 linhas vc conseguiu provar que não entende nada de futebol.",
                    "date": "2018-08-31T18:00:16",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Wagner Queiroz",
                    "text": "KKKKKK",
                    "date": "2018-08-31T23:04:07",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Oliveira",
            "text": "Acho que somente os classificados na Libertadores deveriam estar lendo estas noticias. Precisa avisar eles que estão fora da Libertadores kkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-31T19:17:22",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ednilson Santos",
                    "text": "E torcedores de time que nunca foram pra série B pode dá pitaco nos que gostam de frequentar? kkkkkkkkkkkkk",
                    "date": "2018-08-31T21:18:53",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Wagner Queiroz",
                    "text": "BI-SÉRIE B...Sem mundial..Sempre nosso Freguês",
                    "date": "2018-08-31T23:02:01",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Neto",
            "text": "Sabe jogar, mas é um RETARDADO MENTAL. Nunca fiz questão dele no elenco e agora deu. O pior é que o Palmeiras não vai mandar embora.",
            "date": "2018-08-31T19:28:54",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ednilson Santos",
                    "text": "Ufa, ao menos está fora do próximo jogo!",
                    "date": "2018-08-31T21:16:16",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Adenir Pereira",
                    "text": "Jogador muito bom mas de cabeça graça, confunde raça com violência...infelizmente!",
                    "date": "2018-08-31T22:24:54",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Carlos",
            "text": "essa rapaz é um marginal destemperado acha que brigar bater vai resolver as coisas dentro de campo",
            "date": "2018-08-31T18:58:43",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio",
            "text": "Sou louco pra ver esse F D P pessoalmente..........",
            "date": "2018-08-31T15:21:16",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Alencar",
            "text": "Esse Felipe Melo deveria ser banido do futebol!",
            "date": "2018-08-31T07:46:06",
            "likes": "693",
            "unlikes": "62",
            "replies": [
                {
                    "name": "Lucas Valentini",
                    "text": "bandido, esse cara ainda vai pegar alguém que o deixe sem dentes nessa boca de gamela",
                    "date": "2018-08-31T09:09:31",
                    "likes": "38",
                    "unlikes": "4"
                },
                {
                    "name": "Fred Lubawski",
                    "text": "Concordo com comentário onde cita que ele tem qualidade na saída de jogo e etc... Porém, não podemos esconder a fama de brigas e violento. Eu já venho dizendo a tempo, que qualquer momento ele deixaria o time na mão, eu sinceramente esperava que fosse numa final, mas já foi numas Oitavas de Final... Complicado, eu testava no lugar dele Thiago Santos ou Moíses (melhor fase 2016). Só espero que a torcida pare de ficar bajulando esse cara, até o momento ele não ganhou NADA e tem um histórico de confusões e brigas.",
                    "date": "2018-08-31T09:22:08",
                    "likes": "35",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Vr",
                    "text": "não esquecam que ele ja foi acusado de esfaquear duas pessoas na Barra da Tijuca, e colocou o primo dele menor de idade para assumir a bronca.",
                    "date": "2018-08-31T09:25:52",
                    "likes": "24",
                    "unlikes": "4"
                },
                {
                    "name": "Luiz G",
                    "text": "Simples, ele vai seguir exemplo de Lucas lima e passar a integrar o time alternativo do Verdão.... jogará só Brasileirão. Meio com F.Melo, Lucas Lima, Scarpa e Hyoran!!! Com o tempo ele volta a ganhar confiança. AVANTI PALESTRA",
                    "date": "2018-08-31T09:39:13",
                    "likes": "10",
                    "unlikes": "46"
                },
                {
                    "name": "Nilton Dionizio",
                    "text": "eu acho que o f melo entrou com muuita vontade ,,,tem que se pudido sim,,,,,mais ele joga bem",
                    "date": "2018-08-31T10:36:38",
                    "likes": "10",
                    "unlikes": "63"
                },
                {
                    "name": "Zona Verdão",
                    "text": "Bom dia! Dêem uma passada la no zon4livre verdao ponto com! Bate papo mais dinâmico e livre para torcedores do Palmeiras! :D",
                    "date": "2018-08-31T10:40:41",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Luiz Filho",
                    "text": "Pseudo jogador marginal que desrespeita os colegas de profissão, esse bandido deveria está em uma penitenciaria de segurança máxima.",
                    "date": "2018-08-31T10:47:54",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Cássio Silva",
                    "text": "BANDIDO........ SEM NOÇÃO....",
                    "date": "2018-08-31T10:55:16",
                    "likes": "24",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo Neto",
                    "text": "quase fora da libertadors por causa desse cara. fora.",
                    "date": "2018-08-31T10:57:35",
                    "likes": "30",
                    "unlikes": "3"
                },
                {
                    "name": "Crispim Oliveira",
                    "text": "Gostei do comentário do Cereto: QUEM TEVE ADEMIR DA GUIA NÃO PODE IDOLATRAR FELIPE MELO.",
                    "date": "2018-08-31T13:11:22",
                    "likes": "28",
                    "unlikes": "1"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Nisso eu vou concordar, sem clubismo e sim amante do bom futebol. Era menino e vi o imortal Ademir da Guia jogar contra o meu SANTOS. Um dos ultimos jogos dele no ano de 1977....esse tem o meu respeito e admiração. O DIVINO!",
                    "date": "2018-08-31T13:39:35",
                    "likes": "31",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Zorro",
                    "text": "O título do artigo mais correto seria: Peppa louca! KKKKKK",
                    "date": "2018-08-31T13:57:29",
                    "likes": "13",
                    "unlikes": "4"
                },
                {
                    "name": "Adriano Santos",
                    "text": "Sou Corinthians, mas até eu fiquei p com essa atitude do Felipe Melo. O cara não é profissional. E escrevam isso: se esse cara continuar no Palmeiras, vcs terão o mesmo desfecho do Brasil em 2010. Em guerra avisada, morre quem quer.",
                    "date": "2018-08-31T16:40:17",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Augusto Cunha",
                    "text": "Os cara tem Fagner no grupo e vem falar do Felipe Melo... corinthianos tem que ficar é queto...",
                    "date": "2018-08-31T18:50:35",
                    "likes": "6",
                    "unlikes": "4"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Fernando Pereira",
            "text": "felipe melo é um animal e não tem mundial",
            "date": "2018-08-31T08:33:04",
            "likes": "46",
            "unlikes": "13",
            "replies": [
                {
                    "name": "José Morellato",
                    "text": "sua irmã também.....",
                    "date": "2018-08-31T08:58:16",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Roger Alabama",
                    "text": "curica não tem estadio.... nem marmita... kkk",
                    "date": "2018-08-31T16:12:02",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Rodrigo Pereira",
                    "text": "Nem água...kkk",
                    "date": "2018-08-31T17:50:07",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Morellato",
            "text": "sua irmã também.....",
            "date": "2018-08-31T08:58:16",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roger Alabama",
            "text": "curica não tem estadio.... nem marmita... kkk",
            "date": "2018-08-31T16:12:02",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Pereira",
            "text": "Nem água...kkk",
            "date": "2018-08-31T17:50:07",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Arruda",
            "text": "olha vou ser sincero eu sou torcedor do palmeiras mas já deu esse felipe melo por causa dele quase fomos desclassificados, quem nao lembra aquela final da copa do mundo de 2010 entre brasil e holanda felipe melo foi expulso o brasil ganhando o jogo aquele dia 80% a culpa foi dele.",
            "date": "2018-08-31T16:37:29",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Pereira",
                    "text": "Aquele dia que o Felipe melo agrediu o Roben o Brasil estava perdendo de 2a1, mas não justifica ele fazer isso, já deu, chega!",
                    "date": "2018-08-31T17:48:29",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego",
            "text": "Final do Ano pelo amor de deus não renovem com ele, nunca fez nada pelo Palmeiras.",
            "date": "2018-08-31T17:30:32",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Silva",
            "text": "Jogador sujo esse Felipe Melo,devia ser banido do futebol,não respeita os colegas de profissão é um mal exemplo.Uma hora vão pegar ele aí eu quero ver.Bola mesmo ele não tem,só sabe bater.",
            "date": "2018-08-31T17:21:10",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mamer Tatuador",
            "text": "adivinhem em quem esse desequilibrado vai votar??",
            "date": "2018-08-31T10:27:15",
            "likes": "17",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Raimundo Costa",
                    "text": "Marina Silva...",
                    "date": "2018-08-31T16:01:35",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Jose",
                    "text": "FELIPE MELO? Uma hora dessas ele \"aleija um companheiro de profissão\" Ele DEVE ter apanhado muito dos pais ou da sociedade! ( É completamente revoltado) O comportamento desse atleta é repugnante!,,,,,,,,,, Só a torcida do time dele não vê o seu instinto covarde! O currículo dele é só selvageria!!",
                    "date": "2018-08-31T16:08:56",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Caparran",
                    "text": "Esse idiota vota em Bossonaro. O pior essa diretoria é conivente com esse marginal que prejudicou com Cuca e Roger - estragou com Roger Guedes ferrou com zagueiro Vitor que era uma das promessas do Palmeiras. Mande esse cara embora...... o Palmeiras tem uma meia de alto nível que é o Thiago Santos que andava pilhado por causa desse doido. Ele já entra com uma faixa na mão pra intimidar o adversário. Vamos juntos Palmeirenses fazer uma campanha pra tirar esse camarada ..... eleitor do Bonsonaro outro jegue pit - bull.",
                    "date": "2018-08-31T16:37:16",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Murilo",
                    "text": "No homem que vai fazer você virar HOMEM kkkkkk",
                    "date": "2018-08-31T16:43:05",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Murilo",
                    "text": "No cara que vai fazer você virar HOMEM.",
                    "date": "2018-08-31T16:46:42",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Murilo",
                    "text": "No cara que vai fazer você virar Homen de verdade...",
                    "date": "2018-08-31T16:52:51",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Dilene Bebiano",
            "text": "Desequilibrado e violento. Comportamento fascista dentro e fora de campo; um perfeito idiota.",
            "date": "2018-08-31T16:41:19",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Santastico Mundial",
            "text": "AQUI QUE HABITAM OS OTARIOS QUE JÁ GRITARAM GOL DO SANTOS??",
            "date": "2018-08-31T16:20:03",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronald Marques",
            "text": "Desse jeito nunca vamos conseguir o nosso primeiro mundial.",
            "date": "2018-08-31T09:48:48",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Roger Alabama",
                    "text": "Mas ja conseguimos pagar o estádio, que aliás é o melhor da América do Sul, e também conseguimos pagar almoço digno para nossos jogadores. Tem time aí que se diz grande e nem marmita consegue pagar.",
                    "date": "2018-08-31T16:04:54",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Everton Coelho",
            "text": "Felipe Melo se transformou num personagem que só faz mal a ele e ao clube. Ganhou \"moral\" com parte da torcida brigona que acha que tudo pode e descer a porrada no adversário faz parte do jogo. Não é assim que as coisas devem ser. Para ser um bom marcador tem que ter raça e ser firme, mas não ser tão estabanado como é o Felipe Melo. Vejam a dupla de zaga do grêmio que tem dois jogadores firmes e raçudos, mas sem precisar ser desleal e jogam futebol em fez de falarem besteiras. É bom que coloque a cabeça no lugar ou perde espaço e ninguém vai querer um jogador problemático.",
            "date": "2018-08-31T15:37:02",
            "likes": "49",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Rodrigues",
                    "text": "bandido",
                    "date": "2018-08-31T16:00:05",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Airton Schmitt",
            "text": "O Palmeras deveria ter perdido o jogo. Isso e tipical do Felipao colocar o time na retranca. O Felipe Melo e a outra coisa louca deveriam ser mandados embora do clube. O papel do Palmeiras ontem foi coisa de time amador.",
            "date": "2018-08-31T11:00:28",
            "likes": "9",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Lucas Sousa",
                    "text": "vc não entende de futebol kkkkkk",
                    "date": "2018-08-31T11:11:30",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Dias",
            "text": "Atitude típica de covarde e irresponsável. Um jogador como esse deveria ser banido do futebol. Não bastou 2006 pela seleção, continua violento, maldoso e cabeça dura. Acha que futebol é pancadaria. Quem não tem bola apela pro ponta pé.",
            "date": "2018-08-31T14:40:33",
            "likes": "25",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ivaldo Silva",
                    "text": "Jorge Dias Bola o Felipe Melo tem, O que ele precisa e ficar no banco de reserva até aprender a lição.",
                    "date": "2018-08-31T14:51:09",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Eber Oliveira",
                    "text": "acho que a comissao tecnica e a diretoria devem puni lo se nao vai acabar com todo o projeto",
                    "date": "2018-08-31T15:01:46",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Maximo Rossi",
            "text": "F Melo é um bom jogador, tem uma ótima saída de bola mas na marcação, desde que veio pro Palmeiras, mais erra do que acerta botes, fora que a velocidade dele já era. Palmeirense, pense bem. F Melo mostra vontade e tudo mais, mas ele realmente vem fazendo melhor que o Thiago Santos? Thiago vem melhorando, já não é aquele jogador super estabanado de antes e a saída de bola está muito melhor hoje. F Melo não é mais jogador que o Thiago, mas Thiago vem jogando muito melhor nas oportunidades que tem.",
            "date": "2018-08-31T15:44:32",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Santos",
            "text": "felipe melo não daria certo lá pois se der moleza ele pega e lá tem muita gente querendo que ele vá pra cima",
            "date": "2018-08-31T15:43:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Ferreira",
            "text": "pena e que os juizes, do campeonato brasileiro estão pipocando para esse animal... ele deveria ter sido expulso em pelo menos umas 3 partidas desse brasileiro... mas na libertadores ...",
            "date": "2018-08-31T15:35:50",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Almeida",
            "text": "Sou Palmeirense e pra ser sincero, acho esse cara ridículo! Poderia ter comprometido a classificação na libertadores por uma chegada desnecessária! O histórico dele é péssimo, um jogador polêmico, se acha de mais o que não é.",
            "date": "2018-08-31T15:34:29",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz",
            "text": "Sem controle emocional nenhum, este jogador possui muito mais pontos negativos do que positivo!!! Aposenta Já, pelo bem do Palmeiras e do futebol brasileiro!!!",
            "date": "2018-08-31T15:21:50",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Miguel",
            "text": "O palmeiras, é o time da piada pronta, da cansei de falar aqui... quanto a esse jogador, até hoje agradeço o TRIcolor do morumTRI, não tê-lo contratado... ia ser muito massa ver o guarani da capital ser eliminado por culpa dele kkkkkkkkkkkkk... fora que esse técnico do 7x1 já ta na hora de comprar um sítio e ir plantar batata kkkkkkkk",
            "date": "2018-08-31T10:22:59",
            "likes": "7",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Roger Alabama",
                    "text": "Mas o Scarpa preferiu ir pro Verdão, porque la ganha bem, tem projeção de carreira e é time de macho",
                    "date": "2018-08-31T15:09:40",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flávio Batista",
            "text": "Deu sorte, se o cerro tivesse um pouquinho mais de qualidade já era !!",
            "date": "2018-08-31T09:59:15",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Maluco",
            "text": "Ainda bem que não veio pro Flamengo!",
            "date": "2018-08-31T12:06:07",
            "likes": "25",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Athos Clementi",
                    "text": "dor de cotovelo, jogadorzaço. Prefiro ele do que o santinho do Diego que não agride ninguém.",
                    "date": "2018-08-31T12:12:37",
                    "likes": "1",
                    "unlikes": "13"
                },
                {
                    "name": "Felipe Kazim",
                    "text": "Leva o Felipe Melo pra sua casa bom, pra conviver com seus familiares, homem bom.. indole boa",
                    "date": "2018-08-31T15:14:15",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos",
            "text": "Escrevi série b e sem mundial e vim para aqui kkkkkkkkkkkkk",
            "date": "2018-08-31T14:27:12",
            "likes": "13",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Vieira",
                    "text": "Junta aí mais uns dez idiotas igual a você e pede seu clube pra fazer uma página pra você comentar sobre seu time . Sem página de comentários.",
                    "date": "2018-08-31T15:06:58",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Eber Oliveira",
                    "text": "junto com sua mae",
                    "date": "2018-08-31T15:07:04",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palmeiras",
            "text": "Que o FM é destemperado, ok. Agora a forma como aconteceu é estranha... Foi um dividida em que o jogador se feriu o juiz viu e achou que devido a \"gravidade\" deveria expulsar... O jogador \"machucado\" continuou jogando... O Borja dividiu com o outro jogador ele saiu de ambulância para o hospital e o Borja nem amarelo levou... Tudo aconteceu no mesmo jogo e com o mesmo juiz... Ele foi lá viu a perna do cara ficou \"chocado\" e expulsou o FM. No caso do Borja não o \"espantou\" a situação do jogador que foi de ambulância para o hospital. Situação estranha, não?",
            "date": "2018-08-31T13:39:24",
            "likes": "2",
            "unlikes": "35",
            "replies": [
                {
                    "name": "Bielzinho028",
                    "text": "amigo cada caso é um caso no lance que o borja se chocou de cabeça com o jogador do cerro foi lance normal de jogo pois estavam disputando a bola já no lance do irresponsável pra não dizer outra coisa foi um lance totalmente contrário ele não disputou espaço ele oi com o pé alto pra cima do jogador dos caras um lance não tem nada haver com o outro",
                    "date": "2018-08-31T14:49:14",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Vieira",
                    "text": "A entrada que o cara deu no Thiago Martins foi normal né ? Fica adica pra quem só sabe crítica o Felipe Melo .",
                    "date": "2018-08-31T14:59:01",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Maurílio Santos",
            "text": "Pois é! Por causa da presença de um 'metabólico' da cocaína encontrada em um exame antidoping, Paolo Guerrero, que embora não seja um santo (afinal quem é) está praticamente banido do futebol, enquanto Felipe Melo, um delinquente, pra não dizer criminoso, continua liberado para agredir colegas de profissão à vontade!",
            "date": "2018-08-31T14:32:49",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Vieira",
                    "text": "Kkkkkk . O idiota o nome desse esporte é futebol e não vamos usar produtos proibidos . Futebol é contato jogo duro muitas vezes e isso vale tanto no masculino quanto no feminino . Feio é jogador jogar água em torcedores fazer gestos obscenos . Na história do futebol o Felipe Melo com certeza não é o que mais joga duro .",
                    "date": "2018-08-31T14:57:04",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Murilo Simonelli",
            "text": "Quase que o parmeira entrega a paçoca com a expulsão do Felipe Melo e Deyverson kkkk mas fiquem tranquilos que das semis vocês não passam porkitos!!",
            "date": "2018-08-31T10:51:25",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas Faria",
            "text": "Esse Felipe, deve apavorar todos no Palmeiras. Por que depois de uma irresponsabilidade, ainda dedicam a classificação a ele... deveriam ser o contrario, dedicar a ele, caso não se classificasse.... Foi eliminado no primeiro round...",
            "date": "2018-08-31T14:37:20",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Vieira",
                    "text": "Esse tipo de lance acontece o tempo todo nos jogos e na maioria das vezes é cartão amarelo . Hoje em dia os jogadores estão muito sensíveis . E os juízes a cada dia mais medrosos e sempre precisando de auxílio de alguém de fora .",
                    "date": "2018-08-31T14:52:17",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eliseu Manica",
            "text": "Esse FM só pode ser doente mental, como o Edilson do Cruzeiro, achando que futebol é sinônimo de pancadaria.",
            "date": "2018-08-31T14:51:29",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan",
            "text": "O que está acontecendo com todo o elenco do Palmeiras. Reclamando demais e empilhando cartões .Se fosse um arbitro mais duro teria expulsado um monte. Calma Palmeiras. Está perdendo a simpatia do Brasil.",
            "date": "2018-08-31T11:08:43",
            "likes": "11",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Roger Alabama",
                    "text": "Outro curica detectado. Seu time ta tão ruim que não te nem o que falar, então precisa vir aqui falar do verdão ta valendo, é mais audiencia pra nós kkkkkk",
                    "date": "2018-08-31T14:51:09",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jô Cashu",
            "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-31T14:49:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Willians Claudio",
            "text": "tenho nojo desse cara, nojento, se acha o tal da razão, quando acontece algo com a mesma pessoa sempre pode apostar tem algo de errado",
            "date": "2018-08-31T14:48:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emerson Santos",
            "text": "ACABOU A NOVELA FUI VER UM JOGO!!! PENSEI QUE ERA DO BARCELONA PELO UNIFORME E PELA POSSE DE BOLA, MAS FOI PASSANDO O TEMPO E O TIME COM A BOLA ERA RUUUUIMM DEMAIS E O DE VERDE ERA SÓ MAIS UM TIME PEQUENO QUE JOGA NA RETRANCA!! NEM SABIA QUE O DESAFIO AO GALO VOLTOU EM OUTRO HORARIO",
            "date": "2018-08-31T11:09:20",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nefi Satler",
            "text": "E o mascherano ? Batia até na alma,e nítido que querem desistalibilzar nosso ambiente,se está bom para nós torcedores e comissão técnica,otimo,.... Paulo Sérgio de oliveira,julgou um lance sem ver replay na final do paulistão,abram o olho,",
            "date": "2018-08-31T10:55:03",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Lucas Braga",
                    "text": "É por causa de torcedores como vc que arrebentam com o clube, ontem o Felipe Mello colocou em risco todo um projeto do time e vc ainda defende esse cara. Lamentável.",
                    "date": "2018-08-31T11:20:08",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Roger Alabama",
                    "text": "Curintiano detectado. Lucas Braga, é por causa de comentários como o seu que sou cada vez mais palmeirense e anti curica. Avanti Palestra. Contra tudo e contra todos.",
                    "date": "2018-08-31T14:43:28",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nefi Satler",
            "text": "Por que estão apagando meus comentários ?",
            "date": "2018-08-31T10:56:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Anjos",
            "text": "Esse Felipe Melo visivelmente tem problemas psicológicos. injusto é ver um cara desses com tanta fortuna no bolso sendo que não merecia nem o cargo de operário em uma empresa pelo mau caráter e índole que tem. A diretoria deve encarar ele como sendo um JOGADOR de marketing para ser um ponto de referencia no time, mas acredito que o ponto de referencia INTERNACIONAL agr pode ser o Felipão então espero que esse cara SAIA o mais rápido possível!!!!!!!!",
            "date": "2018-08-31T14:39:18",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neto Fernandes",
            "text": "Parece que o Palmeiras acha bonito isso que ele faz. Felipe Melo é uma piada..",
            "date": "2018-08-31T14:36:06",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Santos",
            "text": "ESTA QUEIMANDO O FILME DO PALMEIRAS",
            "date": "2018-08-31T14:32:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilhelm Klemens",
            "text": "O TORCEDOR NAO ACHA BONITO ESSA MOÇA PAGAR DE BAD BOY? MAS É SO EM CAMPO Q É MACHO!",
            "date": "2018-08-31T14:31:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonas Faria",
            "text": "Desequilibrado....",
            "date": "2018-08-31T14:30:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/opiniao-palmeiras-precisa-de-um-cao-de-guarda-nao-de-um-cachorro-louco.ghtml",
    "team": "palmeiras"
}