{
    "time": "17h00",
    "date": "05/06/2018",
    "title": "Palmeiras fecha treino antes de enfrentar o Grêmio; Hyoran deve ser titular. Verdão deve ter meia no lugar de Keno contra gaúchos, às 21h45 desta quarta-feira, em Porto Alegre; Edu Dracena fica na parte interna do CT, mas não preocupa",
    "author": "Alexandre Alliatti",
    "text": [
        "O Palmeiras encerrou nesta terça-feira a preparação de campo para o jogo contra o Grêmio, às 21h45 (de Brasília) desta quarta-feira, em Porto Alegre, pelo Brasileirão. E com portas fechadas.",
        "O técnico Roger Machado só permitiu a presença da imprensa no começo da atividade, reservada ao aquecimento. Depois, a equipe trabalhou em sigilo.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "O zagueiro Edu Dracena não trabalhou com bola. Ele ficou na parte interna do CT, fazendo reforço muscular. Segundo o clube, não preocupa. Deve ser titular em Porto Alegre.",
        "Roger definiu, no treino, quem será o substituto de Keno. Com um problema muscular na coxa direita, o atacante só volta depois da Copa do Mundo. Hyoran é o provável substituto.",
        "Diogo Barbosa, também lesionado, é outra ausência. Seu substituto natural é Victor Luis. Borja, a serviço da seleção colombiana no Mundial da Rússia, também continua fora.",
        "O Palmeiras espera dificuldades diante do Grêmio, atual campeão da Libertadores e terceiro colocado no Brasileirão – à frente do clube alviverde. Renato Gaúcho, atual técnico tricolor, foi antecedido no cargo por Roger, comandante do Palmeiras, e esse é mais um elemento para a partida.",
        "– Estou imaginando um grande jogo. Se tiverem cinco, seis jogos no mesmo horário, todo mundo vai querer ver esse jogo, por tudo que tem de qualidade, pelo momento. Conseguimos a vitória no clássico (contra o São Paulo), e eles na Bahia. Os dois times chegam motivados. O Grêmio conhece o estilo do Roger, e o Roger conhece o esquema, teve parte nessa construção. Espero que seja bonito dentro de campo. Tenho muita expectativa – disse o meia Moisés.",
        "O provável Palmeiras contra o Grêmio tem a seguinte escalação: Jailson, Marcos Rocha, Edu Dracena, Thiago Martins e Victor Luis; Felipe Melo, Bruno Henrique e Moisés; Hyoran, Willian e Dudu.",
        "Veja as informações sobre Grêmio x Palmeiras:",
        "Local: Arena do Grêmio, em Porto Alegre (RS)\nData e horário: quarta-feira, às 21h45 (de Brasília)\nEscalação provável do Palmeiras: Jailson, Marcos Rocha, Edu Dracena, Thiago Martins e Victor Luís; Felipe Melo, Bruno Henrique e Moisés; Hyoran, Willian e Dudu.\nDesfalques do Palmeiras: Diogo Barbosa (edema muscular na coxa direita), Keno (lesão muscular na coxa direita), Guerra (cirurgia no pé esquerdo) e Borja (convocado pela Colômbia para a Copa do Mundo)\nPendurados do Palmeiras: Bruno Henrique, Felipe Melo e Lucas Lima\nArbitragem: Rafael Traci apita a partida, auxiliado por Ivan Carlos Bohn e Rafael trombeta. O trio é do Paraná\nTransmissão: TV Globo para SP, SC, PR, GO, TO, MS, MT, BA, SE, PE, CE e PA (com Cleber Machado, Caio Ribeiro e Leonardo Gaciba) e Premiere (com Luiz Alano e Batista)\nTempo Real: o GloboEsporte.com acompanha a partir de 20h30"
    ],
    "comments": [
        {
            "name": "Wander Moreira",
            "text": "Palmeiras ganha esse jogo. Mas a zaga ta um pouco ruim. Colocaria o Luan com dracena .entraria com Lucas lima. Yhoran segundo tempo.",
            "date": "2018-06-06T07:36:30",
            "likes": "4",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tomas Giangiulio",
            "text": "mais um treino fechado pra esconder o que não treinaram",
            "date": "2018-06-06T07:26:30",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Queirós",
            "text": "Espero que não queimem o jovem Hyoran. Deixa o homem trabalhar.",
            "date": "2018-06-06T05:07:06",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josafa Ilitiou",
            "text": "isso ... 442 ... faz tempo q precisa disso .... 3 atacantes so na correria quando precisar mesmo .... hyoran te4m q ficar no time ...... no BRASILEIRO .... LIBERTADORES é outro esquema",
            "date": "2018-06-05T21:47:21",
            "likes": "28",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eliezer Rocha",
            "text": "so quero ver amanha...so tenho uma coisa pra dizer,vao ficar com a bola?? é a defesa de vcs é boa??se vacilar,ja era..e se levar gols,cuidado pra nao sair adoidado pra empatar e deixar espaços ..senao vai sair que nem o santos da arena ...",
            "date": "2018-06-05T20:45:50",
            "likes": "12",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idamil Queiroz",
            "text": "Boa escalacao.mais será que o Emerson não joga melhor do que Thiago Martins? Deveria da uma chance a esse jogador",
            "date": "2018-06-05T17:12:45",
            "likes": "79",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Essa possível escalação se entrarem focados, ligados os noventa minutos, podem trazer bom resultado. É só deixar as vaidades, e a sonolência no vestiário e não será surpresa vencer o Grêmio lá. O que não pode é tomar 2 e fazer gol contra para depois correr atrás. A única preocupação minha é: com que espírito o time entra em campo?",
            "date": "2018-06-05T18:58:43",
            "likes": "29",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Damí Amorim",
                    "text": "Thiago Martins porque não o Luan?",
                    "date": "2018-06-05T19:33:36",
                    "likes": "23",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio",
            "text": "Realmente é essa a melhor escalação no momento, Hyoran tem feito por merecer, teremos um meio-campo mais forte! Graças a Deus ele não optará por Deyverson! Amém !!!!",
            "date": "2018-06-05T17:04:49",
            "likes": "70",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Luiz Sobrinho",
                    "text": "Acho que ta na hora de mudar o esquema pro 442 e sacar o Bruno Henrique do time",
                    "date": "2018-06-05T18:49:42",
                    "likes": "7",
                    "unlikes": "25"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Lunardi",
            "text": "Vai ser jogão",
            "date": "2018-06-05T17:47:04",
            "likes": "55",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Diego Messias",
                    "text": "1 a 2 pro parmeira!!!",
                    "date": "2018-06-05T18:04:12",
                    "likes": "57",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kaka Sfm",
            "text": "EDU DRACENA E THIAGO MARTINS NAO PASSA SEGURANÇA. PRECISAMOS DE UM ZAGUEIRO QUE PASSA MEDO NO ADVERSARIO.",
            "date": "2018-06-05T17:20:52",
            "likes": "72",
            "unlikes": "5",
            "replies": [
                {
                    "name": "roberto garaguzo",
                    "text": "Facil é só colocar F.Melo,pelo lado esquerdo, junto com Dracena na defesa",
                    "date": "2018-06-05T18:02:41",
                    "likes": "10",
                    "unlikes": "14"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Araujo",
            "text": "Meu Deus... Zaga leeeeentaaaa.",
            "date": "2018-06-05T17:32:54",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-fecha-treino-antes-de-enfrentar-o-gremio-edu-dracena-nao-vai-a-campo.ghtml",
    "team": "palmeiras"
}