{
    "time": "15h00",
    "date": "04/09/2018",
    "title": "Antes do 100º jogo pelo Palmeiras, Edu Dracena diz se sentir como um garoto. Zagueiro, de 37 anos, alcançará marca nesta quarta-feira, diante do Atlético-PR",
    "author": "Tossiro Neto",
    "text": [
        "A carteira de identidade mostra nascimento em maio de 1981, mas Edu Dracena não se sente com 37 anos. Em alta como titular do Palmeiras, que segue brigando por três títulos, o zagueiro se vê muito bem fisicamente, às vésperas de disputar seu centésimo jogo com a camisa alviverde.",
        "– Idade é mais para as pessoas que veem de fora. Minha cabeça é de um garoto de 22, 23 anos. Eu me preparei para chegar a esse momento bem, como estou hoje, me sentindo bem, confiante. Minha forma física é uma das melhores que já tive ao longo da carreira – disse, nesta terça-feira, um dia antes da partida em casa contra o Atlético-PR, pelo Campeonato Brasileiro.",
        "– É lógico que se pegar um garoto de 23 anos, ele vai ter muito mais rapidez e agilidade, mas não a experiência que eu adquiri ao longo da carreira. Não troco meus 37 anos pela idade de um garoto. Estou muito feliz e contente pelo momento que estou vivendo hoje no Palmeiras, pela equipe estar vivendo as três competições.",
        "+ CLIQUE AQUI e leia mais sobre o Palmeiras",
        "Há pouco mais de uma semana, Edu Dracena foi elogiado publicamente por Luiz Felipe Scolari. Na ocasião, o técnico defendeu seu jogador de quem o critica por não ter velocidade para acompanhar adversários mano a mano.",
        "– Fale um zagueiro rápido, que ganha de atacante na correria. Atacante sempre vai ser mais rápido. Como a gente está jogando hoje, com posicionamento de sobra, é muito melhor. Eu sempre batia nessa tecla, de que não era possível que os zagueiros que aqui estão não fossem bons. A defesa era criticada, mas é que não se mostrava realmente o que acontecia – comparou, ao devolver os elogios ao treinador.",
        "– A chegada do Felipão ajudou muito, os laterais sabem a hora que têm que ir (atacar), os volantes protegem a defesa, os zagueiros fazendo a cobertura um do outro. A gente poderia ter ficado até mais do que nove jogos sem sofrer gol, se não fosse aquele gol espírita da linha de fundo do Cerro Porteño (risos).",
        "O próximo desafio da defesa do Palmeiras será às 21 horas (de Brasília) desta quarta-feira, contra o Atlético-PR, na arena. Partida em que Edu Dracena completará marca especial.",
        "– Na maioria das equipes onde passei, atingi essa marca ou mais ainda. Jogar 100 jogos com a camisa do Palmeiras não é para qualquer um. Falo sempre para todos os jogadores: para entrar da história é dessa forma, jogando mais de 100 jogos, conquistando títulos. Sempre priorizo isso. Estou muito contente.",
        "Outros trechos da coletiva:",
        "Quem foi poupado no domingo joga contra o Atlético-PR?\n– Eu acredito que sim, não treinamos ainda (risos). Mas pelo desgaste de quem jogou no domingo, e a viagem... Estamos um pouco menos cansados. O importante é o Felipão ter todos os jogadores à disposição. Ele pode escolher qualquer um, que vai estar muito bem escolhido.",
        "Rodízio do elenco\n– Eu acredito que se jogasse Palmeiras contra Palmeiras, ia dar um pau dando. Ia ser difícil saber quem ia ganhar, porque as duas equipes são muito boas. Mas não adianta falar do Corinthians, tenho que falar do Atlético-PR. Temos dois jogos em casa, podemos encostar de vez nos líderes. Fazendo seis pontos, a gente pode diminuir a vantagem.",
        "Disputa do título brasileiro\n– Tanto Inter quanto São Paulo estão disputando só o Brasileiro, dá tempo para descansar e treinar. Não sei se é bom ou ruim. Às vezes não acontece da maneira que gostaria. Mas quando se está jogando muito, também falta tempo. Temos que nos apegar ao momento que estamos vivendo hoje. O futebol muda muito rápido, é muito dinâmico. Temos que estar preparados para todas as situações e encarar de frente. Passamos muito bem pelo mês de agosto, quem sabe a gente possa passar por setembro da mesma maneira e chegar em dezembro com objetivos alcançados. A gente vai olhar para trás e ver que valeu a pena todo o desgaste. Quando é campeão, não lembra nada disso."
    ],
    "comments": [
        {
            "name": "Carlos Tártaro",
            "text": "Um Grande zagueiro que merece todo respeito ...! Ganhador de títulos por onde passou, vem jogando muito e o mais importante sabe respeitar os clubes que jogou.....! Exemplo para muitos jogadores Parabéns Dracena....",
            "date": "2018-09-04T15:43:38",
            "likes": "92",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cicero Lima",
                    "text": "Faço das suas minhas palavras Carlos Tártaro. É uma proficioal que deve ser aproveitado no clube após aposentadoria. É um cara que agrega valor assim como fizeram com o Zé Roberto.",
                    "date": "2018-09-04T17:25:50",
                    "likes": "33",
                    "unlikes": "1"
                },
                {
                    "name": "Fernando Bonucci",
                    "text": "Fernando Prass é outro que deveria permanecer no verdão após a sua aposentadoria .. profissional de alto nível, que agrega valor ao clube e aos jogadores, pessoas honestas e do bem.",
                    "date": "2018-09-04T23:48:12",
                    "likes": "35",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Neto",
                    "text": "edu dracena ta velho, gustavo gomes náo brinca em servico deveria ser titular absoluto. felipao ta dormindo ai.",
                    "date": "2018-09-05T08:03:01",
                    "likes": "0",
                    "unlikes": "12"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cicero Lima",
            "text": "Faço das suas minhas palavras Carlos Tártaro. É uma proficioal que deve ser aproveitado no clube após aposentadoria. É um cara que agrega valor assim como fizeram com o Zé Roberto.",
            "date": "2018-09-04T17:25:50",
            "likes": "33",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Bonucci",
            "text": "Fernando Prass é outro que deveria permanecer no verdão após a sua aposentadoria .. profissional de alto nível, que agrega valor ao clube e aos jogadores, pessoas honestas e do bem.",
            "date": "2018-09-04T23:48:12",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Neto",
            "text": "edu dracena ta velho, gustavo gomes náo brinca em servico deveria ser titular absoluto. felipao ta dormindo ai.",
            "date": "2018-09-05T08:03:01",
            "likes": "0",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "É um grande jogador, pena que no atual momento joga em um time Pequeno, e isso esta acabando com sua carreira",
            "date": "2018-09-04T21:41:07",
            "likes": "2",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Valdir Melo",
                    "text": "kkkkkkkkkkkkkk que comentário dor de cotovelo heim? Que dó!",
                    "date": "2018-09-04T23:01:15",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Athos Clementi",
            "text": "Tremendo bom caráter. Aplicado, dedicado. Parabéns Edu Dracena você honra a sua profissão.",
            "date": "2018-09-04T19:46:28",
            "likes": "40",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "É bonito quando um profissional descente é interrogado, perguntado e responde com inteligência e sabedoria. Pena que nem todos sabe usar esse meio a seu favor. Uns platam amor. Outros semeam o ódio. Em nosso país há gosto prá tudo. Avante verdão.",
            "date": "2018-09-04T17:34:10",
            "likes": "50",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubenilson Mattos",
            "text": "Bom zagueiro apesar da idade sabe o jogo. E sem contar q a onde ele joga ele ganha título",
            "date": "2018-09-04T17:23:38",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Chammel",
            "text": "Estou gostando do rodízio do Scolari,está dando descanso aos jogadores.",
            "date": "2018-09-04T15:58:36",
            "likes": "63",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudio Fuji",
                    "text": "Felipão está numa situação bastante confortável e invejável, coisa q outros técnicos não tem, dois grupos q se revezam, todos com condição de serem titulares. Há os garotos da base e ainda os que estão em recuperação no depto médico, como o Guerra e G. Scarpa. Os outros times sofrem com o desgaste e é visível a queda de rendimento, principalmente os q estão em mais de uma competição.",
                    "date": "2018-09-04T16:58:58",
                    "likes": "29",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Diego",
            "text": "Ta vendo como os zagueiros do Palmeiras não eram ruins, a culpa era do técnico por não saber organizar, com o Róger tomamos 3 gols do Sport, 2 do Ceará, não segurava um placar.",
            "date": "2018-09-04T15:06:48",
            "likes": "91",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luciano Capalbo",
                    "text": "vdd, e o Gustavo Gomés e Luan estão jogando muito bem!",
                    "date": "2018-09-04T16:05:43",
                    "likes": "44",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Victor Chammel",
            "text": "O Edu Dracena era um monstro,hj em dia caiu muito de rendimento,deve ser por causa da idade.Por isso,é necessário fazer um rodízio e colocá-lo somente em jogos importantes",
            "date": "2018-09-04T15:57:30",
            "likes": "25",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Souza",
            "text": "Time titular da libertadores weverton,mayke,dracena,a.carlos,diogo.b,thiago.s,bruno.h,lucas.l,dudu,wilhan,borja",
            "date": "2018-09-04T15:42:43",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/antes-do-100o-jogo-pelo-palmeiras-edu-dracena-diz-se-sentir-como-um-garoto.ghtml",
    "team": "palmeiras"
}