{
    "time": "19h25",
    "date": "02/08/2018",
    "title": "GloboEsporte.com transmite ao vivo a apresentação de Felipão no Palmeiras. Treinador vai dar entrevista coletiva na Academia de Futebol nesta sexta-feira, às 15h",
    "author": "GloboEsporte.com",
    "text": [
        "A apresentação de Luiz Felipe Scolari no Palmeiras terá transmissão ao vivo do GloboEsporte.com. A primeira entrevista coletiva do treinador na Academia de Futebol será nesta sexta-feira, a partir das 15h (horário de Brasília).",
        "Anunciado na quinta-feira da semana passada como substituto de Roger Machado, Felipão permaneceu mais tempo em Lisboa, em Portugal, para resolver problemas particulares.",
        "Scolari chega ao Verdão com contrato válido até o dezembro de 2020. Membros da nova comissão técnica palmeirense, os auxiliares Paulo Turra e Carlos Pracidelli já estão trabalhando com a equipe desde o início da semana.",
        "Será a terceira passagem de Felipão pelo Palmeiras. Na primeira, entre 1997 e 2000, conquistou a Copa do Brasil e a Copa Mercosul de 1998, a Libertadores de 1999 e o Rio-São Paulo de 2000. Na segunda, entre 2010 e 2012, o único título do período foi a Copa do Brasil de 2012. No total, ele tem 408 jogos no comando da equipe alviverde, o que o faz o segundo teinador com mais partidas na história do clube.",
        "CLIQUE AQUI e leia mais sobre o Palmeiras"
    ],
    "comments": [
        {
            "name": "FERNANDO DELLA",
            "text": "Alguém aí tem duvida de que o Felipão beliscará uns 2 titulos esse ano????",
            "date": "2018-08-03T11:56:52",
            "likes": "8",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ariovaldo Fernandes",
                    "text": "Copa do Brasil e Brasileirão já era só sobrou Libertadores!!!",
                    "date": "2018-08-03T14:16:43",
                    "likes": "0",
                    "unlikes": "8"
                },
                {
                    "name": "Ariovaldo Fernandes",
                    "text": "Que vai ser difícil!!!",
                    "date": "2018-08-03T14:17:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Rodella",
            "text": "Primeira tarefa de FELIPÃO.....Ensinar esses caras baterem penalte. É irritante, não tem um que cobre com categoria , imagine quando 5 jogadores tiverem que bater.",
            "date": "2018-08-02T21:38:41",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marco Teixeira",
                    "text": "parei no penalte",
                    "date": "2018-08-03T14:07:17",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Ferrucci",
            "text": "Se o esquema de jogo do Felipão for o mesmo do seu auxiliar que comandou o time hoje, com bico para frente procurando uma casquinha com o Deywerson, estamos perdidos. O time tem condições para tentar tocar a bola e criar jogadas pelo chão.",
            "date": "2018-08-02T21:22:44",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Nadir Martins",
                    "text": "Mano, o Felipão vai utilizar o Borja calma, não sera o Deyverson não.",
                    "date": "2018-08-03T12:10:01",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Teixeira",
                    "text": "Mano, nem essa de bicao pra fente",
                    "date": "2018-08-03T14:06:28",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nelson Carriati",
            "text": "Um dos piores treinadores que já vi, num clube que ha muito tempo tenta ser grande. Más nunca chegará perto de ter as glórias que o Peixão tem. Dó de vocês...",
            "date": "2018-08-02T20:00:51",
            "likes": "2",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Guilherme Garcia",
                    "text": "ETERNO 8X0",
                    "date": "2018-08-03T11:46:16",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Luca",
                    "text": "Putz, um time que tem 10 ou 11 torcedores vem falar besteira aki kkkkkk",
                    "date": "2018-08-03T12:34:46",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Luca",
                    "text": "VAmos dar atenção para o Santista, pq se ele entrasse no blog da torcida dele não encontraria ninguem kkklk",
                    "date": "2018-08-03T12:36:49",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Tom05921",
                    "text": "Já tem wifi no asilo kkkkkk",
                    "date": "2018-08-03T13:34:17",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Luciana Silva",
                    "text": "Hahahaha cada uma que temos que ler! santista não tem com quem interagir e vem na página do Palmeiras! brincadeira viu!",
                    "date": "2018-08-03T13:46:41",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Teixeira",
                    "text": "Vc não conhece nada de futebol!",
                    "date": "2018-08-03T14:05:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Joel Oliveira",
            "text": "Senhores repórteres... Atencao usem equipamento de proteção EPIs, as patadas do eterno 7x1 vai ser de doer. A primeira pergunta que ele não gostar vai mandar o entrevistador na vila belmiro. Nunca vi um retrocesso tão grande contratação do Felipao seria boa a uns 15 anos atrás, agora ele só quer um dinheirinho pra deixar de herança pra alguem, treinador já deixou de ser a muito tempo.",
            "date": "2018-08-03T12:25:21",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kaka Sfm",
            "text": "É TRISTE VER UM JOGADOR COMO O MOISES ERRANDO TANTO PASSE ASSIM. É UM ABSURDO VER UM JOGADOR PROFISSIONAL FAZENDO ISSO NESSA PROPORÇÃO . ALÉM DE PERDER BOLA E CEDER VÁRIOS CONTRATAQUES. TÁ TRISTE DE RUIM ESSE MOISÉS E O DUDU SUMIU DO JOGO .",
            "date": "2018-08-02T20:07:45",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Nadir Martins",
                    "text": "Seu comentário me fez lembrar do Felipe Melo e não do Moises vale lembrar que o Moise jogou mais perto dos atacantes pra tentar armar, quem tinha que ganhar as bolas e as disputas era o F Melo e o B Henrique. isso que você disse do Moises era obrigação dele só na frente saiu dali ele não podia voltar tanto pra não perder o contra ataque.",
                    "date": "2018-08-03T12:14:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Caramello",
            "text": "Se o estilo de jogo que o Felipão quer implantar no Palmeiras for o que o time apresentou contra o Bahia, nos palmeirenses vamos amargar o pior ano da historia do time. O Palmeiras contra o Bahia foi simplesmente horrível, sem toque de bola só chutão.",
            "date": "2018-08-03T11:17:37",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Nadir Martins",
                    "text": "''O pior ano da história do time\". serio você é Palmeirense e acha mesmo que esse time corre risco de cair pra segundona, com uma campanha pior que a de 2002. meu fala bosta não.",
                    "date": "2018-08-03T12:06:25",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson Carriati",
            "text": "timeco",
            "date": "2018-08-02T21:04:23",
            "likes": "0",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Francisco Rodella",
                    "text": "É o teu que perde em casa. Sem Arena, Sem Time, Sem Dinheiro. Apenas um Aquário para Baleia em fim de carreira",
                    "date": "2018-08-02T21:42:35",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Jeferson Freitas",
                    "text": "timeco e o seu nelson carriati vai cair pra segunda kkkkkk",
                    "date": "2018-08-03T07:15:48",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo",
            "text": "Gente não muda nada o Palmeiras continua um time Pequeno sem mundial e desmoralizado pelo pai do Marcelo Moreno, é que vocês ficam preocupados com o quanto o Palmeiras arrecada e esquecem das outras partes importantes do clube",
            "date": "2018-08-02T21:36:28",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fiódor Dstwk",
            "text": "Reapresentação por FAX, né ??",
            "date": "2018-08-02T20:36:52",
            "likes": "0",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fiódor Dstwk",
            "text": "O discurso de apresentação , com certeza foi enviado ao Felipão, por FAX !!!",
            "date": "2018-08-02T20:34:32",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/globoesportecom-transmite-ao-vivo-a-apresentacao-de-felipao-no-palmeiras.ghtml",
    "team": "palmeiras"
}