{
    "time": "13h07",
    "date": "19/04/2018",
    "title": "Palmeiras junta novas imagens em processo e espera parecer do TJD-SP sobre interferência. Relatório deverá ser apresentado na segunda, quando a Procuradoria poderá ou não oferecer denúncia",
    "author": "Tossiro Neto",
    "text": [
        "O Palmeiras confirma ter enviado ao Tribunal de Justiça Desportiva (TJD-SP) novas imagens da final do Campeonato Paulista, contra o Corinthians, na qual alega ter havido interferência externa na arbitragem.",
        "O departamento jurídico tinha até o meio-dia desta quinta-feira como prazo final para anexá-las aos autos, conforme ficou estabelecido pelo tribunal na última terça, ao final da sessão que ouviu depoimentos de sete pessoas envolvidas com a arbitragem da decisão.",
        "Além do quinteto - o árbitro Marcelo Aparecido Ribeiro de Souza, seus dois assistentes, o quarto e quinto árbitros -, foram feitas oitivas do delegado da partida, Agnaldo Vieira, e do diretor de arbitragem da Federação Paulista de Futebol, Dionísio Roberto Domingos.",
        "Caberá agora a Marcelo Augusto Gondim Monteiro, auditor e vice-presidente da 3ª Comissão Disciplinar do TJD-SP, apresentar relatório do inquérito, o que deve ocorrer na segunda-feira. Com base nele, a procuradora Priscila Carneiro de Oliveira poderá oferecer denúncia ou dar o caso por encerrado.",
        "O Palmeiras entende que a arbitragem voltou atrás na decisão de marcar uma penalidade máxima contra o Corinthians graças ao auxílio de informação externa, o que é proibido. Por esse motivo, tenta a impugnação da partida, vencida pelo rival no tempo normal e posteriormente na disputa de pênaltis.",
        "Para tentar provar a ilegalidade, o clube contratou os serviços da Kroll, uma das principais empresas de investigação do mundo, e investiu também para reforçar sua equipe jurídica com José Luis Oliveira Lima, conhecido como Juca, um dos principais advogados criminalistas do país.",
        "",
        "O Ministério Público de São Paulo, por meio do procurador Paulo Castilho, decidiu também entrar no caso. Após reclamação recebida via ouvidoria, o órgão solicitou ao TJD-SP que envie os arquivos do inquérito para também dar seu parecer. A informação foi publicada pelo UOL Esporte e confirmada pelo GloboEsporte.com"
    ],
    "comments": [
        {
            "name": "Anibal Lopes",
            "text": "se o palerma perder no TJD vai anexar imagens que provam que houve interferência alienígena kkkkkkkkkkkkkkk",
            "date": "2018-04-23T12:12:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julio Morales",
                    "text": "A SUA MAE ESTAVA LA",
                    "date": "2018-04-23T17:01:48",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Justiça nesse país. Bandidos na cadeia. Fora apito amigo. Partida impugnada. Novo jogo. Vamos massacrar o CUrica dentro de campo.",
            "date": "2018-04-22T12:53:16",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alexandre Silveira",
                    "text": "Boa noite. Eu voltei só para informar aos idiotas, como o aí de cima, que hoje o Internacional foi executado pela arbitragem no Pacaembu. Apitaço amigo igual ao seu mundial.",
                    "date": "2018-04-22T19:38:55",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Tem ignóbil que acha que é campeão do Paulistinha kkkkkkk. A taça foi pro lixão mas a história não acabou. Se a justiça for feita vamos mandar ladroes pra cadeia.",
                    "date": "2018-04-22T20:21:22",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Parece que o país está ficando um pouco mais sério, políticos ladroes estão sendo presos. A operação Lava Jato está demorando pra chegar no futebol, arena CUrica construída com dinheiro roubado do povo e demais estádios da copa. Palmeiras deu um grande passo pra moralizar o futebol desse país. Chega de roubalheira e apito amigo. Bandidos na cadeia.",
            "date": "2018-04-22T10:11:09",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alexandre Silveira",
                    "text": "Quem não é sério neste País? Os que não viram o pênalti legítimo a favor do Inter hoje ou os que querem o ilegítimo não marcado no chiqueiro na final do Paulistão. Mundial",
                    "date": "2018-04-22T19:41:46",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Bandidos na cadeia. Só no primeiro tempo roubaram um gol legitime um pênalti não marcado. Vamos fazer uma final verdadeira e massacrar o CUrica Fa-Me-Rir.",
                    "date": "2018-04-22T20:20:00",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renato Rocha",
            "text": "Palmeiras Mundial é um robô. Não existe... igual o Mundial do Palmeiras! Kkkkk",
            "date": "2018-04-22T10:35:28",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "A taça fétida da FPF já está no lixão de Itaquera. Façam outra e entreguem pro verdadeiro campeão. Jogo impugnado, nova partida, vamos dar uma surra histórica no CUrica Faz-Me-Rir cocoricó.",
            "date": "2018-04-22T09:07:57",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Marcos",
            "text": "Nos palmeirenses só queremos provar pra vocês que vcs só ganham algo com ajuda da arbitragem. Podem ficar tranquilos não queremos o Paulista. Obrigado",
            "date": "2018-04-19T16:25:18",
            "likes": "224",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Kinho Barreto",
                    "text": "É mesmo? Nunca esqueceram essa derrota em pleno chiqueiro. Imundos",
                    "date": "2018-04-19T18:36:47",
                    "likes": "11",
                    "unlikes": "21"
                },
                {
                    "name": "Oziel Fortes",
                    "text": "Se for provar vai ter que voltar mano",
                    "date": "2018-04-19T19:07:46",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Pini",
                    "text": "Não vi essa revolta quando expulsaram o Gabriel por \"engano\" e as porquinhas ficaram pressionando o árbitro ainda... vcs são hipócritas e estão provando que são os maiores chorões do futebol nacional (pq internacional não daria pra ser, sem mundial kkkkk)",
                    "date": "2018-04-19T19:55:37",
                    "likes": "11",
                    "unlikes": "17"
                },
                {
                    "name": "Maurício Marquiani",
                    "text": "Acho que o mais correto, assim que provarem a interferência, é anular a partida e o campeonato terminar sem vencedor. Seria um exemplo a ser lembrado.",
                    "date": "2018-04-19T22:08:16",
                    "likes": "47",
                    "unlikes": "2"
                },
                {
                    "name": "Alexandre",
                    "text": "como palmeirense não quero esse campeonato manchado , nossa historia é limpa",
                    "date": "2018-04-19T22:43:42",
                    "likes": "38",
                    "unlikes": "2"
                },
                {
                    "name": "Wesley Farias",
                    "text": "Como você pode falar que a historia de vocês é limpa ,esqueceu da era parmalat e senhor José Aparecido.",
                    "date": "2018-04-19T23:34:59",
                    "likes": "6",
                    "unlikes": "14"
                },
                {
                    "name": "Campeão Campeões",
                    "text": "parmalat kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-19T23:46:36",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Lima",
                    "text": "Anulação 2018! Kkk",
                    "date": "2018-04-20T08:24:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Paixao",
                    "text": "História limpa! kkkkk o vitória manda lembrança daquela sacolada que vocês levaram e ainda foram rebaixados kkkkkkkk time de porcos",
                    "date": "2018-04-20T08:35:14",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Eduardo Siqueira",
                    "text": "Corinthians: 80 anos para ganhar um título Nacional, 23 anos sem ganhar nada, 100 anos para ganhar um título Internacional e um estádio feio que dói, é Penta Rebaixado só não disputou a segundona essas vezes que caiu porque precisou de viradas de mesa e tramoias, Timinh0 que tudo que conquistou foi na base do roubo, até estádio, teve máfia do apito, máfia russa, lavagem de dinheiro, Em 1994 teve esquema de arbitragem envolvendo os dirigentes do Atlético Paranaense e Corinthians (Dualib) lembram dele? esse mesmo de 2005, eu teria vergonha de torcer para isso.",
                    "date": "2018-04-20T10:08:38",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Siqueira",
                    "text": "Corinthians: 80 anos para ganhar um título Nacional, 23 anos sem ganhar nada, 100 anos para ganhar um título Internacional e um estádio feio que dói, é Penta Rebaixado só não disputou a segundona essas vezes que caiu porque precisou de viradas de mesa e tramoias, Timinh0 que tudo que conquistou foi na base do roubo, até estádio, teve máfia do apito, máfia russa, lavagem de dinheiro, Em 1994 teve esquema de arbitragem envolvendo os dirigentes do Atlético Paranaense e Corinthians (Dualib) lembram dele? esse mesmo de 2005, eu teria vergonha de torcer para isso.",
                    "date": "2018-04-20T10:08:39",
                    "likes": "19",
                    "unlikes": "3"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "A taça fétida da FPF já foi pro lixão de Itaquera, vão ter que fazer outra pra entregar ao verdadeiro campeão.",
                    "date": "2018-04-21T07:28:18",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Rocha",
                    "text": "Curiosidades: você sabia que, em.6 meses, o Palmeiras é Bi-vice dos títulos do Corinthians???? Isso mesmo... em 6 meses, 2 vice campeonatos enquanto o Corinthians levou os 2!",
                    "date": "2018-04-22T09:03:30",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Não queremos a taça imunda da FPF. Só queremos Justiça. Que prendam todos os bandidos desse país.",
                    "date": "2018-04-22T09:56:01",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Palmeiras Mundial",
            "text": "A FPF não esperava que nossa Arena tivesse tantas câmeras e pegasse o flagrante. Agora vão ter que responder criminalmente. Nova final e vamos massacrar o CUrica apequenado dependente de apito amigo.",
            "date": "2018-04-21T10:11:24",
            "likes": "41",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Eduardo Machado",
                    "text": "Acho justo voltar o pênalti e o Verdao chutar pra fora porque não precisamos de Paulistinha",
                    "date": "2018-04-21T11:15:56",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Paulistinha é treino. Só queremos acabar com a palhaçada do apito amigo. Palmeiras rumo ao Bi Liberta e Bi Mundial",
                    "date": "2018-04-21T12:08:46",
                    "likes": "15",
                    "unlikes": "2"
                },
                {
                    "name": "Yara Frasse",
                    "text": "Isso está sendo muito importante para acabar com esse empoderamento que essas federações tem. Acham podem tudo,eles manipulam resultados , jogam a sujeira para baixo do tapete e ninguém fala nada,eles intimidam os clubes que acabam aceitando essa roubalheira descarada! Está na hora das coisas mudarem, e a verdade tem que ser exposta.",
                    "date": "2018-04-21T12:46:00",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Palmeiras conseguiu provar a falcatrua, agora punição aos culpados. Vamos acabar com o apito amigo. Só que queremos outro jogo pra ganhar no campo. Massacrar o CUrica e confirmar quem é o Campeão de verdade.",
                    "date": "2018-04-21T15:47:45",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Denis Bispo",
                    "text": "Vcs toecedores do palmeiras estao sendo iludidos pelo proprio presidente Ele comecou essa historia ainda dentro do estadio pra arrumar uma disculpa aos torcedores que na verdade nao jogaram o suficiente pra ganhar do corinthians aceitem isso ele quis tirar o foco da derrota dos jogadores e jogar em cima da arbitragem que todos voces sabem que nao foi penalti e fim de papo",
                    "date": "2018-04-22T02:31:36",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Alexandre Silveira",
                    "text": "Bom dia. ADORO ver esses idiotas comentando o JOGO QUE NÃO QUER ACABAR. Jogamos 3 este ano, vencemos duas e o idiota do Palmeiras Mundial (idiota que não se identifica) fala em massacrar. Acabar com apito amigo, pois como idiota que é queria a marcação de um pênalti que não foi. BOBAGEM procurem jogar futebol.",
                    "date": "2018-04-22T07:44:13",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Idiota é torcer pra clube que depende de apito amigo e não tem história. CUrica Faz-Me-Rir. Palmeiras o mais rico e importante das Américas.",
                    "date": "2018-04-22T09:54:48",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Palmeiras quer JUSTIÇA. Não queremos a taça imunda da FPF, isso pode deixar lá no lixão de Itaquera. Palmeiras queria o árbitro de vídeo, o CUrica não. Por sorte temos a melhor Arena das Américas e toda falcatrua foi registrada. Punição a bandidagem do apito amigo.",
            "date": "2018-04-22T09:23:54",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Foram roubar na Arena mais moderna das Américas. Esqueceram das câmeras de segurança. Os ignóbeis da FPF e defensores do apito amigo vão pagar caro por isso. Palmeiras queria o árbitro de vídeo e o CUrica não. Porque será? Agora esse bando de ladroes vão ter a punição merecida. Chega de apito amigo pro CUrica. Vamos moralizar o futebol no Brasil. Palmeiras o mais rico e importante das Américas. CUrica é só um Faz-Me-Rir 80 anos sem história.",
            "date": "2018-04-22T09:14:26",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Um dia todos vão agradecer ao Palmeiras pela limpeza e moralização do futebol brasileiro. Final impugnada, novo jogo, e vamos massacrar o CUrica Faz-Me-Rir. Mandem fazer uma taça nova, a taça imunda da FPF já foi pro lixão de Itaquera..",
            "date": "2018-04-21T08:10:31",
            "likes": "34",
            "unlikes": "5",
            "replies": [
                {
                    "name": "José Maia",
                    "text": "Moralização ??? rs rs rs Vc deve ser jovem e não viveu o Esquemão PARMALAT nos anos 90 !!! Conta outra !!! kkkkkkkk",
                    "date": "2018-04-21T22:35:50",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "José Maia",
                    "text": "Nova final ?? Já pensou se perderem de novo. Ai o Corinthians será campeão do \"paulistinha\" 2 vezes no mesmo ano. Tal qual o time italiano tem 2 brasileiros ( aqueles do FAX 2 vezes num só ano !!! Eterna piada \"à italiana\" kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk \"Massacra\" ?? Com essa defesinha caca ??? rs rs",
                    "date": "2018-04-21T22:37:51",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Alexandre Silveira",
                    "text": "Palmeiras Mundial, nos dois últimos campeonatos disputados por Corinthians e a porcaria, quem terminou CAMPEÃO? Mude o pozinho que vc tem colocado no seu café e acorde para a realidade. CORINTHIANS CAMPEÃO",
                    "date": "2018-04-22T07:50:20",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Queremos outro jogo pra darmos uma surra no CUrica dentro de campo. A justiça vai ser feita. Chega de apito amigo. Prendam todos os ladroes desse país. CUrica Faz-Me-Rir.",
                    "date": "2018-04-22T09:03:40",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "José Maia",
            "text": "Moralização ??? rs rs rs Vc deve ser jovem e não viveu o Esquemão PARMALAT nos anos 90 !!! Conta outra !!! kkkkkkkk",
            "date": "2018-04-21T22:35:50",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maia",
            "text": "Nova final ?? Já pensou se perderem de novo. Ai o Corinthians será campeão do \"paulistinha\" 2 vezes no mesmo ano. Tal qual o time italiano tem 2 brasileiros ( aqueles do FAX 2 vezes num só ano !!! Eterna piada \"à italiana\" kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk \"Massacra\" ?? Com essa defesinha caca ??? rs rs",
            "date": "2018-04-21T22:37:51",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silveira",
            "text": "Palmeiras Mundial, nos dois últimos campeonatos disputados por Corinthians e a porcaria, quem terminou CAMPEÃO? Mude o pozinho que vc tem colocado no seu café e acorde para a realidade. CORINTHIANS CAMPEÃO",
            "date": "2018-04-22T07:50:20",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Queremos outro jogo pra darmos uma surra no CUrica dentro de campo. A justiça vai ser feita. Chega de apito amigo. Prendam todos os ladroes desse país. CUrica Faz-Me-Rir.",
            "date": "2018-04-22T09:03:40",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Se o tribunal não impugnar o jogo, tendo em vista todas as provas irrefutáveis apresentadas, Palmeiras vai recorrer ao STJD. Não tem volta. Queremos justiça. Queremos outro jogo pra dar uma outra surra no CUrica dentro de campo. A taça imunda da FPF pode deixar no lixão de Itaquera que já está suja.",
            "date": "2018-04-22T09:01:52",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Homero Silva",
            "text": "Sou Palmeirense a 64 anos mais isso é uma vergonha ,esse timeco enganador deveria era jogar bola,com esse elenco ganhando fortuna torcida indo junto e só dando vexame...um atras do outro..esse time é um mico! Luxemburgo ja pra ontem!",
            "date": "2018-04-22T02:58:55",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Alexandre Silveira",
                    "text": "Sou corintiano a 63 anos e cansei de ir a estádios assistir ao seu Palmeiras Homero, cansei, pois vocês tinham timaços como os da década de 70, com Leão e Luiz Chevrolet, Dudu e Ademir, César e Ney. Hoje não só o seu time é uma vergonha, mas o meu e o futebol brasileiro como um todo. Campeonatos decididos em tribunais, arbitragens horrorosas. O futebol mudou e juro, não sei se para melhor.",
                    "date": "2018-04-22T07:38:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Pereira",
            "text": "Meu Deus quanto choro, os caras querem reclamar de um penalti que não foi e ainda acham que tem razão, tudo isso pelo fato de ver o Corinthians levantando a taça naquele chiqueiro da Wtorres??quem manda nesse negocio somos nos, aceitem que são fregueses no estadio da Wtorres e já era!!!",
            "date": "2018-04-22T01:15:21",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rocha",
            "text": "Se eu sou o Corinthians, entrego a Taça e o prêmio pra esses chorões.... Não conseguiram no campo, querem via fax, igual os brasileiros e o Inexistente mundial que tentaram. Aí acaba com o choro, na quinta rodada tem Corinthians e Palmares de novo, a gente bate neles DE NOVO e fica por isso mesmo. Fiquem com o Paulistinha, já q fazem tanta questão.... Ainda teremos 28.",
            "date": "2018-04-20T14:13:29",
            "likes": "15",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Walquieri Lacerda",
                    "text": "Não queremos o titulo queremos somente provar a interferência!",
                    "date": "2018-04-20T20:05:42",
                    "likes": "28",
                    "unlikes": "3"
                },
                {
                    "name": "Campeão",
                    "text": "PODEM FICAR COM ESTE PINICO ..QUEREMOS APENAS DESMANTELAR A MAFIA DA FPF.....",
                    "date": "2018-04-20T20:26:15",
                    "likes": "38",
                    "unlikes": "3"
                },
                {
                    "name": "Dyegobez",
                    "text": "157",
                    "date": "2018-04-21T00:26:25",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "José Gennari",
                    "text": "FPF = 171",
                    "date": "2018-04-21T21:37:55",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jean Sousa",
                    "text": "Vocês ganharam com a ajuda de gente de fora. Isso tá certo??? responde... Vocês querem Árbitro de vídeo só pra vocês??? Isso tá certo??? Pode isso Arnaldo???",
                    "date": "2018-04-22T00:46:17",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "José Maia",
            "text": "Concordo com o Renato Rocha, a atitude e o incoformismo da diretoria que não vê o enorme investimento da patrocinadora e sem resultados esperados, apega-se a essa lenga lenga infinda. Agem de forma amadora e pueril. O futebol dos bons tempos acabou. Hoje virou negócio, mas o amadorismo e a vaidade impera. Conclama-se o time itálico campeão do \"paulistinha de 2018\".. Tudo termina como um \"conto de fadas à italiana\" e finda esse mi mi mi !! Cansou.",
            "date": "2018-04-21T22:34:24",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rocha",
            "text": "Curiosidades: você sabia que, em.6 meses, o Palmeiras é Bi-vice dos títulos do Corinthians???? Isso mesmo... em 6 meses, 2 vice campeonatos enquanto o Corinthians levou os 2!",
            "date": "2018-04-21T19:53:55",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Laércio Filho",
            "text": "quero ver ser campeão sem o apito amigo",
            "date": "2018-04-21T15:26:25",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arnaldo Faltz",
            "text": "ESQUECE ISSO PERDEU PERDEU FOCA NA LIBERTA E NO BRASILEIRO ESQUECE O PAULISTA NAO VAI VOLTA TANTA PENDENCIA EM CAMPO UM TIMAÇO QUE NAO RENDE FOCA EM RESOLVER ISSO E DEIXA O PAULISTA PRO ANO QUE VEM",
            "date": "2018-04-21T14:56:31",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "felipe piacenço",
            "text": "IMIMIMIMIMIMIMIMIMIMIMIM KKKKKKKKKKKKKKKKKKKKKK CHU PA AQUI E BI PAULISTA E BRASILEIRO",
            "date": "2018-04-21T12:47:50",
            "likes": "3",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anibal Lopes",
            "text": "melhor as peppas se prepararem pro revertério...foram os seguranças do chiqueiro que deixaram entrar gente em campo e apenas para forçar a marcação do pênalti que não existiu, portanto o nesses casos o mandante é desclassificado. anota aí, e vai dar mais zica ainda os danos causados ao patrimônio público e privado.",
            "date": "2018-04-21T10:10:36",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "A falcatrua da FPF e do apito amigo vai ser finalmente desmascarada. Não contavam com as câmeras escondidas da nossa Arena. Final impugnada. Outro jogo. CUrica vai apanhar dentro e fora de campo kkkkkkkkk",
            "date": "2018-04-20T11:47:23",
            "likes": "29",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Pedro Andrade",
                    "text": "Tem gravação???? então...",
                    "date": "2018-04-20T12:36:09",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Domingos Carbajal",
                    "text": "ETERNO PERDEDOR!!! NÃO GANHA NEM PAR OU IMPAR!!!",
                    "date": "2018-04-20T13:41:09",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Rocha",
                    "text": "Falcatrua... desmascarada... Câmeras escondidas... ET's, KGB, Nova Ordem Mundial, os Rockfeller infiltrados na FPF? Isso explica 10 anos sem ganhar um paulistinha??? Qtas teorias da conspiração!!! Óooohhhhhh... kkkkkkkkkkkkk. Acabou o choro?",
                    "date": "2018-04-20T14:10:30",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Ministério público entrou na parada. Agora é caso de polícia. Vamos moralizar o futebol brasileiro e banir esses corruptos de federação e clubes apequenados que dependem do apito amigo.",
                    "date": "2018-04-21T10:09:38",
                    "likes": "12",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jhon",
            "text": "Calma, é só um paulistinha!",
            "date": "2018-04-21T04:52:28",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "O ministério público entrou na parada. Virou caso de polícia. Palmeiras vai até a última instância no STJD se for preciso. Vamos acabar com essas falcatruas da FPF e de clubecos que só ganham no apito amigo. Justiça seja feita.",
            "date": "2018-04-21T07:26:46",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "CUrica tem chance ZERO de ganhar um campeonato sem apito amigo. Só no primeiro tempo teve um gol anulado e um pênalti não marcado. E a palhaçada do pênalti voltado atrás devido interferência externa. Marquem nova data pra darmos uma surra pra valer nesse timeco apequenado e retranqueiro . Estão mexendo com o clube mais rico das Américas.",
            "date": "2018-04-19T15:53:36",
            "likes": "166",
            "unlikes": "34",
            "replies": [
                {
                    "name": "Claudio Oliveira",
                    "text": "bua, manhê!!!! buaaaaa, compra uma taça pra mim manhê!!!",
                    "date": "2018-04-19T16:32:00",
                    "likes": "12",
                    "unlikes": "15"
                },
                {
                    "name": "Engewls",
                    "text": "UI mais rico kkkkkkkkkkkk não tem noção do ridículo",
                    "date": "2018-04-19T17:24:31",
                    "likes": "9",
                    "unlikes": "13"
                },
                {
                    "name": "Nilton Vanini",
                    "text": "ta..... mas ja pagaram as marmita ? kkk",
                    "date": "2018-04-19T17:38:48",
                    "likes": "15",
                    "unlikes": "5"
                },
                {
                    "name": "Diego Lucas",
                    "text": "kkkkkkkkkkkkkk ja que contrataram esse empresa ai vê ai se vcs acha o mundail de vcs seus LIXOS",
                    "date": "2018-04-19T17:44:30",
                    "likes": "10",
                    "unlikes": "12"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Agora a FPF vai entender quem é o mais rico e mais importante clube das Américas. Jogo impugnado, vamos dar uma surra de verdade no CUrica, dentro do campo.",
                    "date": "2018-04-19T18:02:59",
                    "likes": "13",
                    "unlikes": "5"
                },
                {
                    "name": "Luciano Fonseca",
                    "text": "A verdade é que NUNCA foi CAMPEÃO sem ajuda do APITO. NUNCA ou de alguma ajuda externa... Só lembrar da palhaçada de 2005, de 2011, das roubalheiras em 2015 nos Brasileiros... E o mundial de 2000 sem Libertadores... E o mundial de 2012 que o próprio Andres falou que se NÃO ROUBA, NÃO GANHA... MUNDIAL LEGÍTIMO de 1951... PALMEIRAS!!",
                    "date": "2018-04-19T18:38:24",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "Everton Silva",
                    "text": "NÃO ESTAVA IMPEDIDO O WILLIAN? FOI PENALTI DO RALF? SEXTA FEIRA NO GLOBO REPORTER!",
                    "date": "2018-04-19T18:51:39",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "CUrica é um clubeco sem história que não ganha nada sem apito amigo. Só que esqueceram que agora mexeram com o mais rico e importante clube das Américas.",
                    "date": "2018-04-19T19:29:18",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Wesley Farias",
                    "text": "Qual a droga este palmeirenses usam, falar em gol mau anulado e pênalti não marcado é muita loucura para uma mente só.",
                    "date": "2018-04-19T23:37:23",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Agora o ministério público também entrou no casa. A falcatrua está chegando ao fim. Novo jogo e vamos massacrar esse clubeco CUrica.",
                    "date": "2018-04-20T07:52:47",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Jeremias Faria",
                    "text": "perderão 2 penaltis e reclama ainda",
                    "date": "2018-04-20T13:11:34",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Justiça seja feita. Esqueceram das câmeras da arena. As falcatruas acabaram.",
                    "date": "2018-04-21T07:18:18",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Só as imagens divulgadas já deixam clara a falcatrua da FPF. E o CUrica só ganha com apito amigo. Jogo impugnado, nova final. E o CUrica vai levar uma surra histórica só pra deixar de ser ignóbil.",
            "date": "2018-04-19T23:19:50",
            "likes": "21",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Palmeiras Mundial",
                    "text": "Ministério público entrou na parada. A falcatrua está chegando ao fim.",
                    "date": "2018-04-20T07:53:48",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Santos",
                    "text": "MUNDIAL kkk Porquê tanta fissura por um \"paulistinha \" Chama o Moro. NÃO TEM MUNDIAL. KKKM",
                    "date": "2018-04-20T08:19:36",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Palmeiras Primeiro Campeão Mundial (de verdade). O resto é imitação. Rumo ao Bi Liberta e Bi Mundial",
                    "date": "2018-04-20T11:45:16",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Edson Pereira",
                    "text": "Esquisito...O mundial começou a ser disputado em 1960 e tem palmeirense reivindicando um mundial de 1951, ou seja, nove anos antes do mundial existir tem nego alegando que disputou um mundial...é a mesma coisa do filho nascer antes do pai, impossível.",
                    "date": "2018-04-20T14:06:03",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "Palmeiras é o Primeiro Campeão Mundial. O que veio depois é imitação. O Verde é a cor da inveja. Daqui em diante não tem pra ninguém, Palmeiras o mais rico das Américas.",
                    "date": "2018-04-21T07:17:07",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Palmeiras Mundial",
            "text": "CUrica 80 anos sem história, só ganha no apito amigo. Vai ter outra final e o CUrica vai levar uma surra histórica. Justiça seja feita.",
            "date": "2018-04-20T00:18:01",
            "likes": "40",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Like",
                    "text": "Felipe você ta perdendo tempo aqui cara. Vá trabalhar na justiça de São Paulo porque você é brabo, hein!",
                    "date": "2018-04-20T14:07:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "O CUrica é o eterno Faz-Me-Rir 80 anos sem título importante. Vive às custas de paulistinhas e do apito amigo. As falcatruas acabaram.",
                    "date": "2018-04-21T07:15:01",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Um dia o CUrica achou que era campeão, a FPF comemorou mais uma falcatrua, só que esqueceram que do outro lado estava o mais rico e mais importante clube das Américas. Daí a falcatrua foi comprovada, o jogo foi impugnado, teve outra partida, e o Palmeiras massacra o CUrica dentro de campo. Justiça seja feita.",
            "date": "2018-04-19T18:27:56",
            "likes": "33",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Everton Silva",
                    "text": "ESSE TRANSA DE COSTAS! LARGA A MULHER(SE TIVER) PRA DEFENDER O PALMEIRAS.",
                    "date": "2018-04-20T18:41:23",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Palmeiras Mundial",
                    "text": "CUrica Faz-Me-Rir 80 anos sem história e quando ganha tem apito amigo. A falcatrua acabou.",
                    "date": "2018-04-21T07:11:37",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Chegou a hora de provaria falcatrua da FPF e do apito amigo. Esqueceram que na nossa Arena tudo é filmado. Final vai ser impugnada. Vamos fazer outro jogo sem apito amigo e massacrar o CUrica.",
            "date": "2018-04-21T07:09:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jhon",
            "text": "Na dúvida, a juizada sempre favorece o time grande. Lamentável!!!",
            "date": "2018-04-21T04:54:08",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Spoudaios",
            "text": "Um dia alguém teria que desmascarar essa espelunca. .Avanti Palmeiras para o bem do futebol. Pois amanha não queremos que aconteça nem contra Santos, São Paulo, Ponte ou qualquer outro. O lema\" caiu em Itaquera o apito opera\" não pode mais prevalecer. Somos todos Palmeiras contra o Sistema.",
            "date": "2018-04-21T02:09:52",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dyegobez",
            "text": "Contra o indepediente nao houve interferência externa... kkkkk 157",
            "date": "2018-04-21T00:27:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Oliveira",
            "text": "Quem diz que não foi penalti argumenta que o Ralf primeiro acerta a bola e o contato físico é uma consequência como lance normal de jogo. Pois bem, o Jailson primeiro abafa a bola para depois haver o contato ... tanto que o Juiz deixa seguir o lance!! O que não dá é em todo o jogo o Juiz ter que dar explicações pq 2 min depois assinala um penalti para o Curintia ou 8 min depois desmarca um penalti contra o Curintia",
            "date": "2018-04-20T17:56:56",
            "likes": "49",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gustavo Jensen",
                    "text": "houve interferência externa.. isso eh fato e não é permitido !!!!simples Palmeiras tem de fazer igual atlético-PR.. não deixar transmitir seus jogos e jogar estadual com time juniores",
                    "date": "2018-04-20T18:52:44",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "Cristina Buonano",
                    "text": "Um grande erro da arbitragem ! e ficou ainda mais feio...foi que o juiz voltou atrás tremendo na base.",
                    "date": "2018-04-20T20:53:29",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Evandro Londrina",
            "text": "QUEM DEVERIA EXIGIR QUE SE CUMPRA REGULAMENTO É A PRIMEIRA A INFRINGIR, FPF, ANULAÇÃO JÁ, FAÇA O CERTO, NÃO PODE FECHAR OS OLHOS PRA DESCUMPRIMENTO DE REGULAMENTO! ANULAÇÃO JÁ, NOVO JOGO!",
            "date": "2018-04-20T22:43:57",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hildeberto Rodrigues",
            "text": "não estou desrrespeitando o CORINTHIANS que mereceu e fez uma grande final, mais que teve interferência a isso teve.",
            "date": "2018-04-20T01:11:56",
            "likes": "46",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Ricardo Augusto",
                    "text": "O Corinthians está jogando demais né doutrinador? Só que junto com a arbitragem",
                    "date": "2018-04-20T21:04:46",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Denis Camargo",
                    "text": "Os cara tão bitolado com essa invenção de interferência. Meu todos os árbitros fazem parte e podem auxiliar no jogo. Estão só passando vergonha isso sim.",
                    "date": "2018-04-20T22:43:23",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Leandro",
            "text": "C.S.I Miami...",
            "date": "2018-04-20T20:55:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lenivaldo Silva",
                    "text": "C.S.I Barra Funda",
                    "date": "2018-04-20T22:34:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Samuel",
            "text": "O Palmeiras não quer o paulistinha , para começar o prêmio é baixo o que o Palmeiras quer é moralizar o futebol Paulista, acabar com essa máfia.",
            "date": "2018-04-20T08:34:46",
            "likes": "148",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Samuel Dias",
                    "text": "Exigir sanidade a um corintiano é coisa de \"louco\" rsrs",
                    "date": "2018-04-20T16:15:54",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Felipe",
                    "text": "sim, precisa ser o melhor do mundo pelo menos uma vez para uma vez na história do futebol ser capaz de moralizar qualquer outro :) agora, só pra fechar... TODO CASTIGO PARA PORCÚ É POUCO!!! GABRIEL MANDA LEMBRANÇAS :0",
                    "date": "2018-04-20T17:12:17",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Ednaldo Santos",
            "text": "Palmeiras Perdeu tudo bem.mais que a arbitragens prejudicou o palmeiras e logico, antes não ter marcado o pênaltis e deixado o jogo seguir talvez a historia seria outra , da foma que o palmeiras vinha jogando só dava palmeiras poderia até empatar ou não . pra quem tá de fora assistido e torce para o outro time e fácil fala . mais pro jogadores do Palmeiras psicológico. O pênalti Voltado a traz depois de mais de 8 minutos Era melhor ter tirado o Time de Campo.",
            "date": "2018-04-19T23:58:22",
            "likes": "19",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Leandro",
                    "text": "Assassino do português.",
                    "date": "2018-04-20T21:11:57",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro",
            "text": "Um vídeo de péssima qualidade, de longe, sem áudio, sem chance até de fazer leitura labial, sendo narrado por um sem mundial, \"Ta serto\"...",
            "date": "2018-04-20T21:10:50",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro",
            "text": "Era para ter dado esse pênalti, o Cássio pegaria e acabaria a carreira do batedor.",
            "date": "2018-04-20T21:02:17",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro",
            "text": "O cara que corre para a muvuca não estava nem perto do tiozinho kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-20T20:58:25",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristina Buonano",
            "text": "O objetivo é tentar desvendar o porquê o corinthians é sempre favorecido pela arbitragem.",
            "date": "2018-04-20T20:47:03",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Campeão",
            "text": "PODE FICAR COM ESTE PINICO ..QUEREMOS APENAS DESMANTELAR A MAFIA DA FPF.....",
            "date": "2018-04-20T20:24:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charles Ribeiro",
            "text": "nao to intendendo nada se nao foi penalt qual o motivo da choradeira vcs quer a taça com um penalt que nao existil eh isso //// . aproveita e pede para esses investigadores procurar o mundial do palmeira",
            "date": "2018-04-20T14:06:38",
            "likes": "4",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Jemones Vincent",
                    "text": "SO OS INTELIGENTES INTENDEM DESCULPA ....",
                    "date": "2018-04-20T17:53:58",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Doutrinador sccp",
            "text": "A falta de um Mundial legítimo e reconhecido esta deixando o palmeiras um clube recalcado e com complexo de inferioridade, sep somos perseguidos-somos prejudicados....então são pequenos.",
            "date": "2018-04-20T15:29:30",
            "likes": "9",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Joao Silva",
                    "text": "O gente seria bom demais se acontece-se isto , porque talves a arbitragem parassem de aptar a favor do corintinhas, porque todo titulo ,tem polemica, lembra o gol de mâo do Jol e ningem viu, escandaloso.",
                    "date": "2018-04-20T17:23:48",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Pablo Winter",
                    "text": "os CUrinthianos até agora não entendeu que o Palmeiras não quer o titulo, anular jogo.. quer apenas mostrar a verdade sobre a interferência externa..",
                    "date": "2018-04-20T17:53:29",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Edson Silva",
            "text": "O curintia tem interferência externa clandestina",
            "date": "2018-04-20T09:23:26",
            "likes": "36",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Renata Gabriel",
                    "text": "curinthas so no roubo",
                    "date": "2018-04-20T10:13:46",
                    "likes": "21",
                    "unlikes": "5"
                },
                {
                    "name": "Marcelo",
                    "text": "bernardo silva, seu o tário, interfiriu sim , só não vê quem é alienado.",
                    "date": "2018-04-20T10:26:44",
                    "likes": "15",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Jayme Ramos",
            "text": "Moralizar ? o time da parmalat, do zé aparecido, dos 14 gols em impedimento no ano passado e não marcados ?",
            "date": "2018-04-20T15:16:33",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Rocha",
            "text": "A torcida do Palmeiras se deixa levar por esta cortina de fumaça... Enquanto isso, Leila e seus miquinhos amestrados não conseguem ganhar um título nesta gestão, mesmo com todo o dinheiro gasto! Enquanto isso, quem fala menos, ganha mais....",
            "date": "2018-04-20T13:52:04",
            "likes": "7",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Like",
                    "text": "Ganhar no apito, vale? Ah, pior que vale né, vide o que fizeram com o Internacional em 2005.",
                    "date": "2018-04-20T14:06:43",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Renato Rocha",
                    "text": "E em 93... José Aparecido até se aposentou depois...",
                    "date": "2018-04-20T14:14:43",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Maurício Gomes",
            "text": "Palmeirense não adianta discutir com os Corinthiano eles não tem noção do que falam, é só eles que são os bons Por isso são considerados um câncer no futebol todos os campeonatos que disputa eles conseguem estragar",
            "date": "2018-04-20T03:27:33",
            "likes": "30",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Domingos Carbajal",
                    "text": "PERDEDOR!!!",
                    "date": "2018-04-20T13:40:41",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Renato Rocha",
                    "text": "Loser",
                    "date": "2018-04-20T14:10:42",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Conde",
            "text": "QUANDO PERGUNTARAM PARA O PRESIDENTE DA COMISSÃO DE ARBITRAGEM, POR QUE ELE ESTAVA NO CAMPO, ELE DISSE QUE ERA O TUTOR DA PARTIDA, MAS MEMBROS DA COMISSÃO DE ARBITRAGEM DISSERAM QUE ERA OUTRO, . ALIÁS, POR QUE NÃO TEVE DOIS TUTORES NO PRIMEIRO JOGO DA FINAL, MAS, SEGUNDO O PRESIDENTE DA COMISSÃO DE ARBITRAGEM, TEVE NO SEGUNDO JOGO?",
            "date": "2018-04-20T14:10:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hildeberto Rodrigues",
            "text": "Roberto burrinho, não se trata de cobrar um campeonato ja finalizado, não da nem pra explicar pois pelo jeito vc jamais entenderia, ja foi colocado de todas as formas, estamos nos referindo a lisura do campeonato, me sinto honrrado por ser Palmeirense só pelo meu clube não se calar.",
            "date": "2018-04-20T01:08:55",
            "likes": "19",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Santos",
                    "text": "Não se cala e NÃO TEM MUNDIAL. Kkkkk",
                    "date": "2018-04-20T08:24:41",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Edson Pereira",
                    "text": "PNTM.",
                    "date": "2018-04-20T14:06:54",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/palmeiras-junta-novas-imagens-em-processo-e-espera-parecer-do-tjd-sp-sobre-interferencia.ghtml",
    "team": "palmeiras"
}