{
    "time": "09h30",
    "date": "29/05/2018",
    "title": "Sem faixa de capitão, Dudu deixa protagonismo de lado e divide responsabilidade no Palmeiras. Atacante decide menos jogos em 2018 e abre mão de pênalti contra o Sport",
    "author": "Eduardo Rodrigues",
    "text": [
        "Capitão, cobrador de pênaltis e decisivo. Nada disso pertence mais ao atacante Dudu no Palmeiras.",
        "Após sofrer com diversas críticas no início da temporada, principalmente pelo pênalti perdido na decisão do Campeonato Paulista, diante do rival Corinthians, o jogador deixou o protagonismo de lado no Verdão.",
        "Na partida contra o Junior Barranquilla, pela Libertadores, Dudu não foi o capitão após quase dois anos utilizando a faixa. Depois do duelo contra os colombianos, o atacante apenas citou um papo que teve com comissão técnica e diretoria, sem maiores detalhes.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "– Conversei com o Roger (Machado), conversei com o Alexandre (Mattos) e eu vi que era bom rodar a faixa para todos do grupo terem uma responsabilidade pelo momento que estamos vivendo – afirmou.",
        "Naquela ocasião, Fernando Prass foi o capitão. Felipe Melo, Bruno Henrique e Edu Dracena assumiram o posto nos jogos seguintes.",
        "Outro fato que chamou a atenção nessa divisão de responsabilidade de Dudu aconteceu na derrota diante do Sport, no último sábado. Aos 49 minutos do segundo tempo, o próprio atacante sofreu um pênalti e tinha a chance de empatar a partida, que estava 3 a 2 para os pernambucanos. Dudu, porém, saiu rapidamente da grande área e sequer fez menção de realizar a cobrança. Keno foi para a bola, e Magrão defendeu.",
        "– Tem sempre dois batedores eleitos pela comissão técnica. E durante o jogo eles podem conversar e quem estiver no melhor momento vai para a cobrança. No jogo de hoje eram o Dudu e o Keno – comentou Roger Machado, depois do revés pelo Brasileirão.",
        "Dudu, no caso, havia cobrado praticamente todos os pênaltis do Palmeiras no ano.",
        "",
        "Desde que chegou ao Palmeiras, Dudu se tornou um jogador decisivo. Na final da Copa do Brasil de 2015, ele marcou os dois gols da final e foi fundamental para o Verdão levantar o troféu de campeão.",
        "Em 2016, fez gols importantes na campanha do título do Campeonato Brasileiro e foi um dos principais líderes da equipe ao lado de Moisés.",
        "Nesta temporada, Dudu já entrou em campo 29 vezes e fez apenas cinco gols. A última vez em que ele balançou as redes faz mais de um mês, quando o Palmeiras venceu o Internacional por 1 a 0, pela segunda rodada do Brasileirão. Já são sete jogos sem marcar.",
        "A má fase do jogador com a camisa do Verdão teve um alento na última semana. O atacante foi informado que estava na lista de 12 suplentes da seleção brasileira para a Copa do Mundo da Rússia."
    ],
    "comments": [
        {
            "name": "Wesley Batista",
            "text": "Torcida do Palmeiras acaba com a história de qualquer jogador no time incrível..",
            "date": "2018-05-30T09:40:40",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabio Mestrineiro",
                    "text": "A torcida do Palmeiras não Joga",
                    "date": "2018-05-30T10:54:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesar Pozzo",
            "text": "SÓ VONTADE NÃO GANHA JOGO, DUDU ESTA MUITO ABAIXO TECNICAMENTE, ESTA ERRANDO MUITO E POR SER UM GRANDE JOGADOR A NOSSA ENORME TORCIDA ESPERA MUITO MAIS DELE EM CAMPO, VAMOS JOGAR DUDU...",
            "date": "2018-05-30T08:03:55",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Plaza",
            "text": "O palmeiras esta precisando e de mais um centravante um matador com deivison nao da ne",
            "date": "2018-05-30T07:24:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Nobre",
            "text": "DUDU, CUMPRIU SUA MISSÃO E SEU OBJETIVO, CAMPEÃO, COPA DO BRASIL. CAMPEÃO DO BRASILEIRO COM MUITA GUARRA E DEDICAÇÃO, MAS AGORA CHEGOU A HORA DE ELE SAIR ,SER VENDIDO, E QUE TENHA MUITO SUCESSO, NÓS PALMEIRENSES SEREMOS SEMPRE GRATO A ELE",
            "date": "2018-05-29T11:02:49",
            "likes": "64",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Paulo Neto",
                    "text": "roger cai essa semana ainda.",
                    "date": "2018-05-29T11:08:07",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Palestra",
                    "text": "Não concordo que Dudu seja vendido... depois que o BOZO Melo for extirpado do Palmeiras Dudu voltará a ser campeão no verde.",
                    "date": "2018-05-29T11:24:04",
                    "likes": "5",
                    "unlikes": "7"
                },
                {
                    "name": "Sylvio Junior",
                    "text": "??????",
                    "date": "2018-05-29T11:35:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Nobre",
                    "text": "Verdade, temos que reconhecer o que o Dudu fez pelo Palmeiras!",
                    "date": "2018-05-29T13:48:22",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Sandra Fernandes",
                    "text": "Sim ,mais tem que partir dele, analisar o que é melhor para sua carreira",
                    "date": "2018-05-29T14:04:14",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Deixa este pereba ai mesmo!! É muito engraçado quando ele perde para o Corinthians e fica com aquela cara de Chorão.",
                    "date": "2018-05-30T00:04:38",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Plaza",
                    "text": "e isso que o palmeiras faz mesmo joga fora todos os seus bom jogadores",
                    "date": "2018-05-30T07:20:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Joao So",
            "text": "Má fase do Dudu, esse setorista esta de brincadeira. Se o cara joga tudo isso na má fase, imagina quando estiver bem. Deve ser um curintia que cobre o Palmeiras.",
            "date": "2018-05-30T06:52:46",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fiódor Dstwk",
            "text": "É perceptível, este rapaz está com a cabeça na Copa do mundo. Faltam poucos dias. Hehehe hehehe",
            "date": "2018-05-30T00:07:40",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Rodella",
            "text": "Porquê não contratam o Evair para ensinar os caras baterem pênalti? Realmente o que acontece é um vexame, perdemos todas as disputas.",
            "date": "2018-05-29T11:59:54",
            "likes": "15",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Roquedilsondossantosferreira",
                    "text": "Rodella eu prefiro Djalminha e mais, L Lima ta precisando assistir alguns videos desse fenomeno chamado Djalminha. So lembrando eu nunca vir um jogador bater penalt tao bem como ele que saudade daquele Palmeiras de 96.",
                    "date": "2018-05-29T14:12:58",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Augusto Cunha",
                    "text": "Com todo respeito ao Djalminha... Mais para pênalti o Evair era muito mais monstro, o Henrique Dourado é o jogador que chega mais perto do Evair",
                    "date": "2018-05-29T14:48:10",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Rodella?? Kkkkkkkk kkkkkkkk huashhhhhhhh Rodella Suína?? Kkkkkkkk",
                    "date": "2018-05-30T00:02:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Romeu Balducci",
            "text": "DUDU NÃO ESTÁ BEM, FAZ TEMPO. SE ESFORÇA CORRE, LUTA MUITO E POR ISSO MERECE TODO APOIO SEMPRE. TEM SERVIÇOS PRESTADOS!!! PENAIS E FAIXA DE CAPITÃO NUNCA MAIS, CHEGA, JÁ DESPERDIÇOU DEMAIS E PERDEU A CONFIANÇA PRÓPRIA E DA TORCIDA. O ÚNICO BATEDOR CONFIÁVEL DO CLUBE CHAMA-SE JEAN, OS DEMAIS É CALAFRIO NA CERTA.",
            "date": "2018-05-29T19:38:17",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Fiódor Dstwk",
                    "text": "Fala pra mim quem é o Craque deste Timeco, porque só tem Perebas e Chinelinhos.",
                    "date": "2018-05-30T00:00:54",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ca0g",
            "text": "Começou a fazer efeito o comentário do presidente do curintcha que disse q ele joga mto e ganha menos do que alguns.",
            "date": "2018-05-29T13:09:47",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Juliano Leone",
                    "text": "Sim , fez efeito",
                    "date": "2018-05-29T13:40:45",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Thintérro Osbago",
                    "text": "óbvio... o Guerra e o Borja ganha o dobro....",
                    "date": "2018-05-29T16:29:10",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Romeu Balducci",
                    "text": "E vcs? Pagaram as marmitas?",
                    "date": "2018-05-29T21:51:57",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Não pagamos marmita nenhuma, reclamamos no Procon, estavam estragadas. Enviamos ao Ananias Park onde serão melhor aproveitadas pela Suinada da Tia Leiloka.",
                    "date": "2018-05-29T23:59:40",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Aristensir Junior",
            "text": "Se era ele e o Keno os escalados, porque teve rodinha para decidir, e se o Keno vai bater daquele jeito e o Dudu vai se omitir (apesar que ate eu sei aonde ele bate), é melhor não ter penalti que ai o sofrimento é menor.",
            "date": "2018-05-29T19:12:52",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Andrade",
            "text": "Tem poucos torcedor comentando aqui, e muitos corneteiros!!!! A turma do amendoim",
            "date": "2018-05-29T18:20:08",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jadair Graciano",
                    "text": "Dudu merece todo apoio do torcedor, tem créditos. Recusou propostas para ficar no Palmeiras. Joga com determinação.",
                    "date": "2018-05-29T19:10:44",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos",
            "text": "Deyverson > Thiery Henry",
            "date": "2018-05-29T19:05:29",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thintérro Osbago",
            "text": "O Dudu é chorão, mas é o único que dá sangue nesse time...",
            "date": "2018-05-29T14:56:40",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Leone",
            "text": "Quando um jogador igual ao Dudu que a torcida abraçava começa a ser muito cornetado, fica claro que não temos um comandante a frente dessa equipe. Cuca na sua primeira passagem fui muito bem nesse quesito, talvez não tenha sido tão bem na segunda devido ao desgaste que ele teve com F. Melo. Que aos poucos foi colocando time contra ele.",
            "date": "2018-05-29T13:45:13",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "não tem mais a faixa de capitão e não vai pra copa seu anão de jardim.",
            "date": "2018-05-29T13:41:23",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior Moura",
            "text": "o unico jeito ganhar aquele jogo e que mudase o tecnico",
            "date": "2018-05-29T12:54:22",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Silva",
            "text": "Dudu pede para ficar na reserva, esta jogando muito pouco. não quer ser capitão nem cobrar os pênalti em pede pra ir para reserva!!",
            "date": "2018-05-29T12:41:23",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Cunha",
            "text": "Chegou a hora de mudar de ares! Uma Europa cairia bem pra ele e pro Palmeiras fazendo caixa nesse momento.",
            "date": "2018-05-29T11:35:43",
            "likes": "9",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Alfante Beite",
                    "text": "Além de não concordar, discordo e não estou de acordo com o que você afirmou, Leandro.",
                    "date": "2018-05-29T12:04:50",
                    "likes": "7",
                    "unlikes": "6"
                },
                {
                    "name": "Guilherme Costa",
                    "text": "Palmeiras não precisa de caixa. E se for sempre vender jogador quando tá em má fase, fica difícil",
                    "date": "2018-05-29T12:23:38",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Aurelio Pimentel",
                    "text": "lucrar o que com este aí? isso se valer um saco de batatas é muito",
                    "date": "2018-05-29T12:25:19",
                    "likes": "4",
                    "unlikes": "13"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo Edu",
            "text": "Deixou de ir pra cima com consistência, virou toquinho de lado e pra trás, freia e atrasa contra-ataques... Não parece motivado mais e hoje está fora da lista de titulares de 8 de cada 10 palmeirenses... Esse não é o Dudu de 2015 e 2016, já em 2017 não foi tanto, mas esse de agora não é mesmo. Um banco pode ser útil pra refletir e se motivar como última cartada antes da venda.",
            "date": "2018-05-29T11:37:29",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Palestra",
                    "text": "Eduardo Edu...para de falar asneira...falar que Dudu tem que ser reserva... você entende mais que o Tite então",
                    "date": "2018-05-29T12:16:11",
                    "likes": "2",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Moura",
            "text": "Essas peppas são malucas! SRN",
            "date": "2018-05-29T11:24:43",
            "likes": "0",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Alfante Beite",
                    "text": "E o cheirinho, como está, urubu????",
                    "date": "2018-05-29T12:06:28",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "O maior problema do Dudu é a falta de gols. É impressionante a quantidade de gols que ele perde. Neste fds, desperdiçou mais umas duas oportunidades, novamente. Perde MUITO gol. Se ele convertesse metade das oportunidades que perde, seria artilheiro do time. Atacante tem que fazer gol.",
            "date": "2018-05-29T12:06:24",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo Neto",
            "text": "Bom jogador, fez muito pelo Palmeiras, não está em bom momento, mas logo voltará a brilhar com a camisa do Verdão",
            "date": "2018-05-29T12:04:46",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edair Sperandio",
            "text": "Dudu está na reserva da lista da seleção brasileira!!!!! Pode isso????? com esse futebolZINHO!!!!",
            "date": "2018-05-29T11:31:57",
            "likes": "21",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Roberto Vaniel",
                    "text": "Jogadorzinho pra time de futebol de mesa.",
                    "date": "2018-05-29T11:47:30",
                    "likes": "3",
                    "unlikes": "6"
                },
                {
                    "name": "Alfante Beite",
                    "text": "Péralá, Edair... tem como não estar num grupo que tem Cássio e Fagner??????? Mesmo com esse \"futebolZINHO\"???",
                    "date": "2018-05-29T12:02:28",
                    "likes": "19",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando Morales",
            "text": "protagonista mesmo nunca foi. é um embuste",
            "date": "2018-05-29T11:52:18",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Dias",
            "text": "Não ta jogando nada e o tecnico tem medo de substituir ou colocar na reserva Deyverson tambem e brincadeira jogadores abaixo da media parece que jogam pra perder ou são ruins de bola mesmo",
            "date": "2018-05-29T11:48:18",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Vaniel",
            "text": "Jogadorzinho comum, no Grêmio era apenas uma barata tonta correndo pra lugar nenhum. O Éverton(Cebolinha), é dez vezes melhor.",
            "date": "2018-05-29T11:47:00",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Santos",
            "text": "Marrento e pouco produtivo, parece que se arrependeu de não ter sido vendido. Esse cara deveria honrar a 7, de Edú Bala e Edmundo, que vi jogar, até um tal de Sílvio, no início dos anos 70, foi melhor que ele.",
            "date": "2018-05-29T09:59:00",
            "likes": "69",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Palestra",
                    "text": "Discordo completamente... palmeirense ingrato Maurício Santos",
                    "date": "2018-05-29T11:25:50",
                    "likes": "9",
                    "unlikes": "10"
                },
                {
                    "name": "Mauricio Santos",
                    "text": "Palestra, questão de opinião, não tem essa de ingratidão, sou até grato pelo que fez até 2016, porém, já deu, muito melindre e pouco futebol. Jogar no Palmeiras, fazer gol e não comemorar? Se é louco, S.E. Palmeiras é maior do que esse chilique. O Samuel Dias me ajudou em lembrar de jogadores que honraram mais a 7 do que ele, Euler, Paulo Nunes e Muller(tenho sérias ressalvas) mas, é assim, cada um tem uma visão, eu tenho a minha. Forte abraço!",
                    "date": "2018-05-29T11:44:50",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Franz Deutscher",
            "text": "Só no Palmeiras que todo jogador sai queimado",
            "date": "2018-05-29T11:39:40",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Ribeiro",
            "text": "Na minha opinião Dudu e um Maikon Leite melhorado erra 50% dos lançamentos e bola cruzada na area.Alias nesse time não vejo garra,tabelas,chutes a gol.Quando chuta acerta a arquibancada ultimamente ver o Palmeiras jogar se tornou um filme de terror.",
            "date": "2018-05-29T11:34:01",
            "likes": "25",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Silvano",
            "text": "pipoqueiro!",
            "date": "2018-05-29T11:33:45",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Guariglia",
            "text": "QUEM DEVERIA TER BATIDO O PENALTY ERA O BRUNO HENRIQUE...NESSAS HORAS TEM Q CHAMAR A RESPONSABILIDADE PRA SÍ COMO FEZ O PRAS CONTRA O SANTOS NA FINAL DA COPA DO BRASIL/2015...DUDI AINDA É NOSSO IDOLO...É UM DOS CARAS QUE MAIS JOGA NESSE TIME...SÓ DESCANSOU POR ESTAR SUSPENSO...NUNCA FOI POUPADO...WILLIAN COM MENOS JOGOS O ROGER POUPOU CONTRA O SPORT...E FICAMOS SEM UM ATACANTE DE QUALIDADE CONTRA O SPORT...DÁ PRA ENTENDER?",
            "date": "2018-05-29T11:30:18",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar",
            "text": "Vocês tem que parar de falar sem conhecimento de causa, Dudu é um excelente jogador e assim como todos está apenas em uma fase ruim, logo passa e ele voltará a ser protagonista. Vocês exageram nas reportagens e tentam passar uma imagem que não reflete com a realidade. Menos sensacionalismo no Jornalismo, vocês não precisam disso para vender a informação!",
            "date": "2018-05-29T11:05:14",
            "likes": "44",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Ronaldo Morgado",
                    "text": "O Dudu sabe jogar e muito, é uma pena que ele só joga quando quer. Parece que ele se acha melhor que todos e quer sempre ser o centro das atenções. Assim não da.",
                    "date": "2018-05-29T11:27:21",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Joacir Moreto",
                    "text": "Perdeu o foco, está desmotivado, sem garra, tanto faz ganhar ou perder!!! Melhor liberar ou então esquentar o banco!!!",
                    "date": "2018-05-29T11:28:13",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edson Santana",
            "text": "dizer o que",
            "date": "2018-05-29T10:01:08",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcello",
                    "text": "Banco",
                    "date": "2018-05-29T10:47:09",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Reinaldo Guiguer",
                    "text": "E põe quem no lugar, Deyverson, Guerra, Hyoran? Essa turma do amendoim tá de brincadeira.",
                    "date": "2018-05-29T11:27:18",
                    "likes": "1",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Anivaldo Giacomini",
            "text": "Isso quer dizer falta de comprometimento com a situação! Jogar assim é fácil....porque renovou então?...teve propostas para ir embora!",
            "date": "2018-05-29T10:18:03",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Palestra",
                    "text": "Discordo",
                    "date": "2018-05-29T11:27:04",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "W Ortega",
            "text": "Vende logo esse cara... depois que negaram a saída dele nunca mais jogou nada.",
            "date": "2018-05-29T10:21:13",
            "likes": "22",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Palestra",
                    "text": "W Ortega.. você que tem que ser vendido.",
                    "date": "2018-05-29T11:26:36",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Iverton Paes",
            "text": "Por isso nao foi pra seleção nos 23. No momento dificil tira o teu da reta jogador mediocre. Chorão, reclamão, sem liderança nenhuma. Quando um jogsdor é craque ele põe a cara pra bater em todos oa momentos seu medrozo. Jogue bola com alegria ou saia do palmeiras chorão.",
            "date": "2018-05-29T11:25:03",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldo Guiguer",
            "text": "Gosto muito do Dudu pela raça e tecnicamente é um bom jogador, mas não bate bem pênaltis, o Keno tremeu, então acho que quem deveria treinar e bater é o Felipe Melo ou o Antônio Carlos.",
            "date": "2018-05-29T11:22:48",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joacir Moreto",
            "text": "Está demonstrando claramente que não quer ficar mais, desmotivado, sem garra, perdeu o foco... Se está insatisfeito, melhor coisa é liberar, no Palmeiras deve ficar quem está a fim!!!!",
            "date": "2018-05-29T11:18:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Neto",
            "text": "Bom dia virgens de mundial e mendigadores de títulos por fax !!!",
            "date": "2018-05-29T10:25:34",
            "likes": "14",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Marcello",
                    "text": "Bom dia, irmão. Ótimo dia a vc, com saúde, sucesso e conforto. Viva o esporte, viva a vida !!! Abraço",
                    "date": "2018-05-29T11:16:04",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maria Pozzebon",
            "text": "Um dos atuais jogadores mais superestimados do Brasil.",
            "date": "2018-05-29T11:08:30",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cláudio Henrique",
            "text": "Isso não importa...o que importa é que o palmeirinha não tem mundial...",
            "date": "2018-05-29T10:52:19",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Paulo Neto",
                    "text": "rogae cai essa semana.",
                    "date": "2018-05-29T11:08:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Paula",
            "text": "uma pepinha, melindrada, mascarado, quando a situaçao aperta, corre kkkkk!!!!!!!",
            "date": "2018-05-29T11:07:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silas",
            "text": "Dudu excelente jogador. Todos os times querem, porém está sem confiança. O que falta e a torcida parar de cornetar e torcer para que os jogadores voltem a ser decisivos.",
            "date": "2018-05-29T10:32:25",
            "likes": "59",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Samuel Dias",
                    "text": "Jogadores que ganham salários astronômicos mesmo faltando confiança jamais poderia faltar RAÇA!",
                    "date": "2018-05-29T10:50:06",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Neto",
                    "text": "O VERDÃO DEVERIA DEIXAR DE JOGAR NA ARENA PALMEIRAS E MANDAR SEUS JOGOS ATÉ A COPA E JOGAR EM LONDRINA , ONDE O TORCEDOR APOIA O TEMPO TODO..",
                    "date": "2018-05-29T11:06:58",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Eli Oliveira",
            "text": "Tremeu contra o Corinthians e depois disso perdeu a confiança.",
            "date": "2018-05-29T11:01:10",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Amancio",
            "text": "sem faixa de capitão e sem mundial também KKKKKKKKKK",
            "date": "2018-05-29T10:55:08",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Palmeirense",
            "text": "O Dudu vacilou, a torcida não perdoa o deyverson porque descobriram que ele não quis bater pênalti ano passado nas oitavas de final da libertadores. Agora ele não quis bater contra o Sport, cuidado Dudu vc herói na copa do brasil 2015, no brasileiro de 2016, mas isso não da imunidade perante a torcida. Se não está feliz, vai com deus , porque o futebol e dia a dia se história ganhasse jogo era só trazer Marcos, Edmundo, Evair, etc, etc.....",
            "date": "2018-05-29T10:27:55",
            "likes": "20",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Marcello",
                    "text": "Saiu, vem outro melhor. Nenhum jogador é maior que o Palmeiras.",
                    "date": "2018-05-29T10:53:10",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gabriel Dremiski",
            "text": "Dudu, mengão te espera para substitutir VJR quando for embora!",
            "date": "2018-05-29T10:29:35",
            "likes": "6",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Marcello",
                    "text": "Aham, vai juntando dinheiro do tráfico das comunidades do Hell de Janeiro pra pagar",
                    "date": "2018-05-29T10:51:58",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcello",
            "text": "Bom de bola mas merece banco junto com o Lucas Lma. Ver o caso do Cassio Mão de Alface: foi banco um tempão em 2016, voltou titular e está na seleNike.",
            "date": "2018-05-29T10:48:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Lima",
            "text": "você joga muuuuuuuuuuito Dudu e ainda vai nos dá muita alegria.........vdc.",
            "date": "2018-05-29T10:46:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Neto",
            "text": "Bom dia virgens de mundial",
            "date": "2018-05-29T10:12:35",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/sem-faixa-de-capitao-dudu-deixa-protagonismo-de-lado-e-divide-responsabilidade-no-palmeiras.ghtml",
    "team": "palmeiras"
}