{
    "time": "10h00",
    "date": "27/09/2018",
    "title": "Com moral, Felipe Melo se vê \"mais tranquilo\" e elogia convivência com Felipão no Palmeiras. Volante supera críticas após expulsão contra o Cerro e volta a ter sequência positiva entre os titulares do Verdão",
    "author": "Felipe Zito e Fabricio Crepaldi",
    "text": [
        "Se para alguns a vaga de Felipe Melo estava ameaçada após a expulsão contra o Cerro Porteño, no jogo de volta das oitavas de final da Libertadores, as recentes atuações do volante com a camisa do Palmeiras mostraram que o atleta pode ainda ser muito importante para o time de Felipão na temporada.",
        "Suspenso nos dois jogos contra o Colo-Colo, e também no confronto de ida da Copa do Brasil, Felipe Melo teve sequência na equipe que vinha sendo utilizada pela comissão técnica no Brasileirão, quando até foi elogiado por Felipão.",
        "– Tenho tentado melhorar esse aspecto, essa parte de brigas. Acredito que tem me ajudado até nas minhas atuações dentro de campo, mais tranquilo – disse o volante, no Mineirão.",
        "A evolução de Felipe Melo ocorreu justamente após uma conversa do atleta com Felipão e com Alexandre Mattos, após o cartão vermelho recebido no início do jogo contra o Cerro Porteño, na arena.",
        "– Em termos de números acho que venho fazendo o que eu vinha fazendo desde quando cheguei. Um jogo você vai um pouco melhor e em outro um pouco abaixo do que é esperado, mas sempre com regularidade. A chegada de um treinador como o Felipão ajuda muito, é um cara com muita experiência, não só profissional, mas de vida também. A gente está sempre aprendendo e aberto para poder melhorar – contou o jogador, que falou mais sobre a nova fase sob o comando de Scolari.",
        "– São estilos de jogos diferentes, a gente tem de acatar aquilo que o professor pede. Eu creio que venho fazendo um bom trabalho, mas no final de tudo esse bom trabalho tem de ser coroado com títulos. A gente vai em busca disso – acrescentou.",
        "Na última quarta-feira, Felipe Melo participou do início da confusão entre palmeirenses e cruzeirenses, mas como vítima de uma chegada do cruzeirense Léo no momento do apito final da partida. Em coletiva, o técnico Felipão elogiou a postura do atleta.",
        "Na saída do vestiário do Mineirão, o volante cobrou punição aos jogadores do Cruzeiro que participaram da confusão.",
        "– Eu fui pegar a bola com a mão. Quando o Weverton bateu o tiro de meta, eu fiquei no ataque porque era o final do jogo, e o juiz acabou com a bola no alto. Eu levantei a mão para pegar a bola, e o zagueiro do Cruzeiro, o Léo, acabou me dando uma atropelada, passou pelo alto sem eu esperar. Depois ele pediu desculpa, então desculpas aceitas, faz parte – contou o atleta.",
        "– Temos de continuar trabalhando e entender que as autoridades competentes vão fazer a parte delas. Quando acontece uma situação vem todo mundo em cima, parece urubu na carniça. A gente espera que seja feita justiça também – cobrou o volante palmeirense.",
        "No próximo domingo, o Palmeiras volta a enfrentar o Cruzeiro, às 11h (de Brasília), no Pacaembu, em duelo que será válido pela 27ª rodada do Campeonato Brasileiro. O Verdão é o vice-líder do torneio com 50 pontos, um atrás do São Paulo.",
        "– Vamos lamentar (a eliminação na Copa do Brasil), e em cima dessa dor trabalhar muito, porque temos duas competições em que estamos vivos e temos totais condições de conquistá-las. É um sonho para gente, e vamos buscar esse sonho – declarou Felipe Melo."
    ],
    "comments": [
        {
            "name": "Helio Paula",
            "text": "Futebol e Contato Firme determinaçao oque Felipe Mello faz,",
            "date": "2018-09-28T22:14:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Costa",
            "text": "O que foi interessante é que na hora da briga todos estavam preocupados com o Felipe Melo os do Palmeiras para ele não ser expulso e os do Cruzeiro com medo dele,se desculpando por nada kkkkk pq o Sassa não deu um soco nele ...faltou coragem...kkkkkk",
            "date": "2018-09-27T17:13:06",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcio",
                    "text": "O Sassá não é louco de dar um soco desse no Felipe Melo, se ele se atreve tava apanhado até agora.",
                    "date": "2018-09-28T21:13:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Alberto",
            "text": "Namoral eu sou palmeirense e vou deixar a rivalidade de lado e vou torcer pro corinthians na final porque pelo menos eles não roubaram ninguem até agora e chegaram na final por merito proprio, muito melhor que esse time nojento do cruzeiro que garfou o Santos e depois garfou o palmeiras",
            "date": "2018-09-28T09:10:18",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Edson Andrade",
                    "text": "Eu sou Palmeirense, e não torço a favor do curintias em lugar nem um. Este time caloteiro de marmita, roubaram o Paulista do Palmeiras recente. E quantos títulos roubados as galinhas tem? Este Carlos Alberto e curintiano disfarçado na página do verdão",
                    "date": "2018-09-28T17:46:26",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nivaldo Inacio",
            "text": "ele e uns dos bagual deste time junto moises a carlos ,o resto ecoxinha",
            "date": "2018-09-28T16:11:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Françozo",
            "text": "Já que é para errar coloca o Victor Luiz que é da casa e tem mais raça! Mas ao invés de achar culpados, vamos aplaudir é ilusão achar que um time vai ganhar 3 campeonatos pesados no mesmo semestre",
            "date": "2018-09-28T09:15:15",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Alberto",
            "text": "O Palmeiras nunca vai ser campeão enquanto esse Felipe Melo estiver no time, jogador toxico contaminou todos do elenco agora o time virou um bando de revoltadinhos que quando começam perdendo o jogo não sabem reverter o placar porque estao com a cabeça focada em brigar, ele mesmo catimba o próprio time",
            "date": "2018-09-28T09:03:15",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rui Santos",
            "text": "Gente, o time precisando ganhar o jogo já que estava atrás no placar, o Felipão, coloca o JEAN, prá marcar, quando tinha no banco o LUCAS LIMA E HYORAN, jogadores com mais habilidades. INCRÍVEL o time perdendo colocar JEAN....MAIS É VERDADE. isso é teimosia, cabeça dura, burrice....",
            "date": "2018-09-27T18:53:28",
            "likes": "20",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Luiz Palhano",
                    "text": "Pare ! Qual foi o técnico que fez o time jogar três competições em alto nível? Estamos muito bem e graças ao Felipão. Fui um que não queria o Felipão, mas hoje eu o defendo com unhas e dentes, porquê reclamar e ser muito ingrato!",
                    "date": "2018-09-27T22:27:15",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Valter Souza",
                    "text": "a culpa nos dois gols foi do diogo que foi pro ataque e não marca ninguem, tentou cavar a falta e se deu mal, não tem recuperação, não sabe cruzar, não sabe marcar, ,,, pessimo, pessimo, pessimo,",
                    "date": "2018-09-28T00:11:06",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Cesar Pozzo",
                    "text": "ESSE DIEGO BARBOSA ATÉ AGORA NÃO FALOU A QUE VEIO FAZER NO PALMEIRAS, UMA PENA VITOR LUIS TAMBÉM ESTAR FAZENDO JOGOS MUITO RUIM",
                    "date": "2018-09-28T07:45:48",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Palhano",
            "text": "Pare ! Qual foi o técnico que fez o time jogar três competições em alto nível? Estamos muito bem e graças ao Felipão. Fui um que não queria o Felipão, mas hoje eu o defendo com unhas e dentes, porquê reclamar e ser muito ingrato!",
            "date": "2018-09-27T22:27:15",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Souza",
            "text": "a culpa nos dois gols foi do diogo que foi pro ataque e não marca ninguem, tentou cavar a falta e se deu mal, não tem recuperação, não sabe cruzar, não sabe marcar, ,,, pessimo, pessimo, pessimo,",
            "date": "2018-09-28T00:11:06",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Pozzo",
            "text": "ESSE DIEGO BARBOSA ATÉ AGORA NÃO FALOU A QUE VEIO FAZER NO PALMEIRAS, UMA PENA VITOR LUIS TAMBÉM ESTAR FAZENDO JOGOS MUITO RUIM",
            "date": "2018-09-28T07:45:48",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Romagnoli",
            "text": "Gente só em pensar que o nosso Verdão perdeu para o Sport jogando na nossa Arena é lamentável. Perdemos 03 pontos certos com isso as meninas da Vila Sônia estariam em segundo.",
            "date": "2018-09-28T00:40:57",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Souza",
            "text": "o felipão deve ,trocar no time titular, o diogo barbosa pelo victor, o borja pelo deyverson, os dois zagueiros, lateral não é ponta, volante não é centroavante,",
            "date": "2018-09-28T00:08:39",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Lerche",
            "text": "Felipe Melo foi o único jogador do Palmeiras que jogou com gana, raça. O restante só enganou. Fingiram que jogaram. Um elenco desse quilate e não chuta em gol, não quer ser campeâo.",
            "date": "2018-09-27T22:01:49",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Lopes",
            "text": "E aí Felipe com mais essa eliminação vc acha que o chefe do chiqueirão vai tentar anular a Copa do Brasil na CBF, FPF, Commeboll, FIFA, ONU etc.",
            "date": "2018-09-27T20:53:13",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo",
            "text": "Da pena do Felipe Melo, passou por vários times grande e hoje atua em um time Pequeno rebaixado duas vezes e desmoralizado pelo pai do Marcelo Moreno, sendo chamado de time fracassado de segunda e terceira divisão",
            "date": "2018-09-27T16:56:34",
            "likes": "2",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Antonio Scarpelli",
                    "text": "Quem e Marcelo Moreno???QUem e seu pai???Ganharam o que:?:partida de domino no buteco???Alias..aonde andam Pai e filho???Serie D da Jamaica???? ????",
                    "date": "2018-09-27T20:13:15",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rui Santos",
            "text": "Gente, o ERRO do Felipão, não colocar o Deyverson(atacante) no lugar do B/o/s/*ta/, já",
            "date": "2018-09-27T18:49:41",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Ghiberti",
            "text": "Nada pessoal, mas o Dayverson é um misto de centroavante caneleiro, folclórico e ridículo. Imagine disputar o Mundial com o Dayverson de centroavante. Só na cabeça dos insanos.",
            "date": "2018-09-27T17:33:44",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rogerio",
                    "text": "O Felipe mello deveria mudar de esporte - MMA + desleal",
                    "date": "2018-09-27T17:42:32",
                    "likes": "0",
                    "unlikes": "12"
                },
                {
                    "name": "Dirlei Souza",
                    "text": "Só não esquece que ele já meteu gol no Real Madri, ok? Algum outro jogador do Palmeiras já fez isto? E já meteu gol no Barcelo em pleno Camp nou também...",
                    "date": "2018-09-27T18:11:21",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Airton Ghiberti",
            "text": "Se o Felipão continuar alimentando essa lenda que o Dayverson é a arma secreta do ataque vai ficar difícil. A falta de efetividade do ataque se deve ao posicionamento equivocado do Borja. O Felipão equivocadamente quer que ele caia pelas laterais. Ele está liquidando o Borja mais que o Cuca.",
            "date": "2018-09-27T17:31:41",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Airton Ghiberti",
            "text": "Ontem só Felipe Mello jogou. O resto ninguém se salvou.",
            "date": "2018-09-27T17:28:05",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Sousa",
            "text": "essa briga de ontem tem um culpado o var do jogo passado e o gol mau anulado o resto foi pilha propria do jogo.",
            "date": "2018-09-27T17:03:42",
            "likes": "24",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Esse clima de guerra que o Palmeiras, tem criado nós últimos tempos tem tudo haver com a presença desse indivíduo. Tem que parar com essa palhaçada. Não tem competência para ganhar em campo e ficam querendo justificar para a torcida.",
            "date": "2018-09-27T11:09:41",
            "likes": "8",
            "unlikes": "99",
            "replies": [
                {
                    "name": "Wellington Oliveira",
                    "text": "Po so sabe criticar... cara ta jogando muita bola...bora reconhecer",
                    "date": "2018-09-27T12:33:31",
                    "likes": "33",
                    "unlikes": "2"
                },
                {
                    "name": "Cicero Lima",
                    "text": "Wellington, se corresponde suas espectativas respeito. Não é meu caso. Olho, sou palmeirense no geral. Não gosto desse clima de violência que foi criado no Palmeiras, que na minha opinião tem nome.",
                    "date": "2018-09-27T13:21:02",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Diego",
                    "text": "só q dessa vez ele não fez nada, quem começou foi o Cruzeiro, só buscar nas câmeras.",
                    "date": "2018-09-27T13:49:33",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Fábio Nascimento",
                    "text": "Cícero... não é hora de achar culpado. Afinal em jogos de Palmeiras x Corinthians, Palmeiras x São Paulo sempre teve e esse cara nem sonhava em jogar pelo time!!",
                    "date": "2018-09-27T15:38:46",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Wellington Oliveira",
            "text": "Po so sabe criticar... cara ta jogando muita bola...bora reconhecer",
            "date": "2018-09-27T12:33:31",
            "likes": "33",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Wellington, se corresponde suas espectativas respeito. Não é meu caso. Olho, sou palmeirense no geral. Não gosto desse clima de violência que foi criado no Palmeiras, que na minha opinião tem nome.",
            "date": "2018-09-27T13:21:02",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "só q dessa vez ele não fez nada, quem começou foi o Cruzeiro, só buscar nas câmeras.",
            "date": "2018-09-27T13:49:33",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Nascimento",
            "text": "Cícero... não é hora de achar culpado. Afinal em jogos de Palmeiras x Corinthians, Palmeiras x São Paulo sempre teve e esse cara nem sonhava em jogar pelo time!!",
            "date": "2018-09-27T15:38:46",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Filho",
            "text": "Se o Felipão continuar insistindo com Guerra, Jean e Deyverson, o Palmeiras não vai ganhar nada.",
            "date": "2018-09-27T15:23:53",
            "likes": "17",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Silva",
            "text": "Era pra ter sido 2 placares iguais de 1 x 1 se não fosse a incompetência da arbitragem brasileira, resultado este que retrataria o equilíbrio entre os 2 times nos 2 jogos da semi-final.",
            "date": "2018-09-27T15:02:58",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis",
            "text": "Palmeiras só perdeu a classificação porque foi roubado no Allianz Parque, ALLIANZ PARQUE ALLIANZ PARQUE ALLIANZ PARQUE ALLIANZ PARQUE ALLIANZ PARQUE ALLIANZ PARQUE, mas há males q vem pra bem, este é um deles",
            "date": "2018-09-27T14:32:45",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Maia",
            "text": "cade o tal Pitbul?? Sassa deitou e rolou kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk!!!",
            "date": "2018-09-27T13:22:55",
            "likes": "4",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Luiz Dias",
                    "text": "Ele ta evitando Ganchos! Fez bem em n corresponder.. Mas dps do jogo pq n chama ele pra tapa! Vai lindamente! kkkkk",
                    "date": "2018-09-27T13:51:17",
                    "likes": "22",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Clavero",
            "text": "CADE O TAPA NA CARA DE URUGUAIO? KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-09-27T11:03:05",
            "likes": "8",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Gabriel Maia",
                    "text": "ele só bate na cara dos tampinha, do tamanho do Clayson quando pega um negão brabo que nem o sassa, sai com o rabinho entre as pernas kkkkkkkkkkkkkkkkk.",
                    "date": "2018-09-27T13:35:57",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Jonas Silva",
                    "text": "A briga foi com Felipe ou mayke ? Qual reportagem você ta lendo ?",
                    "date": "2018-09-27T14:11:11",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Sousa",
            "text": "cruzeiro o terror das pepas",
            "date": "2018-09-27T10:42:03",
            "likes": "6",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Dio",
                    "text": "Marcelo concordo com vc , mas vc esqueceu de mencionar o nome do terror maior ( o Pirata ) esse sozinho acabou com o Palmeiras , hoje às Pepas não podem ouvir esse nome hoooo Pirata kkkkkkkll",
                    "date": "2018-09-27T14:06:24",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando",
            "text": "Engraçado.. as mariazinhas comedoras de pão de queijo todas serelepes.. parece que atropelaram. P.huta time retranqueiro tosco, capaz ainda de tomarem uma nabada da draga do curica.",
            "date": "2018-09-27T12:06:42",
            "likes": "38",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Do jeito q o Cruzeiro abre as pernas pro Corinthians, duvido nada.",
                    "date": "2018-09-27T13:50:00",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "8 Apaga",
            "text": "JA FALEI E REPITO, SE ALGUEM AI DENTRO DO PALMEIRAS FOR ESPERTO, TIREM ESSE CIDADAO DO ELENCO CASO CONTRARIO VAMOS GANHAR EH NADA..A PROFECIA VAI SE CUMPRIR, COM FELIPA MELA NENHUM TITULO...RENOVAR CONTRATO COM ESSE PAMONHA VAI SER O NOSSO FIM",
            "date": "2018-09-27T13:20:09",
            "likes": "2",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Sousa",
            "text": "cruzeiro hexa campeão",
            "date": "2018-09-27T10:42:21",
            "likes": "7",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/elogiado-felipe-melo-se-ve-mais-tranquilo-e-elogia-convivencia-com-felipao-no-palmeiras.ghtml",
    "team": "palmeiras"
}