{
    "time": "11h00",
    "date": "17/05/2018",
    "title": "Decisivo mais uma vez, Prass esquenta disputa por vaga no gol do Palmeiras. Contra o Junior Barranquilla, goleiro defendeu cobrança de pênalti pela 13ª vez no Verdão",
    "author": "Fabricio Crepaldi e Felipe Zito",
    "text": [
        "Foi apenas o quarto jogo de Fernando Prass pelo Palmeiras em 2018. Mas o desempenho do goleiro na vitória por 3 a 1 sobre o Junior Barranquilla, na última quarta-feira, foi importante o suficiente para colocar o ídolo da torcida de volta a uma disputa por vaga entre os titulares para a sequência da temporada.",
        "Substituto de Jailson, que foi poupado, Prass ganhou a chance por causa do rodízio entre os reservas promovido pela comissão técnica – Weverton, titular contra a Chapecoense, pela terceira rodada do Brasileirão, ficou no banco.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "– O jogador é profissional, remunerado para jogar. A gente não está aqui só por dinheiro. A gente está aqui por esses momentos. Quando eu estava fora, uma das coisas que passava na minha cabeça é se eu ia viver de novo esses momentos. Para o jogador é sensacional, não tem dinheiro que pague isso. Foi mais cedo do que eu imaginava e foi muito importante – disse Prass, após a vitória contra os colombianos.",
        "O momento ao qual o goleiro se refere ocorreu aos 10 minutos do segundo tempo, quando o camisa 1 defendeu cobrança de pênalti de Barrera (reveja todas as cobranças abaixo) e segurou a vantagem palmeirense no placar. Depois do lance, muita comemoração do atleta, que é um dos maiores ídolos do clube nos últimos anos.",
        "A atuação foi destacada pelos companheiros e também pelo técnico Roger Machado, que comemorou a boa disputa por posição na equipe.",
        "– Todo atleta que joga bem coloca um ponto de interrogação no treinador. Mas isso dá a certeza para o treinador que você pode colocar o jogador a qualquer instante. O Prass foi o capitão por tudo que ele fez no clube. Eu tenho três goleiros de excelente nível e experientes e que sabem o que podem daqui para frente – afirmou o comandante.",
        "Aos 39 anos, Fernando Prass está em sua sexta temporada com a camisa do Verdão. Desde então, pegou 13 pênaltis. O contrato do atleta vai até o fim do ano, e ele não pensa em aposentadoria ou deixar o clube.",
        "– A identificação que eu tenho com esse clube, não é porque eu tenho quatro meses no banco que vou pensar em sair ou me aposentar. O Federer, depois que virou essa lenda, falou que a idade é só um número. E é. Eu não cheguei bem nessa idade porque a minha genética é diferente. Eu sempre me cuidei muito – avaliou.",
        "",
        "30/7/2013 - Palmeiras 4 x 0 Icasa - Série B",
        "19/4/2015 - Corinthians 2 x 2 Palmeiras - Paulistão",
        "19/4/2015 - Corinthians 2 x 2 Palmeiras - Paulistão",
        "9/8/2015 - Cruzeiro 2 x 1 Palmeiras - Campeonato Brasileiro",
        "28/10/2015 - Palmeiras 2 x 1 Fluminense - Copa do Brasil",
        "2/12/2015 - Palmeiras 2 x 1 Santos - Copa do Brasil",
        "23/1/2016 - Nacional (URU) 0 x 0 Palmeiras - amistoso",
        "23/1/2016 - Nacional (URU) 0 x 0 Palmeiras - amistoso",
        "3/2/2016 - Palmeiras 2 x 0 Rosario Central (ARG) - Libertadores",
        "2/4/2016 - Palmeiras 1 x 0 Corinthians - Paulistão",
        "24/5/2016 - Santos 2 x 2 Palmeiras - Paulistão",
        "11/9/2017 - Atlético-MG 1 x 1 Palmeiras - Campeonato Brasileiro",
        "16/5/2017 - Palmeiras 3 x 1 Junior Barranquilla (COL) - Libertadores"
    ],
    "comments": [
        {
            "name": "Jose Moraes",
            "text": "Prass, um excepcional goleiro que levou o Vasco ao título da Copa do Brasil em 2011, era cornetado porque não defendia penalti. Vá entender.",
            "date": "2018-05-23T00:53:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Danilo Costa",
            "text": "Acho as defesas do Fernando mais bonitas com mais plástica, o Jaílson eh desengonçado",
            "date": "2018-05-17T16:03:42",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Brunno Azevedo",
                    "text": "Falou tudo Jailson esta em grande fase Mais o prass e muito mais goleiro!!! E mais decisivo em dispulta de penaltys!!!",
                    "date": "2018-05-17T21:12:38",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Tico Alvim",
                    "text": "Concordo Bruno.",
                    "date": "2018-05-18T21:01:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Kaka Sfm",
            "text": "JA FOMOS ELIMINADOS EM VARIAS COMPETIÇOES NOS PENALTIS PQ O JAILSON INFELIZMENTE NAO É PEGADOR DE PENALTIS. E EU LEMBRO BEM QUE QUANDO ERA O FERNANDO PRASS DIFICILMENTE PERDIAMOS UMA DISPUTA POR PENALTIS. FERNANDO PRASS MERECE A VAGA DE TITULAR NOVAMENTE !!",
            "date": "2018-05-17T13:17:05",
            "likes": "15",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Palestra",
                    "text": "Jailson pegou pênaltis sim",
                    "date": "2018-05-17T13:56:36",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Kaka Sfm",
                    "text": "o unico que ele pegou que eu lembro foi contra o santos e mesmo assim aquela bola ia escorregando por debaixo da mao dele. ano passado ele nao nos salvou na libertadores nos penaltis e nesse ano tbm na hora de penaltis bola pra um lado e a maioria o jailson cai pro outro lado. bem diferente do fernando prass.",
                    "date": "2018-05-17T14:45:41",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Tico Alvim",
                    "text": "Jailson tbm pega penaltis não é tirando o mérito do nosso paredão mas o Fernando Prass é especialista em pegar penalti.",
                    "date": "2018-05-18T21:00:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Palestra",
            "text": "Jailson pegou pênaltis sim",
            "date": "2018-05-17T13:56:36",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kaka Sfm",
            "text": "o unico que ele pegou que eu lembro foi contra o santos e mesmo assim aquela bola ia escorregando por debaixo da mao dele. ano passado ele nao nos salvou na libertadores nos penaltis e nesse ano tbm na hora de penaltis bola pra um lado e a maioria o jailson cai pro outro lado. bem diferente do fernando prass.",
            "date": "2018-05-17T14:45:41",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tico Alvim",
            "text": "Jailson tbm pega penaltis não é tirando o mérito do nosso paredão mas o Fernando Prass é especialista em pegar penalti.",
            "date": "2018-05-18T21:00:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kaka Sfm",
            "text": "COLOCA O FERNANDO PRASS NO GOL AO INVES DO JAILSON PQ VAI TER MUITOS JOGOS QUE VAI PARA OS PENALTIS. NOS PENALTIS FERNANDO PRASS NOTA 10, JAILSON NOTA 3. OU ENTAO JAILSON NA LINHA E EM JOGOS CAMINHANDO PRA PENALIDADES SUBSTITUA O JAILSON E COLOCA O FERNANDO PRASS. A HOLANDA FEZ ISSO NA ULTIMA COPA, O JOGO ESTAVA CAMINHANDO PARA PENALTIS ELA TIROU UM GOLEIRO E POIS O OUTRO PARA AS DISPUTAS DE PENALTIS E DEU CERTO .",
            "date": "2018-05-17T11:32:21",
            "likes": "58",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Claudio Fuji",
                    "text": "Eles tiveram o fator sorte ao lado deles. Numa disputa de penaltis, o resultado é sempre 50% do goleiro e outros 50% do adversário. Se o cara bate forte e coloca lá no ângulo, nem o melhor goleiro do mundo pega.",
                    "date": "2018-05-17T11:59:27",
                    "likes": "0",
                    "unlikes": "18"
                },
                {
                    "name": "Claudio Fuji",
                    "text": "Pessoal, estou falando da Holanda... Esse negócio de trocar de goleiro é uma aposta altíssima, como o sugerido pelo Kaka Sfm.",
                    "date": "2018-05-17T13:50:36",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Tico Alvim",
                    "text": "Concordo plenamente com o Kaká. Se for pra analisar no meu ponto de vista em jogos de mata mata na libertadores, coloque o Fernando Prass no gol e no brasileirão pontos corridos o Jailsão da Massa que já foi campeão brasileiro em 2016.",
                    "date": "2018-05-18T20:58:55",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Wesley Pereira",
            "text": "Como sou invejoso e adoro os palmeirenses bem dhothados, tenho que vir todos os dias com as mesmas mentiras de sempre. Me desculpem meus amores, mas é que não sou criativo, por isso venho com as MESMAS MENTIRAS TODOS os dias. Mas estou conseguindo o que eu quero, chamar a atenção de todos os palmeirenses RhOLUDhOS e bem DhOThADhOS .. Mesmo sendo sãopaulino, admito que o PALMEIRAS tem os melhores patrocínios e só caiu DUAS vezes, o resto é mentira . Palmeirenses, QUERO vocês, palmeirenses lindos .. he he he",
            "date": "2018-05-17T13:28:19",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Tico Alvim",
                    "text": "Wesley seu lindo",
                    "date": "2018-05-18T20:56:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilson Silva",
            "text": "prass e o nosso bufon",
            "date": "2018-05-17T19:36:00",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Não vejo motivos para o Palmeiras não adotar o modelo europeu de revezamento de goleiros. O time tem 3 goleiros de nível de Seleção, poderia tranquilamente colocar cada um em uma competição (Libertadores, Brasileirão e Copa do Brasil), como é feito na Europa. Não é porque no Brasil não há esse costume, que não possa ser feito - mesmo porque o Palmeiras hoje, como clube, possui padrão europeu. Pense nisso, Roger.",
            "date": "2018-05-17T15:47:15",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Palestra",
                    "text": "Os goleiros..os laterais esquerdo são excelentes....agora BOZO Melo é pífio",
                    "date": "2018-05-17T19:18:23",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cruzeirenselouca",
            "text": "Fábio>>>>>>>>>>>>",
            "date": "2018-05-17T11:25:00",
            "likes": "4",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Guilherme P",
                    "text": "Chama meu nome também gatinha?",
                    "date": "2018-05-17T13:37:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Quem é cruzeiro ?? Moeda antiga ?? Pequena torcida que cabem em duas kombis ?? O menor de MG ??? O que ele representa ??",
                    "date": "2018-05-17T13:49:22",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro",
                    "text": "cruzeirense louca queroseucu",
                    "date": "2018-05-17T18:18:50",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodolpho Cavalcanti",
            "text": "Já que é tão bom goleiro, podia defender o mundial tb kkkkkkkkkkk",
            "date": "2018-05-17T15:43:11",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio",
            "text": "Monstro ! Só isso! Será eternizado na galeria dos melhores goleiros que já atuaram pelo Palmeiras. Mas ainda não é o suficiente para ser titular. Jaílson ainda é o dono da camisa I.",
            "date": "2018-05-17T11:30:17",
            "likes": "39",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Luiz G",
                    "text": "Pra mim Jailson deveria ter virado reserva desde aquela infeliz reportagem da mãe torcendo para o Rival...... Que volte Prass com Weverton de segunda opção.!!!!!!!",
                    "date": "2018-05-17T11:47:07",
                    "likes": "12",
                    "unlikes": "17"
                },
                {
                    "name": "Diego Almeida",
                    "text": "Correção: Dono da vaga, pois a camisa 1 é do Prass..",
                    "date": "2018-05-17T12:03:02",
                    "likes": "17",
                    "unlikes": "5"
                },
                {
                    "name": "Sergio",
                    "text": "Bem lembrado",
                    "date": "2018-05-17T12:17:51",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Palestra",
                    "text": "Sérgio... concordo",
                    "date": "2018-05-17T13:57:29",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "José Silva",
                    "text": "Hoje é JAÍLSON e mais dez! Obrigado por tudo, PRASS, você foi MONSTRO, mas agora é a vez do JAÍLSON.",
                    "date": "2018-05-17T14:41:02",
                    "likes": "8",
                    "unlikes": "6"
                },
                {
                    "name": "João Oliveira",
                    "text": "Acho que ele repõe melhor que o Jaílson",
                    "date": "2018-05-17T15:02:50",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Revolveri Roberto",
            "text": "** fui assistir à uns dos primeiros treinos do sr. Jailson no verdão , lá no C.T. levantei e bati palmas prá ele , escrevi várias vezes nos fóruns o elogiando , MAS aquele negócio com a mãe .. ( quando minha mae pede eu : faço) NAÕ tenho mais confiança. recindam o contrato e ele vai ser mais feliz lá no time do ex.",
            "date": "2018-05-17T14:56:34",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Revolveri Roberto",
            "text": "fui assistir à uns dos primeiros treinos do sr. Jailson no verdão , lá no C.T. levantei e bati palmas prá ele , escrevi várias vezes nos fóruns o elogiando , MAS aquele negócio com a mãe .. ( quando minha mae pede eu : faço) NAÕ tenho mais confiança. recindam o contrato e ele vai ser mais feliz lá no time do ex.",
            "date": "2018-05-17T14:55:39",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestra",
            "text": "Fora BOZO Melo...fora Róger",
            "date": "2018-05-17T13:55:49",
            "likes": "4",
            "unlikes": "12",
            "replies": [
                {
                    "name": "José Silva",
                    "text": "Palestra: Eu poderia dizer \"PARE DE SER ANTI\"! Mas não; prefiro pedir pra você refletir. Como mandar embora um técnico que: Só perdeu o paulista por causa de interferências (mão grande); no brasileirão está entre os primeiros; na Copa do Brasil está prestes a se classificar, e na Libertadores é o líder geral? Calma. O fato que o PALMEIRAS não é um super time. Tem um elenco superior aos outros times de ponta do Brasil, mas o time (onze) é no máximo bom. Não é como na 'era Parmalat' que coamprávamos OS MELHORES DO MUNDO",
                    "date": "2018-05-17T14:46:57",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "H1n1",
            "text": "Roger , seja inteligente e coloca o Prass pra liberta , Jailson no brasileiro e testa o Weverton na copa do Brasil . Faça isso que vc vai ter o seu nome imortalizado no rol dos grandes técnicos palmeirenses.",
            "date": "2018-05-17T11:26:35",
            "likes": "55",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Palestra",
                    "text": "Concordo plenamente",
                    "date": "2018-05-17T13:58:16",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "José Silva",
                    "text": "Que isso?!?!?! O titular é o Jaílson. O desgaste físico de um goleiro não é tão grande quanto dos jogadores de linha, então o Jailson aguenta. Só tira-lo, quando não aguentar mais, ou 'se' tiver mal tecnicamente. AGORA É A VEZ DO JAÍLSON!",
                    "date": "2018-05-17T14:39:09",
                    "likes": "3",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Silva",
            "text": "Nãaaaaaaaaaaao!!! Obrigado por tudo, Prass, mas DEIXEM O JAÍLSON COMO TITULAR! Sem inventar. 'Se' tivermos uma decisão por penalidades pela frente, ai sim (pela sorte) o Prass poderia entrar, tenho certeza que o Jaílson não se importaria. Mais uma avez: Obrigado, Prass, mas agora é a aez do Jaílson.",
            "date": "2018-05-17T14:35:39",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Prado",
            "text": "Praz gigante!",
            "date": "2018-05-17T13:54:16",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Oleskovicz",
            "text": "Última data errada, foquinhas.",
            "date": "2018-05-17T13:50:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Oliveira",
            "text": "ainda bem que vai voltar o jogo do paulistinha, ai da pra ganhar nos pênaltis pq no jogo está complicado !",
            "date": "2018-05-17T13:34:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Santana",
            "text": "NÃO TEMOS COMO RECLAMAR DOS GOLEIROS",
            "date": "2018-05-17T13:14:16",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eurico Almeida",
            "text": "SE TIVESEMOS O PRASS NOS PENALTIS NO PAULISTINHA TINHAMOS GANHO.",
            "date": "2018-05-17T12:48:24",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Emanuelly",
            "text": "16/5/2017 - Palmeiras 3 x 1 Junior Barranquilla (COL) - Libertadores Olha a data errada ai kkkkkkkkkkkkkk",
            "date": "2018-05-17T12:46:17",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Oliveira",
            "text": "Assim como o Prass, também o Hyoran precisa de sequência de jogos e com isso mandaria para o banco, tranquilamente, os pipoqueiros Lucas Lima e Dudu, pois o menino joga muito! Dribla bem, chuta bem de qualquer distância e sabe colocar os colegas em posição de gol! Portanto... é só querer aproveitá-lo que ele responderá em campo, nos dando alegrias!Na frente: Guerra, Hyoran, Keno e \"Borja\".",
            "date": "2018-05-17T12:21:13",
            "likes": "12",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joel Lima",
            "text": "O Palmeiras tem três ótimo goleiros ,colocaria o Jailson no Brasileiro, Weverton na Copa do Brasil e o Prass na Libertadores ,pois no mata-mata há muita chance de disputa nos pênalti,além que todos ficariam modificados.",
            "date": "2018-05-17T12:07:10",
            "likes": "62",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Joel Lima",
                    "text": "motivados kkkkk",
                    "date": "2018-05-17T12:16:25",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Yuri Moreira",
            "text": "O F. Prass não quer pendurar tão cedo as chuteiras. Isto faz com que tenha uma concorrência sadia para vaga de goleiro no Palmeiras.",
            "date": "2018-05-17T11:45:16",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Mesquita",
            "text": "PRASSEMPRE. MONSTRO.",
            "date": "2018-05-17T11:44:11",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Chaves",
            "text": "Não custa nada ter peito e trocar no final do jogo o Jailson pelo o Prass.",
            "date": "2018-05-17T11:32:02",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kaka Sfm",
            "text": "COLOCA O FERNANDO PRASS NO GOL AO INVES DO JAILSON PQ VAI TER MUITOS JOGOS QUE VAI PARA OS PENALTIS. NOS PENALTIS FERNANDO PRASS NOTA 10, JAILSON NOTA 3. OU ENTAO JAILSON NA LINHA E EM JOGOS CAMINHANDO PRA PENALIDADES SUBSTITUA O JAILSON E COLOCA O FERNANDO PRASS. A HOLANDA FEZ ISSO NAO ULTIMA COPA, O JOGO ESTAVA CAMINHANDO PARA PENALTIS ELA TIROU UM GOLEIRO E POIS O OUTRO PARA AS DISPUTAS DE PENALTIS E DEU CERTO .",
            "date": "2018-05-17T11:31:51",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estoque",
            "text": "Esse cara é um goleiro sensacional",
            "date": "2018-05-17T11:31:09",
            "likes": "30",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonh",
            "text": "Totalmente a favor de Prass voltar a ser titular, como já mencionei em outro comentário de outra matéria, Prass é um goleiro que na minha opinião é mais completo que o Jailson.",
            "date": "2018-05-17T11:16:39",
            "likes": "8",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/decisivo-mais-uma-vez-prass-esquenta-disputa-por-vaga-no-gol-do-palmeiras.ghtml",
    "team": "palmeiras"
}