{
    "time": "08h00",
    "date": "13/06/2018",
    "title": "Aproximação, regularidade e sequência positiva: como o Palmeiras tenta fechar o Brasileirão antes da Copa. Verdão recebe o Flamengo nesta quarta-feira para diminuir vantagem para a liderança",
    "author": "Felipe Zito",
    "text": [
        "Oito pontos distante da liderança, o Palmeiras recebe o Flamengo, nesta quarta-feira, na arena alviverde, às 21h, para encerrar a primeira parte do Campeonato Brasileiro na parte de cima da tabela.",
        "Sem estipular meta, o Verdão tem como objetivo ir para a paralisação do torneio para a Copa do Mundo entre os primeiros, como disse Roger Machado no último domingo. Para isso, uma vitória contra o Rubro-Negro em casa será muito importante.",
        "Invictos há três rodadas, os palmeirenses voltaram a apresentar um bom futebol depois de um rápido momento de turbulência. As boas vitórias contra São Paulo e Grêmio devolveram ao time uma regularidade positiva, que só não foi perfeita por causa do gol sofrido nos minutos finais do empate em 2 a 2 contra o Ceará.",
        "O tropeço em Fortaleza, aliás, fez o Verdão cair da vice-liderança – posição que vinha alcançando por causa da vitória parcial e dos resultados do fim de semana – para a sexta posição.",
        "Além de uma possível vaga no G-4, uma vitória contra o Flamengo faria o time diminuir a vantagem para a liderança e provar força contra um adversário direto pelo título, como já ocorreu contra São Paulo e Grêmio nas últimas semanas.",
        "Será uma oportunidade também para o elenco ser testado, já que Roger Machado terá cinco desfalques: Borja (convocado), Antônio Carlos (poupado com dores musculares), Keno, Diogo Barbosa e Guerra (departamento médico).",
        "Veja informações do Palmeiras para a partida contra o Flamengo:",
        "Local: arena do Palmeiras, em São Paulo\nData e horário: quarta-feira, 21h (de Brasília)\nTime provável: Jailson; Marcos Rocha, Edu Dracena, Thiago Martins e Victor Luis; Felipe Melo, Bruno Henrique e Moisés; Hyoran, Dudu e Willian\nDesfalques: Antônio Carlos (dores musculares), Borja (convocado), Keno, Diogo Barbosa e Guerra (machucados)\nPendurados: Dudu, Lucas Lima, Moisés e Willian\nArbitragem: Bráulio da Silva Machado apita a partida, auxiliado por Kleber Lucio Gil (Fifa) e Neuza Ines Back (Fifa), todos de Santa Catarina\nTransmissão: Premiere e Premiere HD (com Odinei Ribeiro e Wagner Vilaron)\nTempo real: GloboEsporte.com, a partir das 19h30"
    ],
    "comments": [
        {
            "name": "Carlos Oliveira",
            "text": "TIME DE MARGINAL.",
            "date": "2018-06-14T00:16:09",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Izaque Santos",
            "text": "Quero entender o que a diretoria ainda espera do Roger Machado.",
            "date": "2018-06-13T23:36:27",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Campos",
            "text": "Continuo meu lamento pelos 7 pontos jogados fora ante, Botafogo, Sport e Ceará. Todos começamos ganhando e depois o time entregou a rapadura.",
            "date": "2018-06-13T09:45:00",
            "likes": "20",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Vinicius Junior",
                    "text": "Concordo Claudio. Farão falta no final ( ou melhor já estão fazendo) 18+7= 25. Estaríamos a apenas 01 ponto do \" cheirinho\".",
                    "date": "2018-06-13T10:43:32",
                    "likes": "6",
                    "unlikes": "8"
                },
                {
                    "name": "Luis Fernandes",
                    "text": "Vai deixar de ganhar mas 3 pontos hj,o Mengão vai massacrar o parmerda no estádio que chamam de seu",
                    "date": "2018-06-13T12:28:22",
                    "likes": "8",
                    "unlikes": "9"
                },
                {
                    "name": "Izaque Santos",
                    "text": "Massacrou? Pergunta pro Jonas o peso do braço do Jailson.",
                    "date": "2018-06-13T23:35:26",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos Macedo",
            "text": "Depois do empate contra o Ceará, mais um ano sem título! Vou assistir, torcer, porém, sem expectativas com esse time de mercenários...",
            "date": "2018-06-13T16:30:22",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Antonio Neto",
                    "text": "se continuar com esse treinador .é candidato a nada de novo",
                    "date": "2018-06-13T18:37:51",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "H1n1",
            "text": "Nada como jogar contra o freguezaço do Gigante Bilionário Palmeiras , só comemoro se o placar for mais de 3 . Avanti Palestra , contra tudo e contra todos !!!!",
            "date": "2018-06-13T09:00:21",
            "likes": "53",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Cristiano Andrade",
                    "text": "1 x 0 está bom",
                    "date": "2018-06-13T09:46:15",
                    "likes": "20",
                    "unlikes": "2"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "3x0",
                    "date": "2018-06-13T10:59:40",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Luis Fernandes",
                    "text": "Gigante bilionário,deve até as calças Deve mais do que tem. Kkkkkkkkk Segue o líder",
                    "date": "2018-06-13T12:26:55",
                    "likes": "10",
                    "unlikes": "15"
                },
                {
                    "name": "Henderson",
                    "text": "Quem deve aqui amigão? Kkkk somos o clube com uma das melhores receitas menos dívidas... Vai pesquisar melhor, e junta as merrecas pra tentar ter um estádio kkk",
                    "date": "2018-06-13T12:38:45",
                    "likes": "16",
                    "unlikes": "5"
                },
                {
                    "name": "Alexandre Dias",
                    "text": "o flamengo recuperou a credibilidade na unha. o palmeiras vive de mecenato e mesada da tia.desde os anos 90 .e mesmo assim conseguiu ser rebaixado 2 vezes e passar o ano passado inteiro sem ganhar nada mesmo com 3 times titulares.",
                    "date": "2018-06-13T15:43:45",
                    "likes": "10",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Carlos Travagim",
            "text": "Eleições vem aí, espero que o Paulo Nobre seja candidato, só assim teremos um Palmeiras regular. Que ele faça um limpeza no departamento de futebol que está uma vergonha.",
            "date": "2018-06-13T12:33:15",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Fernandes",
            "text": "Cuidado com Vinícius Jr e Paquetá",
            "date": "2018-06-13T12:29:20",
            "likes": "17",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Afonso Neto",
            "text": "Felipe Melo tem que ser vendido, jogador problema, destemperado, não vamos ganhar nada com este jogador. É como TV Pirata vamos ter problemas ......FORA JÁ",
            "date": "2018-06-13T10:39:48",
            "likes": "11",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Luis Fernandes",
                    "text": "Quer apostar como Felipe Mello vão ser expulso? Vai vendo",
                    "date": "2018-06-13T12:24:51",
                    "likes": "8",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Franz Deutscher",
            "text": "O PALMEIRAS TEM QUE ESTUPRAR O FLAMENGO HOJE",
            "date": "2018-06-13T10:59:25",
            "likes": "14",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Delio Neto",
            "text": "Inacreditável deixar o luan Sem jogar ... esse cara vai perder mais uma vez !!! Fora roger !!!",
            "date": "2018-06-13T09:59:00",
            "likes": "11",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/aproximacao-regularidade-e-sequencia-positiva-como-o-palmeiras-tenta-fechar-o-brasileirao-antes-da-copa.ghtml",
    "team": "palmeiras"
}