{
    "time": "08h00",
    "date": "10/06/2018",
    "title": "Marcação avançada e velocidade: como o Palmeiras pode se aproximar da liderança. Verdão tenta neste domingo, contra o Ceará, a terceira vitória consecutiva no Brasileirão",
    "author": "Felipe Zito",
    "text": [
        "Duas vitórias nas últimas duas rodadas recolocaram o Palmeiras nas primeiras colocações do Campeonato Brasileiro. Além dos pontos importantes conquistados contra São Paulo e Grêmio, as atuações do Verdão no segundo tempo do clássico e na última quarta-feira, em Porto Alegre, devolveram ao torcedor a esperança de uma sequência positiva.",
        "Para reencontrar o caminho da tranquilidade e afastar qualquer turbulência por causa dos resultados negativos contra Sport e Cruzeiro, o time de Roger Machado recuperou um pouco da sua identidade mais marcante de 2018: a marcação avançada e a velocidade no ataque.",
        "+ CLIQUE AQUI e veja mais notícias do Palmeiras",
        "No Choque-Rei, depois de um primeiro tempo abaixo da média e com um gol sofrido em erro defensivo após uma cobrança de lateral, o Palmeiras voltou do intervalo pressionando o São Paulo. E foi assim que Willian marcou duas vezes para deixar o time em vantagem.",
        "No terceiro gol, um contra-ataque decisivo. Hyoran recebeu ótimo lançamento de Moisés e cruzou para Dudu completar de cabeça e transformar qualquer desconfiança da arena palmeirense em apoio.",
        "Em Porto Alegre, a tática escolhida não foi a de esperar o adversário. Ao contrário. A opção de Roger Machado foi de atacar o Grêmio em sua casa e avançar a marcação desde a saída de bola dos gaúchos. A tal da vitória individual sempre comentada pelo treinador foi determinante para segurar a pressão gremista e ser decisiva no ataque, com dois gols de Willian e boa atuação coletiva.",
        "No caminho do Palmeiras até a parada para a Copa do Mundo estão o Ceará, neste domingo, às 16h (de Brasília), em Fortaleza, e o líder Flamengo, na próxima quarta-feira, na arena alviverde.",
        "Contra o Ceará, seria natural o Palmeiras ter pela frente um time mais retrancado. Mas, ainda sem vencer no Brasileirão após dez rodadas, o lanterna precisa somar pontos na luta contra o rebaixamento para a Série B. E é aí que os palmeirenses podem fazer valer mais uma vez o ótimo retrospecto como visitante: 13 vitórias, dois empates e três derrotas em 18 jogos.",
        "+ CLIQUE AQUI e veja a tabela do Brasileirão",
        "Com 17 pontos, o Palmeiras abriu a 11ª rodada com seis de desvantagem para o Flamengo, que ocupa a liderança do torneio e enfrenta o Paraná neste domingo, no Maracanã. Se os rubro-negros e os alviverdes vencerem, o time de Roger Machado terá a oportunidade de diminuir a vantagem para três pontos no encontro de quarta-feira, em São Paulo.",
        "Veja as informações do Palmeiras para enfrentar o Ceará:",
        "Local: Castelão, em Fortaleza\nData e horário: domingo, 16h (de Brasília)\nTime provável: Jailson; Marcos Rocha, Antônio Carlos, Edu Dracena e Victor Luis; Thiago Santos, Jean (Lucas Lima) e Moisés; Hyoran, Dudu e Willian\nDesfalques: Bruno Henrique e Felipe Melo (suspensos), Borja (convocado), Keno, Diogo Barbosa e Guerra (machucados)\nPendurados: Dudu, Lucas Lima e Moisés\nArbitragem: Jean Pierre Gonçalves Lima apita, auxiliado por Leirson Peng Martins e José Eduardo Calza, todos do Rio Grande do Sul\nTransmissão: TV Globo para SP, PR, MG e AL (Rogério Corrêa, Caio e Paulo César Oliveira); Premiere (Diego Dantas e Fábio Pizzato)\nTempo real: GloboEsporte.com, a partir das 15h"
    ],
    "comments": [
        {
            "name": "Joanilton Porto",
            "text": "Mais uma vez outros torcedores tiram o sarro da minha cara, não da nem para dar um role depois dos jogos do Palmeiras. quer vergonha",
            "date": "2018-06-10T19:27:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "Lucas Lima não da ara jogar no verdão, vitor luiz, e thiago martins, são moleques que não sabem jogar futebol, fazem o que vem na cabeça para se aparecerem, vimos isso logo no primeiro tempo. agora o Palmeiras é o pior time em toque de bolas não consegue dar tres toques para frente, e quer segurara jogo como. de novo os laterais avançam e fazem o que quer cade os atacantes para judarem",
            "date": "2018-06-10T18:26:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gibran Jensen",
            "text": "Sou gremista e este é o meu primeiro comentário em matéria palmeirense!!! Faço isso porque tem muito palmeirense comentando materia gremista!!!! Porque Hein? ??? Apesar da vitória vocês sabem que o resultado poderia ter sido outro e que vocês fizeram gols pelo lado direito do Grêmio todo reserva!!!! Fica a pergunta isso é medo ou respeito????? Vamos nos encontrar novamente lembrem disso!!!!",
            "date": "2018-06-10T15:17:37",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wesley Pereira",
                    "text": "É assim mesmo Gibran, torcedores de Palmares vão sempre nas pgs. dos rivais encher o saco, ai quando os rivais vem aqui eles se fazem de desentendidos, principalmente o tal de \"Sempre Palmares\" o \"Palestrino\" e outros mais, mas temos que dar um desconto afinal o clube deles só não faliu porque teve a ajuda da Parmalat na década de 90, a Traffic em 2008, Paulo Cofre que emprestou uma fortuna e agora a Grefi$$a cujo dono é torcedor do clube e desgostoso com a decadência resolveu ajudar derramando rios de dinheiro no clube ... he he he ...",
                    "date": "2018-06-10T15:49:37",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sérgio Silva",
            "text": "Eu, eu , eu ... Palmeiras se lascou....",
            "date": "2018-06-10T18:04:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Baretta",
            "text": "Parabéns Roger Machado, seu idiota, o que adianta ganhar do Gremio e ser tao covarde depois de abrir 2x0 recuar deste tipo o time....tal do tecnico banana mesmo",
            "date": "2018-06-10T18:04:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pereira",
            "text": "Sigam o Líder e o Vice Líder .. he he he .. e o mais importante, SEM SEREM BANCADOS .. Já Palmares se não for BANCADO não ganha nada .. é só a Grefi$$a sair o time afunda .. he he he .. MENTI ?? .. Em tempo: BANCADO é quando o \"patrocinador\" alem de pagar valores bem acima de mercado ainda precisa comprar e manter um time inteiro de jogadores .. Os rivais BANCADOS ou não sempre ganham, Já Palmares após a década de 70 só ganha sendo BANCADO .. MENTI ?? .. he he he ..",
            "date": "2018-06-10T09:45:26",
            "likes": "5",
            "unlikes": "40",
            "replies": [
                {
                    "name": "Fernando",
                    "text": "He he he Pereira, vc é o legítimo TROUXA! O verdadeiro, o original, com selo de autenticidade e patente requerida. Menti?",
                    "date": "2018-06-10T10:03:42",
                    "likes": "37",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "he he he .. MENTIU .. he he he ..",
                    "date": "2018-06-10T10:27:20",
                    "likes": "0",
                    "unlikes": "14"
                },
                {
                    "name": "Christian Ribeiro",
                    "text": "Wesley vc é um bobão é inútil.",
                    "date": "2018-06-10T11:38:31",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Dennis Ritchie",
                    "text": "Eu até gosto dos comentários desse Wesley, bem como os do Zé Trabalhador (se não forem os mesmos). É bom pra dar risada e ver como a gente incomoda os outros.",
                    "date": "2018-06-10T12:04:52",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Minitauro",
                    "text": "É uma criança retardada ou precisa de um psiquiatra pra regular alguns remédios. Esquizofrênico está tendo pesadelos acordado.",
                    "date": "2018-06-10T12:22:02",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Reinaldo Caruso",
                    "text": "caraca, o Flamengo foi a vida toda bancado pelo governo (lembra do Lubrax, Caixa?) dinheiro que poderia ser usado na saúde e educação do povo, taí o resultado...",
                    "date": "2018-06-10T12:35:46",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Williams Reis",
                    "text": "É droga!!! certeza",
                    "date": "2018-06-10T13:40:36",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Partida",
                    "text": "Esse wesley é muito g.a.y.",
                    "date": "2018-06-10T14:12:34",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "E por que justo o Palmeiras é bancado e não outro clube como o sp que está comendo arroz tio urbano,falido???",
                    "date": "2018-06-10T14:24:32",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Siviero",
                    "text": "Melhor ser bancado por uma empresa comum, do que ser bancado pelo governo, Caixa, Petrobás, Lubrax, etc....",
                    "date": "2018-06-10T14:40:25",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "A questão não é porque um determinado clube é BANCADO e outro não é, a questão é porque após a década de 70 Palmares só ganha sendo BANCADO e seus rivais sendo BANCADOS ou não estão sempre vencendo, até porque qualquer clube sendo BANCADO da maneira que Palmares foi e está sendo também seria campeão, E Palmares só esta sendo BANCADO porque quem esta BANCANDO é torcedor do clube e desgostoso com a situação resolveu ajudar .. he he he ...",
                    "date": "2018-06-10T14:47:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Minitauro",
                    "text": "Dããããããããããããããããããããããããã................",
                    "date": "2018-06-10T14:58:47",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "A questão não é porque um determinado clube é BANCADO e outro não é, a questão é porque após a década de 70 Palmares só ganha sendo BANCADO e seus rivais sendo BANCADOS ou não estão sempre vencendo, até porque qualquer clube sendo BANCADO da maneira que Palmares foi e está sendo também seria campeão, E Palmares só esta sendo BANCADO porque quem esta BANCANDO é torcedor do clube e desgostoso com a situação resolveu ajudar .. he he he .......",
                    "date": "2018-06-10T15:58:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Lembrando a todos que vem aqui na pag. de Palmares que o clube só esta nesta situação de competir em alto nível porque esta sendo ajudado por um torcedor milionário (Grefi$$a) que desgostoso com a situação resolveu ajudar pagando valores de patrocínio bem acima de mercado, comprando e mantendo jogadores para o clube, senão nós já sabemos o que acontece, REBAIXAMENTO, pois já foram 04 .. 1981/1982/2002/2012 .. he he he ... MENTI ??? ...",
                    "date": "2018-06-10T16:04:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Mary Chalyts",
            "text": "Tá na hora de acabar com o cheirinho. Chega a dar dó deles na próxima rodada. Sem o juiz eles mostram a verdadeira cara. Pra cima deles Verdão.",
            "date": "2018-06-10T14:47:36",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ricardo Santos",
                    "text": "Bigoduda!!",
                    "date": "2018-06-10T15:58:18",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sérgio Silva",
            "text": "A tia agiota tá forte mesmo. No acordo com a Globo ela paga uma boa grana como anunciante mas tem a garantia de mostrar a marca todo domingo a tarde.",
            "date": "2018-06-10T15:04:30",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Zeca Urubu",
            "text": "Pro Palmeiras se aproximar da liderança não depende só dele. Tem que combinar com o Flamengo",
            "date": "2018-06-10T13:21:48",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Franz Deutscher",
                    "text": "Quem é Flamengo??",
                    "date": "2018-06-10T14:24:54",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Flamengo é um time que foi Campeão Mundial e diversos outros títulos e o principal SEM SER BANCADO, diferente de Palmares que mesmo BANCADO não conseguiu um Mundial .. he he he ..MENTI ??? ..",
                    "date": "2018-06-10T14:44:57",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Santos",
            "text": "10 fatos sobre o palmeiras que nenhum torcedor pode negar: 1- Bi-rebaixado, 2- Não tem mundial, 3- Maior título é o Cachação de 51, 4- Completamente desconhecido fora do Brasil, 5- Aparelho de fax colocou o time no mapa do futebol brasileiro, 6- Leilona comprou esse clubeco por dois X-Salada, 7- Estádio tem o formato de privada, 8- Paulista que mais tomou goleadas no século, 9- ASA de Arapiraca é o carrasco eterno, 10- Temos que concordar: \"O Palmeiras é pequeno!\" ROBERTO, Zé. Duvido alguém desmentir algum desses fatos!!!! Mais fácil o Palmeiras ganhar um mundial, não é???????",
            "date": "2018-06-10T13:03:22",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ronaldo Leite",
                    "text": "Deixa de ser b-a-b-a-c-a cara. Vocês ganharam um título mundial onde todos os jogadores do Chelsea estavam todos embriagados. Os europeus não estão nem aí com esse título.",
                    "date": "2018-06-10T14:16:31",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "ARV",
                    "text": "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-10T14:18:38",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Kaka Sfm",
            "text": "COVOCAÇAO MUITO EQUIVOCADA DO FAGNER PARA A COPA !! ELE ESTAVA MACHUCADO E CHEGA SEM RITMO DE JOGO PARA A COPA !! NEM DOS AMISTOSOS FINAIS DA SELEÇAO ELE SE QUER ENTROU !! OU SEJA SE PRECISAR DELE PARA ENTRAR EM ALGUM JOGO ELE ESTARA TOTALMENTE SEM RITMO VINDO DE UMA CONTUSAO !! CONVOCAÇAO EQUIVOCADA !! DEVERIA TER CONVOCADO O MARCOS ROCHA OU ALGUM OUTRO LATERAL DE CONFIANÇA !!",
            "date": "2018-06-10T13:07:22",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcos Santos",
                    "text": "O único atleta que o clubista tite convocou machucado que vai jogar e Neymar, pq Fagner, Renato Augusto nao entrará",
                    "date": "2018-06-10T14:07:50",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Ricardo Partida",
                    "text": "Fica quieto, desfalcar o palmeiras pra deixar no banco do time da cbf.",
                    "date": "2018-06-10T14:10:25",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lutador Rua",
            "text": "Vai dar Ceará.",
            "date": "2018-06-10T13:07:26",
            "likes": "8",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Ronaldo Leite",
                    "text": "kkkkkkkk piada",
                    "date": "2018-06-10T14:10:25",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "ARV",
                    "text": "VAIIIIIIIIIIII CEARÁ KKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-10T14:16:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "ARV",
            "text": "QUERO MUNDIAL DE VERDADE!! CHEGA DE COPA PINGA 51 OU RIO 51!!! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-06-10T14:15:48",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "vou falar outra vez esse roger não serve para ser tecnico do palmeiras tem medo de empresário de jogador tem medo tambem do alexandre mattos que só aparece quando o time ganha, esse roger é um mentiroso e a verdade vai aparecer podem esperar.",
            "date": "2018-06-10T13:23:43",
            "likes": "0",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "vamos ver até quando vai este namoro, roger machado e torcedor.",
            "date": "2018-06-10T13:02:43",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Roger deveria escalar a mesma zaga que atuou em PA, ou no mínimo um deles no lugar do Dracena.",
            "date": "2018-06-10T08:58:13",
            "likes": "36",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Oliveira",
                    "text": "vamos esse namoro, TORCIDA E ROGER ATÉ QUANDO VAI.",
                    "date": "2018-06-10T12:55:31",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cicero Lima",
            "text": "Sinceramente não tenho confiança no comando do Róger. Defendi muito no início do trabalho. Um dos pontos principais é esse relaxamento do time de jogo prá jogo. Mas, mesmo que forçado a mexer no time, já que não tem devida atitude pode ser um ponto de equilíbrio e ache o time ideal. Vejo que muitos desses jogadores gostam de sombra e água fresca. A espectativa do jogo de hoje é de um Palmeiras, massacrante! Mais não me sorpreendo de vê um jogo sonolento, preguiçoso. Acorda Róger! Ainda da tempo.",
            "date": "2018-06-10T08:51:12",
            "likes": "7",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Dennis Ritchie",
                    "text": "Tu começa falando mal do Roger mas depois diz que muitos jogadores gostam de sombra e água fresca. Acho que a responsabilidade sempre tem de ser dividida. Respeito sua opinião mas não concordo, acho que o Roger é um dos melhores técnicos no BR. Me parece que o Palmeiras sofre muito mais com o emocional do que com a parte técnica. Quando todos estão com a cabeça no lugar, difícil bater a gente.",
                    "date": "2018-06-10T12:08:00",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Marcelo",
                    "text": "Concordo com o Cirero e a turma que quer que ele sai. Dai nós contratomos o.... e o.... e tem o.... sem emprego. A última opção seria o...",
                    "date": "2018-06-10T12:39:54",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Matos",
            "text": "Pelo amor de Deus Lucas Lima não! Essa escalação está ótima!",
            "date": "2018-06-10T12:35:41",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Rocha",
            "text": "O Palmeiras jogará bem e vencerá, sofrendo pouco ! A meta final deste semestre, é ficar a 3 pontos do Flamengo.",
            "date": "2018-06-10T12:15:56",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Silva",
            "text": "Wesley V S F",
            "date": "2018-06-10T11:15:10",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allianz Parque",
            "text": "O Dudu é o empecilho para esse time ainda não ter dado liga (essa obrigação de escalá-lo arrebentou com as pretensões do clube e do próprio treinador), depois d quase 2anos d \"KO\" melhorou um pouco contra o Grêmio, porém não deveria ser escalado pela esquerda (como não chuta com o pé esquerdo costuma cortar para dentro e jogar a bola paralela com a linha da grande área proporcionando contra ataques muitas vezes fatais), mais útil seria o ArturVictor... saudades do PauloNunes e o q dizer do Animal Edmundo...",
            "date": "2018-06-10T10:34:49",
            "likes": "3",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Ca0g",
                    "text": "Dudu que toca de lado sim mas já reparou que com a reserva do LL ele tem partido pra cima?",
                    "date": "2018-06-10T11:04:10",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "M De",
            "text": "Enquanto o Borjas e o keno estiverem fora,ele sera obrigado a escalar essa formação no ataque.Ai que o time não oscila tanto,pq essa e a melhor formação.Muitos técnicos tapados escalavam 3 atacantes.Desde a saída do Gabriel Jesus,(que é o único que conseguia dar liga pra um ataque com 3 atacantes),nunca mais deu certo",
            "date": "2018-06-10T09:56:15",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Nobre",
            "text": "bons fluidos positivo Roger, que vc entra em uma sintonia perfeita com o Palmeiras ,com muita força, raça e confiança avanti ao titulos",
            "date": "2018-06-10T09:25:05",
            "likes": "49",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "FRAgrância joga em casa, está embalado, e com certeza vai vencer o Paraná. Palmeiras tb tem obrigação de vencer hoje e Roger deveria entrar com a mesma escalação de quarta feira.",
            "date": "2018-06-10T09:07:54",
            "likes": "19",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/marcacao-avancada-e-velocidade-como-o-palmeiras-pode-se-aproximar-da-lideranca.ghtml",
    "team": "palmeiras"
}