{
    "time": "10h00",
    "date": "14/11/2018",
    "title": "Última derrota do Palmeiras teve primeiro Scarpa x Fluminense, gol irregular e demissão. Rivais voltam a se encontrar nesta quarta-feira, desta vez em São Paulo",
    "author": "GloboEsporte.com",
    "text": [
        "Ao arrancar empate do Atlético-MG no último domingo, o Palmeiras chegou a 18 rodadas de invencibilidade. A última derrota no Campeonato Brasileiro foi em 25 de julho, no Maracanã: 1 a 0 para o Fluminense, seu próximo adversário, nesta quarta-feira.",
        "O duelo na arena, agora pelo segundo turno, marca a virada que o Palmeiras deu na competição depois daquele tropeço. Tropeço em que houve o primeiro encontro entre Gustavo Scarpa e o ex-clube – com o qual à época ainda travava disputa judicial –, um gol irregular do time carioca e a demissão do técnico Roger Machado.",
        "+ Leia mais notícias do Palmeiras",
        "Nesta quarta-feira, hoje em dia líder do Campeonato Brasileiro e treinado por Luiz Felipe Scolari, a equipe tenta aumentar sua vantagem na primeira colocação em busca do título que, quase quatro meses atrás, era no mínimo improvável.",
        "",
        "O meia, que se transferiu para o Palmeiras neste ano após obter liminar judicial para rescisão do contrato com o Fluminense, enfrentou a ex-equipe pela primeira vez naquela ocasião.",
        "As primeiras vaias da torcida do Fluminense vieram assim que Gustavo Scarpa teve sua imagem exibida no telão, durante o anúncio da escalação palmeirense. Durante o jogo, ele foi vaiado toda vez que pegava na bola. Depois do apito final, ironizou as manifestações:",
        "– Me senti privilegiado em ouvir as vaias e gritos deles.",
        "O imbróglio se encerrou apenas no começo de outubro, quando o Fluminense comunicou acerto amigável em nota oficial. O jogador abriu mão de dívidas que cobrava do clube carioca e de parte das luvas (1,5 milhão de euros) que receberia do Palmeiras.",
        "",
        "O único gol da partida, marcado por Gilberto aos 42 minutos do primeiro tempo, foi irregular. Antes de o lateral pegar sobra e balançar a rede, Digão estava impedido ao disputar a bola pelo alto com a zaga palmeirense, dentro da área.",
        "Neste momento, o Palmeiras tem a defesa menos vazada do Brasileirão, com 23 gols sofridos, um a menos do que o Grêmio. Não fosse esse gol do Fluminense, a série invicta poderia ser maior.",
        "",
        "A derrota no Maracanã custou o emprego de Roger Machado. No início da madrugada, depois de uma reunião do treinador com o presidente Maurício Galiotte e o diretor Alexandre Mattos, sua demissão foi anunciada no site do clube.",
        "Contratado no final da temporada passada, ao final do Campeonato Brasileiro, ele havia iniciado o trabalho em janeiro deste ano. Foram 44 jogos, com 27 vitórias, 8 derrotas e 9 empates.",
        "Já no dia seguinte, a diretoria contratou Luiz Felipe Scolari. O primeiro jogo, porém, foi sob comando interino de Wesley Carvalho, técnico do sub-20. Na sequência, Paulo Turra, auxiliar de Felipão, dirigiu a equipe contra o Bahia em duelo válido pela Copa do Brasil. A estreia do novo treinador foi somente diante do América-MG.",
        "",
        "Ao final da 15ª rodada, com a derrota para o Fluminense, o Palmeiras ocupava a sétima colocação do campeonato, com 23 pontos ganhos. Atrás de Flamengo (31), São Paulo (29), Atlético-MG (26), Grêmio (26), Internacional (26) e Cruzeiro (24).",
        "Passadas 18 rodadas (13 vitórias e cinco empates), o Palmeiras atualmente é o líder, com 67 pontos, cinco à frente do Internacional. Flamengo (60), Grêmio (58) e São Paulo (58) completam o G-4, que garante vaga direta à fase de grupos da Libertadores."
    ],
    "comments": [
        {
            "name": "Leandro Parmeras",
            "text": "AQUELE BALOFO DO ROGER MACHADO ERA RUIM MESMO................. PERDER PRA UM TIMINHO DESSE.............. TAPETINEN-C É JOGO PRA SALDÃO DE GOLS",
            "date": "2018-11-14T19:57:23",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calígula",
            "text": "agora o Scarpa contará com uma torcida grande, vibrante e que faz diferença. O Flu não tem torcida sequer pra encher o estádio das Laranjeiras.",
            "date": "2018-11-14T19:09:02",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Siviero",
            "text": "Quer dizer, a última derrota faz 18 jogos e ainda foi com gol irregular, é muito bom esse palmeiras, hein?",
            "date": "2018-11-14T19:02:20",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Clara Fadoni",
            "text": "nada como um dia atras do outro foram campeoes em cima de nos e nos caimos hoje a coisa e diferente",
            "date": "2018-11-14T18:48:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vencedor",
            "text": "1 a 0 pro Fluminense hoje com gol aos 45 do segundo tempo,impedido e de mão.",
            "date": "2018-11-14T14:46:30",
            "likes": "7",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Erick",
                    "text": "Estava precisando rir hoje. Obrigado, Vencedor.",
                    "date": "2018-11-14T15:53:27",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Pontes",
                    "text": "te deixará feliz né. mas isso não irá acontecer",
                    "date": "2018-11-14T15:58:05",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flavio Garcia",
            "text": "Palmeiras já fez 15 pontos a mais q o Flamengo nesse periodo. 15 do SP, 8 do Inter, 12 do Gremio, 23 do Galo.",
            "date": "2018-11-14T11:33:52",
            "likes": "61",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Almir",
                    "text": "E o mundial?",
                    "date": "2018-11-14T11:40:37",
                    "likes": "0",
                    "unlikes": "21"
                },
                {
                    "name": "Bruno Gomes",
                    "text": "Campeonato sensacional do Felipão",
                    "date": "2018-11-14T11:41:43",
                    "likes": "43",
                    "unlikes": "0"
                },
                {
                    "name": "Araujo",
                    "text": "Almir, o mundial? Coloca ela para somar pontos e encostar no Palmeiras, enquanto não alcança segue meu pal.",
                    "date": "2018-11-14T14:30:13",
                    "likes": "32",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Almir",
            "text": "E o mundial?",
            "date": "2018-11-14T11:40:37",
            "likes": "0",
            "unlikes": "21",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Gomes",
            "text": "Campeonato sensacional do Felipão",
            "date": "2018-11-14T11:41:43",
            "likes": "43",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Araujo",
            "text": "Almir, o mundial? Coloca ela para somar pontos e encostar no Palmeiras, enquanto não alcança segue meu pal.",
            "date": "2018-11-14T14:30:13",
            "likes": "32",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Fonseca",
            "text": "Mais uma vez o Palmeiras foi prejudicado pela arbitragem. Temos q abrir os olhos!",
            "date": "2018-11-14T13:23:33",
            "likes": "43",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pedro Siqueira",
                    "text": "O Parmera que entube este mal caráter",
                    "date": "2018-11-14T13:52:53",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson Jr",
            "text": "Em 2009 a FRAmengada zoou dizendo que o Palmeiras \"guardou\" o troféu pra eles..E agora em 2018? Como é que fica heim NARIZ ENTUPIDO????",
            "date": "2018-11-14T11:45:01",
            "likes": "49",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Almeida",
                    "text": "Fora 2016 também. Não chegaram a liderar o campeonato, mas falaram tanto que o Palmeiras ia despencar e o Flamengo ia ser campeão, e deu no que deu.",
                    "date": "2018-11-14T12:25:58",
                    "likes": "34",
                    "unlikes": "0"
                },
                {
                    "name": "Renan Silva",
                    "text": "CHEIRINHO RENOVADO",
                    "date": "2018-11-14T13:38:59",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edson Santana",
            "text": "um gol irregular do time carioca",
            "date": "2018-11-14T12:28:02",
            "likes": "41",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ismael Munaretto",
                    "text": "Esse time de série C, sempre ganhou tudo roubando.",
                    "date": "2018-11-14T12:48:29",
                    "likes": "21",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Palestrino",
            "text": "Ainda bem que esse gol irregular aconteceu e perdemos o jogo. Se não tivesse perdido, provavelmtene não teríamos Felipão no clube agora e duvido que levaríamos o título brasileiro. Obrigado, Fluminense! Agora a história é outra.... he he he",
            "date": "2018-11-14T11:52:20",
            "likes": "74",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Almeida",
            "text": "E ainda chamavam o Felipão de ultrapassado. Pegou o time na sétima colocação, 8 pontos atrás do então líder SPFC, e hoje olha como está a tabela: Palmeiras líder com 67 pontos, 9 à frente do SPFC que hoje é o quinto colocado. Quem critica o Felipão merece o time de 2014, sério.",
            "date": "2018-11-14T11:48:42",
            "likes": "37",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/ultima-derrota-do-palmeiras-teve-primeiro-scarpa-x-fluminense-gol-irregular-e-demissao.ghtml",
    "team": "palmeiras"
}