{
    "time": "17h41",
    "date": "20/07/2018",
    "title": "Com gols de Deyverson, Palmeiras goleia o Audax em jogo-treino na Academia. Atacante atuou nos dois tempos e marcou duas vezes na atividade desta sexta-feira",
    "author": "Felipe Zito",
    "text": [
        "O Palmeiras goleou o Audax por 4 a 0, em jogo-treino disputado na Academia de Futebol, na tarde desta sexta-feira. Deyverson, com dois gols e uma assistência, foi o destaque da atividade. Artur e Vitinho fecharam o placar.",
        "Na primeira etapa, Roger Machado mandou a campo os reservas do Verdão, reforçados pelos atletas que não atuaram contra o Santos, na última quinta-feira.",
        "A equipe que começou a atividade teve: Jailson; Mayke, Luan, Thiago Martins e Victor Luis; Thiago Santos, Jean e Moisés; Artur, Dudu e Deyverson.",
        "Com a formação mais próxima da titular, o Verdão venceu por 1 a 0, gol de Deyverson após passe da esquerda de Artur. Liberado para voltar ao time, Dudu teve boa movimentação enquanto esteve em campo.",
        "Para o segundo tempo, Roger Machado promoveu mudanças e escalou a equipe com: Fernando Prass; Mayke, Luan, Nico Freire e Victor Luis; Pedrão, Thiago Santos e Vitinho; Yan (Anderson), Artur e Deyverson.",
        "Referência ofensiva em uma formação com três atacantes, Deyverson marcou após boa jogada individual de Pedrão, que avançou pela direita e chutou cruzado antes de o atacante desviar para a rede.",
        "CLIQUE AQUI e leia mais sobre o Palmeiras",
        "Na sequência, Deyverson avançou sem marcação e rolou para Artur completar para o gol. O placar foi fechado por Vitinho, que marcou em boa cobrança de falta.",
        "Os atletas que atuaram mais de 45 minutos contra o Santos trabalharam na parte interna da Academia de Futebol. Para domingo, Roger Machado terá novamente à disposição Jailson, Dudu e Moisés, que cumpriram suspensão no clássico. O Verdão enfrenta o Atlético-MG no domingo, na arena, às 16h, pela 14ª rodada do Campeonato Brasileiro."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/com-gols-de-deyverson-palmeiras-goleia-o-audax-em-jogo-treino-na-academia.ghtml",
    "team": "palmeiras"
}