{
    "time": "17h09",
    "date": "04/06/2018",
    "title": "Presidentes de Palmeiras e da FPF viajam no mesmo voo para o Paraguai. Verdão rompeu com a entidade depois da final do Campeonato Paulista",
    "author": "Felipe Zito",
    "text": [
        "Rompido com a Federação Paulista de Futebol desde a final do estadual, o presidente Maurício Galiotte viajou para Luque, no Paraguai, no mesmo voo que levou Reinaldo Carneiro Bastos, mandatário da entidade paulista, para evento da Conmebol.",
        "No saguão do hotel que hospeda os brasileiros, os dirigentes estiveram próximos, entre cartolas dos demais clubes classificados para as oitavas de final da Libertadores, mas sem nenhum contato.",
        "Na hora do almoço, o presidente da FPF deixou o hotel acompanhado por outros dirigentes, enquanto Galiotte optou por permanecer no local. O palmeirense está acompanhado no Paraguai por Cícero Souza, gerente de futebol do Verdão.",
        "A briga entre Palmeiras e Federação Paulista de Futebol vem agitando os bastidores. O clube, que não mandou representantes para a festa de encerramento do Paulistão, ainda tenta provar no Tribunal de Justiça Desportiva de São Paulo que houve interferência externa na final do torneio estadual.",
        "Pelas declarações após o clássico contra o Corinthians, Galiotte foi suspenso por 45 dias pelo TJD. Na semana passada, ele conseguiu efeito suspensivo e agora aguarda novo julgamento.",
        "No clube, conselheiros pediram abertura de sindicância para apurar o motivo de três integrantes do Órgão que são ligados à FPF não terem marcado presença na votação que decidiu pela ampliação do mandato presidencial no Verdão, de dois para três anos, no dia 21 de maio.",
        "Nesta segunda-feira, os clubes brasileiros conhecerão os adversários das oitavas de final da Libertadores e da segunda fase da Copa Sul-Americana, em sorteio que terá início às 20h50 e transmissão do canal SporTV 2. O Palmeiras foi o time de melhor campanha da fase de grupos da Libertadores.",
        "– Expectativa grande, a gente sabe que são adversários tradicionais, equipes talentosas, grandes jogadores. Qualquer que seja adversário daqui para frente será realmente muito difícil. Será um desafio grande – afirmou o presidente do Verdão."
    ],
    "comments": [
        {
            "name": "Lucas Oliveira",
            "text": "Pode anotar, o Palmeiras ainda vai desmascarar toda a sugeira que envolve as entidades do futebol brasileiro (cbf, fpf, tjd, stjd) e a gambaza, a o primeiro a cair vai ser esse presidente da fpf.",
            "date": "2018-06-05T08:26:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fiódor Dstwk",
                    "text": "Sim, que nem a Receita Federal fez com o Palmeiras / Creficha.",
                    "date": "2018-06-05T09:25:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Stanilaw",
                    "text": "Tem um palmeirense que não pode sair do país que será preso! Time de gangsters!!",
                    "date": "2018-06-06T11:07:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Washington Cruz",
                    "text": "su\"g\"eira?? amigo, antes de fazer drama vai aprender a escrever Todos os times do Brasil tem sujeira em sua história...ou vai dizer que esqueceu o roubo do Palmeiras na final da copa do Brasil 2012? assaltando o pobre Coritiba na Arena Barueri, penalti clarissimo não marcado",
                    "date": "2018-06-08T13:21:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sidney Buzetto",
            "text": "Parabéns Palmeiras, único clube a peitar a Federação Paulista de Falcatruas, os demais clubes são covardes.",
            "date": "2018-06-05T09:07:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter White",
            "text": "Mantém esse presidente mesmo porquinhas kkkk. Ta fazendo um excelente trabalho. Dona Leila ao invés de ajudar a criar emprego no país fica investindo nas pepas rebaixadas. 300 milhões para perder até paulistão kkk",
            "date": "2018-06-05T00:29:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calígula",
            "text": "só um lembrete: o presidente da Federação Paulista de Futebol perdeu a boquinha na CONMEBOL. Foi mandado embora !!!",
            "date": "2018-06-04T18:56:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Izaque Santos",
                    "text": "Merecido",
                    "date": "2018-06-04T23:18:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Milton T",
            "text": "Jogo difícil vai motivar ainda mais o grupo, que busca e precisa ganhar uma competição internacional.",
            "date": "2018-06-04T22:53:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fiódor Dstwk",
            "text": "FARINHA DO MESMO SACO !!",
            "date": "2018-06-04T22:32:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Bonucci",
            "text": "Galliotte está certissimo.. Palmeiras é um time com a história limpa .. não tem de ter contato com essa sujeira nao .. quem tem a história manchada é o time de itaquera.. que o próprio presidente afirmou que só ganha roubando ..",
            "date": "2018-06-04T17:48:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Kremes",
                    "text": "Conhece um CONSELHEIRO do parmera chamado Del Nero?",
                    "date": "2018-06-04T22:05:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Osmar Pelloso",
            "text": "E o presidente do Palmeiras ja esta deixando o assunto cair no esquecimento. Ele disse que o Palmeiras não participaria do paulistinha. Quero ver se vai cumprir.. Todos sabemos que o campeonato passado estava arranjado..",
            "date": "2018-06-04T19:32:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Campeão",
            "text": "FPF NUNCA MAIS LARGA ESTA TRALHA PRA LA JÁ PROVOU QUE SÃO TODOS UMA MAFIA ..TA CERTO PRESIDENTE FIQUE LONGE DESTA RAÇA ....",
            "date": "2018-06-04T18:47:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adolfo Júnior",
            "text": "Carneiro da FPF Federação Paulista de Fraudadores !",
            "date": "2018-06-04T17:32:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/presidente-de-palmeiras-e-da-fpf-dividem-voo-em-viagem-ao-paraguai.ghtml",
    "team": "palmeiras"
}