{
    "time": "10h59",
    "date": "28/11/2018",
    "title": "Após quase quebrar recorde, atacante do sub-17 do Palmeiras ganha parabéns de Gabriel Jesus. Fabrício ficou a um gol de igualar a marca do atacante do Manchester City",
    "author": "GloboEsporte.com",
    "text": [
        "Campeão do Mundial de Clubes Sub-17 e do Paulistão da categoria com o Palmeiras, o atacante Fabrício recebeu uma mensagem especial neste fim de 2018. Em sua conta em uma rede social, o atleta postou um vídeo com uma mensagem de Gabriel Jesus, do Manchester City.",
        "Fabrício foi o artilheiro do Palmeiras no Campeonato Paulista Sub-17. Ele marcou 36 gols e ficou a um de igualar recorde de Gabriel Jesus na categoria, de 2014.",
        "+ Leia mais notícias do Palmeiras",
        "– O meu objetivo era me tornar campeão paulista de qualquer maneira. Esse grupo merecia muito esse título, não só pelo excelente ano mas também pelo trabalho intenso para se sagrar campeão – disse o jogador.",
        "– A equipe profissional está usando cada vez mais atletas de base, isso mostra a visibilidade que temos. Minha expectativa é continuar trabalhando para ganhar uma vaga primeiro no sub-20, e se tiver uma oportunidade no profissional, saber aproveitar para se manter lá em cima – completou.",
        "A mensagem gravada por Gabriel Jesus foi exibida durante uma festa de confraternização entre atletas, comissão técnica e familiares promovida pelo clube na sede social do Verdão. Em 2018, a base palmeirense foi responsável pela conquista de 22 títulos até o momento.",
        "Gabriel Jesus deixou o Palmeiras no fim de 2016, logo após conquistar o Campeonato Brasileiro. O Manchester City pagou 32,75 milhões de libras (na época, R$ 121 milhões) para contratar o atacante campeão olímpico com a seleção brasileira."
    ],
    "comments": [
        {
            "name": "Artur Filho",
            "text": "Vamos torcer muito para esse sub 17, pois do sub 20 não se salva ninguém.",
            "date": "2018-11-30T10:01:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Marques",
            "text": "Esse Gabriel Jesus é um PEREBA.",
            "date": "2018-11-28T12:47:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Christian Giusti",
                    "text": "boa flavio. vc deve ser craque.",
                    "date": "2018-11-28T13:23:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexsandro Costa",
                    "text": "Flávio Marques é um vaso sanitário",
                    "date": "2018-11-29T08:04:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alberto Aranda",
                    "text": "kkkkkkkkkkkkk vaso sanitario......morri !!",
                    "date": "2018-11-29T08:16:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Romeu Balducci",
            "text": "PODEM ANOTAR AÍ : GABRIEL VERON (16 ANOS) E FABRÍCIO (17). MUITO EM BREVE ESTARÃO JOGANDO COM OS PROFISSIONAIS E BRILHANDO. ISSO SE NÃO FOREM NEGOCIADOS ANTES ..........",
            "date": "2018-11-28T19:12:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilberto Taiger",
                    "text": "amigo como eu gostaria de ver isso acontecer?. mas com esse velho turrão do Felipão não vai não?..lembro quando o santos lançou o Robinho e o Diego apenas com 17 anos, palmeiras poderia fazer o mesmo com dois garotos bons da base com o apoio dos experientes, iriam arrebentar?",
                    "date": "2018-11-28T21:30:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Pita",
            "text": "O Paulista o verdão poderia testar esses moleques.",
            "date": "2018-11-28T16:25:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Parmeras",
            "text": "UM DOS PILARES QUE NOS TORNARIA POSTULANTES A GANHAR O MUNDO SERIA TER O GJ33 DE VOLTA............ COMO É IMPOSSIVEL AGORA, TEREMOS QUE APOSTAR NO NOVO.......... VOA FABRICIO",
            "date": "2018-11-28T15:37:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wallyson Leite",
            "text": "Título e subtitulo contraditórios. Titulo fala que o atleta quase quebra o record. Subtitulo fala que ficou a um gol de igualar o record. Olha seriedade nas matérias Globo.",
            "date": "2018-11-28T12:11:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Barroso",
                    "text": "Onde está a dificuldade de entender que o Fabrício ficou a um gol de bater o record de 37 gols no paulista sub17 que pertence ao Gabriel Jesus? Você é corinthiano Wallyson?",
                    "date": "2018-11-28T13:07:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/atacante-do-sub-17-do-palmeiras-posta-video-com-mensagem-de-gabriel-jesus.ghtml",
    "team": "palmeiras"
}