{
    "time": "12h32",
    "date": "26/06/2018",
    "title": "Com reforço do time sub-20, Palmeiras faz primeiro treino com bola. Yan participa de atividade na Academia de Futebol; Felipe Melo se reapresenta",
    "author": "Felipe Zito",
    "text": [
        "O Palmeiras realizou na manhã desta terça-feira seu primeiro treinamento em campo desde a reapresentação do elenco. Na Academia de Futebol, o técnico Roger Machado promoveu uma atividade de toque de bola antes de um trabalho mais intenso de movimentação.",
        "No gramado principal do centro de treinamento, o treinador do Verdão acompanhou de perto o trabalho e orientou os posicionamentos dos atletas, que tinham limite de toques com a posse de bola. O trabalhou foi bastante disputado, com direito até a algumas divididas mais fortes entre os jogadores.",
        "De volta ao clube após empréstimo para o Barcelona B, Vitinho treinou normalmente. Quem também participou da atividade foi o meia-atacante Yan, um dos destaques do time sub-20 palmeirense.",
        "",
        "O volante Felipe Melo se reapresentou ao Palmeiras na manhã desta terça-feira - ele havia perdido o trabalho da última segunda por causa de atrasos no voo dos Estados Unidos para o Brasil.",
        "O atleta não foi a campo porque teve de ser submetido aos mesmos exames e avaliações físicas que o grupo foi submetido no centro de excelência.",
        "",
        "Em recuperação de problemas musculares, o zagueiro Antônio Carlos e o lateral-esquerdo Diogo Barbosa foram a campo para um trabalho físico. A dupla trabalhou ao lado do preparador Thiago Maldonado, na caixa de areia.",
        "Quem permaneceu na parte interna do centro de excelência foram o goleiro Fernando Prass, que está com uma inflamação no joelho, e o meia Guerra, que se recupera de uma cirurgia no pé esquerdo."
    ],
    "comments": [
        {
            "name": "Silvinha",
            "text": "vai no google e procura por ( CelularEletroComVC ) ...tudo junto... la tem o clone do novo iphone X, perfeito... desbloqueado com IMEI aprovado pela Anatel, tem whats, appstore, 32GB, 4G... tudo.. so 2x de 199,00 ou 369,00 a vista ... garantia de 10 meses... Loja tem muitos elogios. .. ,,, ... ,",
            "date": "2018-06-27T04:44:09",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson Araújo",
            "text": "Falta Alanzinho",
            "date": "2018-06-27T13:13:29",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "O Palmeiras, precisa de um técnico de renome para da confiança e aproveitar esses meninos da base. É hora de trazer Abel Braga.",
            "date": "2018-06-27T07:59:40",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luan Queiroz",
            "text": "Alanzinho monstro. Fernando muito bom jogador é ja foi vendido. E me deixam o Papagaio no time, ta de brincadeira.",
            "date": "2018-06-27T07:38:40",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iremar",
            "text": "O Palmeiras tem ótimos jogadores nas categorias de base, vale a pena dar oportunidade pra molecada!",
            "date": "2018-06-27T07:12:47",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Junior",
            "text": "Vamos usar o SUB20! Muitos garotos bons!",
            "date": "2018-06-26T22:26:24",
            "likes": "39",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wander Moreira",
                    "text": "Temos que aproveitar a base. Pq se na base não tiver alguém melhor do que o deiverson; pode fechar a base ...... manda todo mundo catar latinha na feira .",
                    "date": "2018-06-27T07:07:05",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/com-reforco-do-time-sub-20-palmeiras-faz-primeiro-treino-com-bola.ghtml",
    "team": "palmeiras"
}