{
    "time": "22h56",
    "date": "02/06/2018",
    "title": "Atuações do Palmeiras: depois de primeiro tempo ruim, time vira em noite de Willian. Atacante marca duas vezes na vitória por 3 a 1 sobre o São Paulo; defesa falha mais uma vez",
    "author": "Felipe Zito",
    "text": [
        "Edu Dracena: tentou recuar para Jailson e acabou ajeitando para Marcos Guilherme dividir e marcar para o São Paulo. Melhorou na segunda etapa. Nota: 5,5",
        "Moisés: deu lindo lançamento para Hyoran avançar e cruzar para Dudu marcar o terceiro gol palmeirense. Bom jogo do camisa 10 do Verdão. Nota: 7,5",
        "Willian: assim como todo o time, cresceu depois do intervalo. Foi decisivo com dois gols na virada palmeirense. Nota: 8,0",
        "Veja as notas dos jogadores do Palmeiras:",
        "Jailson [GOL]: 5,5\nMayke [LAD]: 6,0\nAntônio Carlos [ZAG]: 6,5\nEdu Dracena [ZAG]: 5,5\nDiogo Barbosa [LAE]: 5,5\n(Victor Luis [LAE]: 6,0)\nFelipe Melo [VOL]: 6,5\nBruno Henrique [VOL]: 6,5\nMoisés [MEI]: 7,5\n(Thiago Santos [VOL]: 6,0)\nDudu [ATA]: 7,0\nKeno [ATA]: 6,0\n(Hyoran [MEI]: 7,0)\nWillian [ATA]: 8,0",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras"
    ],
    "comments": [
        {
            "name": "Walter Westphal",
            "text": "Moisés maestro. Teria que ser muito cabeçudo para insistir no Lucas Lima.",
            "date": "2018-06-04T14:32:30",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walter Westphal",
            "text": "William, além dos gols roubou a bola que originou o contra ataque do terceiro gol.",
            "date": "2018-06-04T14:30:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Souza",
            "text": "Podem até não concordar, mas penso que o time estava mais organizado dentro de campo devido a um único jogador que além de marcar e organizar o time não deixava de incentivar cada jogador em cada jogada (principalmente nas jogadas que não davam certo) e esse jogador é o Moisés10",
            "date": "2018-06-03T16:24:56",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Giannico",
                    "text": "Concordo mas o time so melhorou depois da saída do keno pro hyoran",
                    "date": "2018-06-04T12:07:09",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Anderson Miranda",
            "text": "O Palmeiras do segundo tempo é o time que o torcedor quer ver. Um time vibrante. Um time em que os atacantes driblam para frente, no facão. Atacantes que marcam e não tocam errado. Zagueiros que chutem firme a bola para frente, pois \"todo jogo é jogo de campeonato\", não tem que tentar fazer graça prefiro um \"beque de fazenda\" do que um boleiro que tentar sair jogando e perde a bola. Queremos atacantes que se joguem na bola, como no terceiro gol e comemore todos os gols como o terceiro foi comemorado. Jogando assim, pode até perder jogos, mas a torcida irá respeitar o time.",
            "date": "2018-06-03T14:58:27",
            "likes": "22",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Giannico",
                    "text": "A dica é keno banco e hyoran titular.",
                    "date": "2018-06-04T12:06:21",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Osmar Brunholi",
            "text": "Hyoran pede passagem, Vitor Luis só é reserva na cabeça do Roger, Lucas Lima jogou bem no banco, Jailson não atravessa grande fase seria hr do Prass voltar, Marcos Rocha jogador que não marca ninguem e é lider de passes errados no brasileiro, Moisés dono do meio campo, então Palmeiras ideal teria hj, Prass, Mayke, Antonio Carlos, Edu Dracena, Vitor Luis, Felipe Melo, Bruno Henrique, Moisés, Dudu, Hyoran e Willian, o Keno joga mais entrando no segundo tempo.",
            "date": "2018-06-03T14:06:11",
            "likes": "22",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Samuel Dias",
                    "text": "Keno reserva? Só no seu time.",
                    "date": "2018-06-03T14:37:48",
                    "likes": "16",
                    "unlikes": "7"
                },
                {
                    "name": "Samuel Dias",
                    "text": "O cara jogou no sacrifício, zé ruela.",
                    "date": "2018-06-03T15:38:43",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Samuel Dias",
                    "text": "O cara jogou no sacrifício, zé ruel@!",
                    "date": "2018-06-03T15:57:50",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Keno é o melhor jogador do time. Sem mais.",
                    "date": "2018-06-03T16:07:53",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Paulo Lima",
                    "text": "vai toma no c@ globo",
                    "date": "2018-06-03T18:40:30",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Lima",
                    "text": "time de serie b nanico da capital com dinheiro de agiota moro neles",
                    "date": "2018-06-03T18:41:12",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Pedro Giannico",
                    "text": "Keno melhor jogador do Palmeiras.. doi ler isso. O cara não faz nada, assiste o jogo. Maior enganação. Hyoran no lugar dele vai evoluir muito o time. Keno só pro segundo tempo. \"Jogou\" no sacrifício? Hahahahah",
                    "date": "2018-06-04T12:04:45",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Jose Conceição",
            "text": "Prass, Emerson Santos, *T. Martins e Hyoran. Devem entrar no time. Modificar o estilo de jogo ou as peças.",
            "date": "2018-06-03T22:59:49",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Pedro Giannico",
                    "text": "Só concordo com o hyoran",
                    "date": "2018-06-04T11:56:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson Alves",
            "text": "E aí? Não dizer que juiz demorou demais pra validar o gol? Ninguém vai aos tribunais pedir a anulação e provar que teve interferência externa? Hipócritas...",
            "date": "2018-06-04T11:46:32",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juliano Leone",
            "text": "melhor nota vai para L. Lima, pois no banco ajudou muito mais o Palmeiras",
            "date": "2018-06-04T11:46:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Lima",
            "text": "Guarani da capital ganha um jogo fica todo feliz. verdadeiro time pequeno...",
            "date": "2018-06-03T18:34:54",
            "likes": "3",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Alberto Nascimento",
                    "text": "Vontade de ser Palmeirense, rsrs...",
                    "date": "2018-06-04T07:11:04",
                    "likes": "21",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Genaro",
            "text": "VIctor Luis esta merecendo mais titular do que o Diogo.",
            "date": "2018-06-04T09:08:36",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodolpho Bressan",
                    "text": "Vitor Luiz é muito melhor que Diogo Barbosa, e além disso não se machuca com facilidade. Tem de ser titular.",
                    "date": "2018-06-04T09:39:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto Aranda",
            "text": "Roger....você esta cego ????? o nosso goleiro Jaílson está falhando em todo jogo.....eu disse todo os últimos jogos.....e você vai esperar mais o que para meter ele no banco ????? acorda múmia gaucha.....tem 2 selecionáveis no banco ...pra que ?????",
            "date": "2018-06-04T09:06:38",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "São Paulo FC: um clube sem-história, nascido 1991 (nem torcida tinha antes disso), café-com-leite, rival de absolutamente ninguém, eterno coadjuvante de Palmeiras e Corinthians. Voltou a ser aquele COADJUVANTE que sempre foi até a década de 90. Time sem tradição e eterno CAFÉ-COM-LEITE sem-expressão, que passou 27 anos sem ganhar do Palmeiras em Campeonatos Brasileiros, perdeu a única final de peso disputada com o Palmeiras (Brasileiro de 73) e tem 7 derrotas em 7 jogos dentro do Allianz (21 gols sofridos e 4 marcados) ... Em resumo: FREGUESES.",
            "date": "2018-06-02T23:26:40",
            "likes": "170",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Palestrino",
                    "text": "Os bhambhis estavam todos se achando nas páginas do Palmeiras. Agora estão todos PIANINHOS. Voltaram ao normal: voltaram à COADJUVÂNCIA de sempre. Time café-com-leite.",
                    "date": "2018-06-02T23:40:26",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Romeu Balducci",
                    "text": "Esqueça a euforia, não vencemos no campo deles há mais de 20 anos. Quando isso acontecer, teremos algum motivo!",
                    "date": "2018-06-02T23:44:35",
                    "likes": "6",
                    "unlikes": "17"
                },
                {
                    "name": "Palestrino",
                    "text": "Romeu Balducci, para de ser chatinho, filho. Os bhambhis passaram VINTE E SETE (27) anos sem ganhar do Palmeiras em Campeonato Brasileiro. Nenhum tabu é maior que esse. E ainda perderam final de Brasileirão em 73 pra gente (o Palmeiras JAMAIS perdeu uma final grande para o São Paulo). SAV.",
                    "date": "2018-06-03T02:36:52",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Ah, e também foram rebaixados no Paulistinha-90.",
                    "date": "2018-06-03T02:37:09",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino",
                    "text": "Romeu Balducci, p.ara de ser c.hatinho, filho. Os bhambhis passaram VINTE E SETE (27) anos sem ganhar do Palmeiras em Campeonato Brasileiro. Nenhum tabu é maior que esse. E ainda perderam final de Brasileirão em 73 pra gente (o Palmeiras JAMAIS perdeu uma final grande para o São Paulo). SAV.",
                    "date": "2018-06-03T02:39:51",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Ribeiro",
                    "text": "Calma aí gente, ainda não voltamos a jogar como contra o Boca, quando isso acontecer, podemos comemorar, aliás, alguém sabe porque paramos de jogar daquele jeito?",
                    "date": "2018-06-03T06:29:02",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "José Ribeiro, normal haver oscilações.",
                    "date": "2018-06-03T13:16:43",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Boleiro",
                    "text": "kkkkkkkkk cafe com leite falo o time que ninguem liga, pode ser o campeao dos campeoes que ninguem vai ligar, pode ter o dinheiro que for que não vai ser nada, kkkkkkkkk e continua sendo o parmerinha conhecido como serie b que ninguem da bola so serve pra ser chacota dos rivais",
                    "date": "2018-06-03T15:51:24",
                    "likes": "0",
                    "unlikes": "9"
                },
                {
                    "name": "Palestrino",
                    "text": "Boleiro, é tão café-com-leite, que a maior rivalidade do Estado (e do país) é Palmeiras e Corinthians. Ninguém nem lembra da existência do São Paulo. Liga a televisão, só se fala do Palmeiras. O São Paulo jogou contra o Santos há algumas semanas e o clássico é tão \"importante\", que ninguém nem percebeu que aconteceu. Meia-dúzia de gato-pingado discutindo o jogo. O São Paulo voltou a ser o eterno café-com-leite COADJUVANTE que sempre foi em toda sua história até a década de 90, rival de ninguém. Eterno terceiro time da capital. Ninguém respeita simpatizante são-paulino. FATO.",
                    "date": "2018-06-03T17:26:49",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Santista10",
                    "text": "É SERIE B SIM > TETRA REBAIXADO SEM MUNDIAL NANICO MUNDIALMENTE DESCONHECIDO. NEM COM $$$ DE AGIOTA CONSEGUE SER NADA NA V IDA! SERIE B ETERNA! E SEM MUNDIAL > NANICO COM CRACHÁ!",
                    "date": "2018-06-03T18:10:51",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Palestrino",
                    "text": "Crianças, vejam, um santista! Tirem foto, rápido, pois é um animal em extinção!",
                    "date": "2018-06-03T19:09:27",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Evandro Oliveira",
                    "text": "Chega a ser bizarro palmeirense falar mal do São Paulo, olha que nem sou São Paulino mais ta louco, um clube que nunca ganhou mundial querer zoar um tri campeão mundial e tri da libertadores, se tocam palmeirenses ganharam so um jogo e não um título, clube nacional e mono título internacional, lá fora e principalmente na Europa ninguém sabe quem é Palmeiras, se é pra ter um nanico em SP então esse nanico é o Palmeiras, o cheirinho 2. Chega a ser bullying com São paulinos os compararem com os sem mundial.",
                    "date": "2018-06-03T22:38:45",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Palestrino",
                    "text": "Evandro Oliveira, mais um torcedor de um time sem história, que acha que um joguinho de fim de ano contra time europeu de férias é a única coisa que existe no futebol. Típico torcedor nutella, que acha que o futebol começou em 1990. Sempre o mesmo papinho nutella. Detalhe que o nutella não fala para quem torce, porque com certeza é um clube com muito menos história que o Palmeiras.",
                    "date": "2018-06-03T23:56:48",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Evandro \"Nutella\" Oliveira, o dia em que você aprender a diferença entre \"mas\" e \"mais\", a gente conversa. SAV, freguês.",
                    "date": "2018-06-04T00:00:03",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Jose Conceição",
            "text": "Notas erradas. Jailson 4,0 Mayke 6,0 Edu Dracena 2,0 Antônio Carlos 5,0 D. Barbosa 4,0 Vitor Luís 6,0 F. Melo 6,0 B. Henrique 6,5 Moisés 8,0 T. Santos 6,0 Dudu 7,0 William 8,0 Keno 6,5 Hyoran 7,5",
            "date": "2018-06-03T22:56:14",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Minitauro",
            "text": "Falou se tanto do Thiago Martins e do Antônio Carlos, mas o Dracena está mesma coisa. E o pior é essa mania de qualquer coisa recuar a bola pro goleiro. Ao invés disso, no caso dos meias ou laterais ou atacantes, deveriam arriscar jogadas individuais ou coletivas quando estão no ataque. É um absurdo ficar recuando pro goleiro e não arriscar resolver.",
            "date": "2018-06-03T11:26:22",
            "likes": "6",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Minitauro",
                    "text": "A falta de atitude para decidir é terrível. É muito covarde. Só recuar e depois o zagueiro ou o goleiro dar um chutão pra frente geralmente não leva a nada (apenas perda da posse de bola).",
                    "date": "2018-06-03T18:10:12",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Imparcial",
                    "text": "Temos que recuperar o futebol do Luan, jogava muito bem no Vasco.",
                    "date": "2018-06-03T22:26:43",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Humberto Detogni",
            "text": "Futebol nivelado... por baixo... diferença entre times super pequenas... No caso do Palmeiras é o momento da volta do Prass, de continuar o Lucas Lima no banco e trabalhar tecnicamente e psicologicamente seu futebol, e variar esquema tático... gostaria de ver um Palmeiras defensivo com eficácia... pois sempre jogar com 3 atacantes é muito previsível.",
            "date": "2018-06-03T14:42:39",
            "likes": "17",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Victor Sg",
                    "text": "prass de volta...",
                    "date": "2018-06-03T19:42:47",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Victor Sg",
            "text": "notas corretas... jailson vem falhando faz muito tempo, não sei quando que vai sair, uma hora sai",
            "date": "2018-06-02T23:28:22",
            "likes": "35",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Jeo Menez",
                    "text": "Parece brincadeira isso. Tocedor do palmeiras gosta de queimar jogador de mais",
                    "date": "2018-06-03T00:05:03",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Victor Sg",
                    "text": "Olha, quando era o Prass, os torcedores tacavam pedram nas falhas, o Jailson também não está numa boa fase, estou repetindo e tacando pedras sem falar que os outros também tinham razão em tacar pedra o Fernando Prass",
                    "date": "2018-06-03T19:41:46",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Victor Sg",
            "text": "Alguns torcedores estavam falando que a falha foi totalmente do dracena, entretanto, o dracena errou e após isso, o Jailson do jeito que vem sempre falhando por que pula na bola antes do jogador fazer algo, a falha também foi dele, mais dele do que do dracena que passou a bola pra ele, ele era o ultimo homem e falhou do jeito que vem falhando",
            "date": "2018-06-03T19:39:45",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Goro Coach",
            "text": "Hyoran está jogando muita bola, jogador objetivo que vai em direção ao gol. Lucas Lima irá dar certo ainda no Palmeiras, o Roger precisa coloca-lo em sua verdadeira posição. Jean também está voltado para atuar quando o Felipe Melo não joga. O Jagunço deve entrar apenas nos últimos 20 minutos para segurar o jogo...",
            "date": "2018-06-03T19:32:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Lima",
            "text": "Graças a Deus o Lucas Lima saio do santos.. 1 milhao pra ficar no banco esse dinheiro vai fazer falta la na frente quando cair pra serie B",
            "date": "2018-06-03T18:52:31",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Lima",
            "text": "cade o l.l o melhor das americas kkkkkkkkkkkkkkkkk",
            "date": "2018-06-03T18:49:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jefferson Rodrigues",
            "text": "só espero q não joguem recuado contra meu grêmio e se partir pra cima vão levar uma goleada histórica, grêmio jogou praticamente com time reserva venceu o bahia fora de casa e com time ideal contra vcs vai ser um massacre do grêmio.",
            "date": "2018-06-03T18:43:59",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Minitauro",
            "text": "Com Hyoran e Moisés como meias fará mais sentido jogadas de cruzamento. Porque só cruzar para o Willian fica difícil.",
            "date": "2018-06-03T18:24:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Monteiro",
            "text": "Valeu Palmeiras, colocou o São Paulo em seu devido lugar. O tricolor paulista não é esse time que pensa ser. Só ganhou do Botafogo por conta da péssima atuação daquele árbitro (Wilton Pereira) horroroso. Um dos piores árbitros do Brasil. Estava torcendo pelo verdão.",
            "date": "2018-06-02T23:21:41",
            "likes": "66",
            "unlikes": "2",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "Hahaha... união dos times de série-b....kkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-02T23:37:25",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Felipe Melo",
                    "text": "Agora não é esse time, né? Kkkkk sai fora bambino",
                    "date": "2018-06-03T09:36:45",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Boleiro",
                    "text": "vcs que sao o real madri das americas ne, ta em que posição no brasileiro? ganho oque ? onde vive ?",
                    "date": "2018-06-03T15:52:19",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Samuel Dias",
            "text": "William monstro!",
            "date": "2018-06-03T15:38:01",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Dias",
            "text": "O Felipe Mello foi claro em sua entrevista. O grupo se cobrou no vestiário e voltou com outra postura, então os caras tem que ser cobrado sim. Não é possível jogar abaixo do que jogou ontem.",
            "date": "2018-06-03T14:36:44",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/atuacoes-do-palmeiras-depois-de-primeiro-tempo-ruim-time-vira-em-noite-de-willian.ghtml",
    "team": "palmeiras"
}