{
    "time": "15h25",
    "date": "06/04/2018",
    "title": "Quem joga a final? Roger diz ter dúvidas no Palmeiras e valoriza mistério. \"Se vocês não contarem eu abro o treino\", brincou o treinador do Verdão sobre a atividade de sexta",
    "author": "Felipe Zito",
    "text": [
        "O treinamento desta sexta-feira será o mais importante da preparação do Palmeiras para a segunda final do Campeonato Paulista. Foi assim que o técnico Roger Machado tentou explicar um pouco do seu planejamento para o clássico contra o Corinthians, mesmo sem antecipar qualquer possível novidade na sua escalação.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "Na última quinta-feira, jogadores como Miguel Borja, Dudu, Keno e Moisés não foram a campo, enquanto Antônio Carlos deixou a atividade mais cedo. Segundo o comandante do Verdão, não há a certeza de que todos estarão em campo durante toda a atividade desta sexta, e também brincou com o mistério.",
        "- (O que pode falar do treino). Nada (risos). Eu espero ter todo mundo no campo. Espero. Temos alguns pequenos problemas. Vou lá para saber, conversar com Omar, fisiologistas e com os médicos - disse o técnico.",
        "- Deixamos lá dentro o Dudu, Moisés, Antônio saiu antes, Keno, Miguel... Ontem eram 48 horas do jogo contra o Alianza. Na metade do treino, Antônio disse que estava com a perna pesada. Dudu gosta de estar no campo, mas ontem falei que não. Hoje é o dia que a gente define a estratégia de domingo. Hoje é o dia mais importante dessa preparação - completou o comandante.",
        "Sem a semana cheia para trabalhar - o Verdão venceu o Alianza Lima na terça-feira -, Roger Machado vive a expectativa de ter todos ou a maior parte do grupo à disposição nesta sexta-feira. Como a atividade de sábado será aberta aos torcedores, o treinador deve definir a equipe a portões fechados na Academia de Futebol.",
        "Para o treinador, qualquer detalhe e mistério podem ser decisivos em uma final de campeonato.",
        "- Tenho uma hora para fazer muita coisa hoje. Melhor estender um pouco mais e amanhã só fazer um treino de reconhecimento. Nesse momento, toda e qualquer informação que a gente puder negar pode ser decisiva. Pode não vencer 90 minutos de uma partida, mas levar uma dúvida para um princípio de jogo, trazer o emocional da partida para o seu lado vale a pena - declarou o palmeirense, que falou com bom humor sobre a atividade fechada desta sexta-feira.",
        "- Se prometerem que não contam nada pra ninguém eu abro o treino de novo - brincou."
    ],
    "comments": [
        {
            "name": "Wesley Pereira",
            "text": "Dos principais clubes de Sp. Palmares é o mais fraquinho, é como se fosse o patinho feio da turma, seu torcedor sabe disso, então vejamos: único sem mundial ou intercont., único a disputar 04 X a segunda divisão 1981/82 como Taça de Prata, e 2003/13, que mais goleadas levou dos pequenos, só tem 01 libertadores isso porque era BANCADO pela Parmalat, a época mais vitoriosa foi a década de 90 quando era financiado pela empresa citada acima, seu presidente precisou injetar 200 milhões para pagar despesas sendo processado pela SABESP .. e hoje só compete com os rivais porque é BANCADO .. he he...",
            "date": "2018-04-07T09:28:18",
            "likes": "0",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Wesley Pereira",
                    "text": "Deus permitiu a presidentes de clubes que fizessem uma pergunta. Primeiro foi o do Santos: \"Senhor meu time será campeão mundial ? Deus abriu seu livro e respondeu, Sim meu filho. E será na sua administração. Depois o do S. Paulo, Sim, meu filho. E será na sua adm. Depois o do Corinthians, Sim meu filho. E será na sua adm. Chegou a vez de Palmares, Deus abriu seu livro, virou uma duas, dez, até que acabou o Livro. Aí Deus virou-se para o Presidente de Palmares e disse: Sim meu filho. será Campeão Mundial. Mas não vai ser na MINHA ADMINISTRAÇÃO .. he he he ... VAI CURINTIA ..",
                    "date": "2018-04-07T10:24:44",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Rodrigues",
                    "text": "Wesley Pereira, a inveja mata !!!",
                    "date": "2018-04-07T11:11:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "\"A inveja mata !!!\" , Caro Jose Rodrigues a inveja pode até matar, mas até onde eu sei não morreu nenhum torcedor de Palmares quando o timão ganhou o mundial de 2000 porque logo em seguida Palmares correu para Fifa pedir que a Copa Rio fosse um mundial por pura INVEJA ... he he he ....",
                    "date": "2018-04-07T11:26:34",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Wesley, meu clube é o SANTOS, mas hoje, como todo fim de semana estou com a minha nona, uma italiana fanática pelo verdão, ela está do meu lado aqui lendo e não gosta dos seus comentários. Eu expliquei que o site é público, mas ela xinga do mesmo jeito kkkkk....você detona o palmeiras como seu o curica tivesse histórico de conquistas e glórias...mas não tem. Seus antepassados, morreram sem poder comemorar quase nada. A não ser que você mostre pra todos, um RECORDE do curica no século XX, sem ser os 11 anos sem vencer o SANTOS, nem os longos 23 anos sem ganhar phorra nenhuma.",
                    "date": "2018-04-07T12:04:48",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Tudo bem Motoca em homenagem a sua avó que é torcedora de Palmares e também pela sua idade peço desculpas, mas fala pra ela que aqui é apenas uma pg. onde torcedores vem para tirar um sarrinho uns dos outros, assim como acontece nas pgs. dos outros clubes, e amanha que ganhe o melhor .... he he he",
                    "date": "2018-04-07T14:07:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Agora sim gostei do que li e concordo com você, mesmo eu não sendo um idoso ainda kkkkk....afinal de contas o site permite mesmo zueiras e gozações. Somos torcedores de gigantões paulistas, que representam o Brasil",
                    "date": "2018-04-07T14:28:36",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Silva",
                    "text": "DEITOU NO WESLEY EM MOTOQUEIRO PRAIANO!!!kkkkkkkkkkkkkkk",
                    "date": "2018-04-08T13:45:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Wesley Pereira",
            "text": "Deus permitiu a presidentes de clubes que fizessem uma pergunta. Primeiro foi o do Santos: \"Senhor meu time será campeão mundial ? Deus abriu seu livro e respondeu, Sim meu filho. E será na sua administração. Depois o do S. Paulo, Sim, meu filho. E será na sua adm. Depois o do Corinthians, Sim meu filho. E será na sua adm. Chegou a vez de Palmares, Deus abriu seu livro, virou uma duas, dez, até que acabou o Livro. Aí Deus virou-se para o Presidente de Palmares e disse: Sim meu filho. será Campeão Mundial. Mas não vai ser na MINHA ADMINISTRAÇÃO .. he he he ... VAI CURINTIA ..",
            "date": "2018-04-07T10:24:44",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Rodrigues",
            "text": "Wesley Pereira, a inveja mata !!!",
            "date": "2018-04-07T11:11:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pereira",
            "text": "\"A inveja mata !!!\" , Caro Jose Rodrigues a inveja pode até matar, mas até onde eu sei não morreu nenhum torcedor de Palmares quando o timão ganhou o mundial de 2000 porque logo em seguida Palmares correu para Fifa pedir que a Copa Rio fosse um mundial por pura INVEJA ... he he he ....",
            "date": "2018-04-07T11:26:34",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Wesley, meu clube é o SANTOS, mas hoje, como todo fim de semana estou com a minha nona, uma italiana fanática pelo verdão, ela está do meu lado aqui lendo e não gosta dos seus comentários. Eu expliquei que o site é público, mas ela xinga do mesmo jeito kkkkk....você detona o palmeiras como seu o curica tivesse histórico de conquistas e glórias...mas não tem. Seus antepassados, morreram sem poder comemorar quase nada. A não ser que você mostre pra todos, um RECORDE do curica no século XX, sem ser os 11 anos sem vencer o SANTOS, nem os longos 23 anos sem ganhar phorra nenhuma.",
            "date": "2018-04-07T12:04:48",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley Pereira",
            "text": "Tudo bem Motoca em homenagem a sua avó que é torcedora de Palmares e também pela sua idade peço desculpas, mas fala pra ela que aqui é apenas uma pg. onde torcedores vem para tirar um sarrinho uns dos outros, assim como acontece nas pgs. dos outros clubes, e amanha que ganhe o melhor .... he he he",
            "date": "2018-04-07T14:07:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Agora sim gostei do que li e concordo com você, mesmo eu não sendo um idoso ainda kkkkk....afinal de contas o site permite mesmo zueiras e gozações. Somos torcedores de gigantões paulistas, que representam o Brasil",
            "date": "2018-04-07T14:28:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Silva",
            "text": "DEITOU NO WESLEY EM MOTOQUEIRO PRAIANO!!!kkkkkkkkkkkkkkk",
            "date": "2018-04-08T13:45:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Motoqueiro Praiano",
            "text": "Vim aqui a pedido da minha nona Batagglia Bianconi, com seus 77 anos de idade, vive me dando bronca quando falo mal do verdão...ela está aqui do meu lado lendo, então aproveito pra dizer que meus pais, irmãos e cia, estarão torcendo pra que o curica leve uma bicuda na cauda e se coloque no lugar dele, que é ser um time sem passado, sem história e sem RECORDES. Pronto, já deixei minha nona feliz e ela berrou aqui: ...AVANTI FRATELLOS",
            "date": "2018-04-07T09:01:20",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nilson Defavari",
                    "text": "VERDÃO TEM QUE ENTRAR EM CAMPO PARECENDO QUE ESTA 0X0 E DEIXAR CURINTIA VIR PRA CIMA E PARTIR NO CONTRA ATAQUE !!!!",
                    "date": "2018-04-07T09:21:08",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Gerson Muniz",
                    "text": "Nossa, Motoqueiro fantasma, finalmente ganhou um ponto no meu conceito. Eu sei que foi difícil digitar tudo isso em nome da nona, é muito complicado...mas valeu pelo apoio. E daqui a 15 días, encerramos a trégua de novo...",
                    "date": "2018-04-07T09:32:42",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Celso Pereira",
                    "text": "Isto mesmo chamem também as Gazelas da Vila Sônia quem sabe conseguem chegar a metade da massa Corinthiana, anão praiano continue sempre assim por isto somos diferenciados, Aqui é CORINTHIANS, amanhã o choro será grande dentro do chiqueiro da WT e da nona também, kkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-07T09:47:29",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Cadu Romanelli",
                    "text": "RSSS ESSE É O GRANDE MOTOCA..ISSO AÍ MOTOCA..... CURICA FACATRUA CLUBE DO APITO....80 ANOS SEM NADA SEM HISTÓRIA....FREGUÊS..... ISSO AI MOTOCA....FALA P NONA AÍ QUE O CURICA É FREGUÊS.....",
                    "date": "2018-04-07T09:48:21",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Cadu Romanelli",
                    "text": "RSSS ESSE É O GRANDE MOTOCA..ISSO AÍ MOTOCA..... CURICA FACATRUA CLUBE DO APITO....80 ANOS SEM NADA SEM HISTÓRIA....FREGUÊS..... ISSO AI MOTOCA....FALA P NONA AÍ QUE O CURICA É FREGUÊS............",
                    "date": "2018-04-07T09:49:02",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Cadu meu bom camarada e não é de hoje ....torcemos pra dois gigantões, com passado, conquistas e glórias, ao contrário do torcedor aí Celso Pereira coitado...nunca me responde um RECORDE do curica no século XX, pra gente poder começar algum debate... timeco sem passado, BAITA DUM VELHO PREGUIÇOSO, nascido em 1910, mas só após longos 90 anos, resolveu ser algum treco na vida...curica small tolima marmitéx",
                    "date": "2018-04-07T10:59:42",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Fabiano",
                    "text": "Motoqueiro Praiano suma com seu apoio daqui, não precisamos dele, obrigado.",
                    "date": "2018-04-07T11:02:12",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Fabiano nem leu, já me detona .....vim aqui pra agradar mina nona..se você não tem avó pra agradar..respeita pelo menos ela, uma senhora de 77 anos de idade, chegou menina aqui no Brasil com os imigrantes italianos, é fanática está aqui do meu lado honrando a camisa do verdão e você me xinga ? Ela esta lendo viu seu fratello mal educado.",
                    "date": "2018-04-07T11:16:43",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Campeonissimo",
                    "text": "Motoqueiro....tem meu respeito. Sua atitude é tão Gigante quanto seu time.",
                    "date": "2018-04-07T11:39:53",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Valeu campeonissimo, você também faz juz ao seu nick",
                    "date": "2018-04-07T11:54:00",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Fabiano",
                    "text": "Sempre falando mal do MAIOR DO BRASIL, e agora quer fazer o quê aqui? Vaza 8x0, 7x1, 6x0, FREGUÊS.",
                    "date": "2018-04-07T12:38:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Fabiano",
                    "text": "Motoqueiro Praiano MANDA ELA LER ISSO ENTÃO! PARABÉNS VOVÓ, VC É UMA DAS NOSSAS, MAS ESSE CIDADÃO AÍ Motoqueiro Praiano SÓ ESTÁ FAZENDO MÉDIA COM VC, SEMPRE FALOU MAL E MUITO MAL DO MAIOR DO BRASIL, SOME Motoqueiro Praiano.",
                    "date": "2018-04-07T12:40:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "Fabiano é ignorantão mesmo, não representa a familia italiana. Minha nona sabe que falo mal na zoeira aqui do site, só me dá bronca por isso...mas você pelo jeito tem rancor do SANTOS, dá pra notar que não é zueira é inveja, gostaria de ser um Bi Campeão do Mundo, Tri das Américas eleito pela dona FIFA, mas não....é um internacionalmente mendigo, sem grandeza nenhuma fora do Brasil. Aceita a real",
                    "date": "2018-04-07T14:20:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Motoqueiro Praiano",
                    "text": "8x0 em 1932 kkkkk sem regras, nem a Federação Paulista existia ....7x1 ??? Mas o SANTOS fincou no furiko do curica os mesmos 7x1 ué.....6x0 no que atrapalhou o SANTOS ??? Desde o ano 2000, o verdinho EMPACOU e não consegue ter mais vitórias nos confrontos: SANTOS 25x20 ...só surras",
                    "date": "2018-04-07T14:30:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 14
        },
        {
            "name": "Emerson Silva",
            "text": "VIXIIIIII só levaram 30 mil kkkkkkkkk lotamos a arena com 38 mil nunca serão maiores que nós, nunca serão campeão mundial, 51 é pinga, nunca serão, nunca...",
            "date": "2018-04-07T13:11:15",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "O que adianta torcida toda amontoada, mas eternos monolibertadores, 1,5 mundial, dividido com o boca jr ???",
                    "date": "2018-04-07T14:06:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emerson Silva",
            "text": "Amanhã seremos campeões no chiqueirão e sem centroavante , isso não tem preço, 51 é pinga.",
            "date": "2018-04-07T13:12:58",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "curica fala da copa 51, mas e o mundialito fajuto, teste de verão, dividido com o boca jr ???",
                    "date": "2018-04-07T14:05:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emerson Silva",
            "text": "passando aqui pra dizer 51 e pinga",
            "date": "2018-04-07T13:14:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Motoqueiro Praiano",
                    "text": "E mundialito fajuto, teste de verão, dividido com o boca jr , é o que ?",
                    "date": "2018-04-07T14:04:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Cardoso",
            "text": "Palmera não tem mundial kkkkkkk e vai perde o Paulistão pro Timão. hiirruu Vai Corinthians",
            "date": "2018-04-06T17:46:13",
            "likes": "1",
            "unlikes": "58",
            "replies": [
                {
                    "name": "Moises Martins",
                    "text": "Eduardo Có, có ri có cardoso.... bate asa galinha.....ahahaha",
                    "date": "2018-04-06T18:02:17",
                    "likes": "44",
                    "unlikes": "2"
                },
                {
                    "name": "Fazedor Raiva",
                    "text": "Nossa Carzalberto tá te chamando pra ir trabalhar na Praça",
                    "date": "2018-04-07T08:23:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Campeonissimo",
                    "text": "hiirruuu...sei não heim...",
                    "date": "2018-04-07T11:41:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Moises Martins",
            "text": "Eduardo Có, có ri có cardoso.... bate asa galinha.....ahahaha",
            "date": "2018-04-06T18:02:17",
            "likes": "44",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fazedor Raiva",
            "text": "Nossa Carzalberto tá te chamando pra ir trabalhar na Praça",
            "date": "2018-04-07T08:23:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Campeonissimo",
            "text": "hiirruuu...sei não heim...",
            "date": "2018-04-07T11:41:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ely santos",
            "text": "Se liga roger poê o tiago santos no luga f melo,",
            "date": "2018-04-07T10:16:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Pereira",
            "text": "Peppas das nádegas imundas o choro sera grande dentro deste Chiqueiro, vamos comemorar e levantar o caneco esta pocilga será um rio de lagrimas.",
            "date": "2018-04-07T09:15:01",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Neto",
            "text": "ta me cheirando goleada.",
            "date": "2018-04-07T08:47:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calígula",
            "text": "eu só espero que o Roger não invente o Tche-tche no meio de campo. Infelizmente ele é um jogador extremamente lento e anda muito displicente, preguiçoso.",
            "date": "2018-04-06T18:19:08",
            "likes": "53",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Flavio Souza",
                    "text": "Disse tudo veio, tem que emprestar esse cara, viro chinelinho!!!",
                    "date": "2018-04-06T21:48:36",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Thiago Santos ou (muito provavelmente) Moisés.",
                    "date": "2018-04-07T05:32:11",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Douglas Lima",
                    "text": "To contigo Calígula. Definitivamente esse Tche Tche so jogou bem pouquíssimos jogos. Tambem com você Flavio, ele nao serve para jogar em times grandes, o potencial dele nao e aquilo tudo. Deveria ser emprestado pro Audax, la ele jogaria melhor",
                    "date": "2018-04-07T08:42:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Flavio Souza",
            "text": "Disse tudo veio, tem que emprestar esse cara, viro chinelinho!!!",
            "date": "2018-04-06T21:48:36",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Thiago Santos ou (muito provavelmente) Moisés.",
            "date": "2018-04-07T05:32:11",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Lima",
            "text": "To contigo Calígula. Definitivamente esse Tche Tche so jogou bem pouquíssimos jogos. Tambem com você Flavio, ele nao serve para jogar em times grandes, o potencial dele nao e aquilo tudo. Deveria ser emprestado pro Audax, la ele jogaria melhor",
            "date": "2018-04-07T08:42:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Douglas Lima",
            "text": "Não tenho mais duvidas sobre o Roger. Principalmente na analogia que ele fez na ultima coletiva onde ele compara futebol com jogo de damas e xadrez. Com certeza, apesar das duvidas, ele vai saber escalar o melhor time em campo. Ele sabe, e provou isso, das fraquezas e virtudes do Corinthians e vai usar isso para não só ganhar o campeonato, mas sim, aplicar um placar onde todos os investimentos do Palmeiras feitos nos últimos anos venham a ser expostos da maneira que se e devido.",
            "date": "2018-04-07T08:38:37",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Simoes",
            "text": "Extra!Extra! Notícia de última hora:O jogo da final do campeonato paulista está sob risco de ser transferido.O Dono do estádio,sr.W.Torre,comunicou o parmera,que o estádio tem que ser liberado nesse domingo,pois já havia sido alugado para o show da dupla,Patati,Patata.",
            "date": "2018-04-06T21:09:08",
            "likes": "3",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Daniel Berti",
                    "text": "o inveja tem ,tem show na impressora?????",
                    "date": "2018-04-06T21:59:15",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Joao Amadeu",
                    "text": "kkkkkkkkkkkk no gambazal tem show....showpeta.kkkkkk",
                    "date": "2018-04-06T23:53:19",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "douglas paim",
                    "text": "A única coisa que tem lá é o carnê pra pagar kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-07T00:33:30",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Ramon Santiago",
                    "text": "E ISSO QUE DÁ DEIXAR O FILHO DA FAXINEIRA CHEGAR PERTO DO COMPUTADOR DOS PATRÕES",
                    "date": "2018-04-07T02:01:52",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Fazedor Raiva",
                    "text": "Nossa que engraçado ha ha ha ha ha",
                    "date": "2018-04-07T08:21:53",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Daniel Berti",
            "text": "o inveja tem ,tem show na impressora?????",
            "date": "2018-04-06T21:59:15",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Amadeu",
            "text": "kkkkkkkkkkkk no gambazal tem show....showpeta.kkkkkk",
            "date": "2018-04-06T23:53:19",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "douglas paim",
            "text": "A única coisa que tem lá é o carnê pra pagar kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-07T00:33:30",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ramon Santiago",
            "text": "E ISSO QUE DÁ DEIXAR O FILHO DA FAXINEIRA CHEGAR PERTO DO COMPUTADOR DOS PATRÕES",
            "date": "2018-04-07T02:01:52",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fazedor Raiva",
            "text": "Nossa que engraçado ha ha ha ha ha",
            "date": "2018-04-07T08:21:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Matos",
            "text": "Jailson, Antonio Carlos, Dracena, Marcos Rocha, Victor Luiz, Moisés, Bruno Henrique, Lucas Lima, Dudu, Willian, Borja.",
            "date": "2018-04-06T23:05:33",
            "likes": "21",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Fernando Bonucci",
                    "text": "Edu Dracena nem pensar .. tem de manter o T. Martins, que vem fazendo otimas partidas! Vejo grandes qualidades no Martins, tá dando conta do recado",
                    "date": "2018-04-07T02:21:11",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Palestrino",
                    "text": "Carlos Matos, o Dracena é melhor que o T.Martins, mas JAMAIS irá entrar no lugar do cara bem na final do campeonato. Esquece.",
                    "date": "2018-04-07T05:31:11",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "William Menezes",
                    "text": "não tem como mudar na final. o time ja esta definido, jailson, m rocha, t martins, a carlos. v luiz, moiseis, b henrique. lucas lima, willian, dudu, e borja;;",
                    "date": "2018-04-07T07:32:00",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Fernando Bonucci",
            "text": "Edu Dracena nem pensar .. tem de manter o T. Martins, que vem fazendo otimas partidas! Vejo grandes qualidades no Martins, tá dando conta do recado",
            "date": "2018-04-07T02:21:11",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palestrino",
            "text": "Carlos Matos, o Dracena é melhor que o T.Martins, mas JAMAIS irá entrar no lugar do cara bem na final do campeonato. Esquece.",
            "date": "2018-04-07T05:31:11",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "William Menezes",
            "text": "não tem como mudar na final. o time ja esta definido, jailson, m rocha, t martins, a carlos. v luiz, moiseis, b henrique. lucas lima, willian, dudu, e borja;;",
            "date": "2018-04-07T07:32:00",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Poeira Asfalto",
            "text": "De 9 decisões está 7 x 2 para o campeão do século kkk é muita freguesia kkk Temos mais vitórias tb kkkk é muita freguesia e temos um 8 x 0 kkk freguês kkkkk Temos muitos titulos a mais tb e tudo isso sem apito!!!!! kkkk curica small 80 anos sem nada sem história kkkk freguês....PLACAR PARA DOMINGO, CAMPEÃO DO SÉCULO VAI GOLEAR..... PALMEIRAS 8 X CURICA FALCATRUA CLUBE DO APITO 80 ANOS SEM NADA SEM HISTÓRIA COM POUCOS TÍTULOS E FREGUÊS 0.............................",
            "date": "2018-04-06T16:26:57",
            "likes": "52",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Palmeiras Mundial",
            "text": "Pra cima dessa curicada, vamos golear. Paulistinha já era, rumo ao BI Liberta e BI Mundial.",
            "date": "2018-04-06T20:53:42",
            "likes": "52",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Roberto",
            "text": "(.Zeca Pagodinho Canta para os torcedores do Palmeiras...Mundial.. ) Você sabe o que Mundial ?? Nunca vi não joguei eu só ouso falar. Mundial é para clube de elite, curioso fico só sei que se joga, na mesma dos porcos miséria a doidado. E olha pro lado depara com a fome. Sou mais série B e Gomes Pedrosa que na Minha casa é que mais se joga. Por isso se alguém vier perguntar o que Mundial só conheço por nome. Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka Ka",
            "date": "2018-04-06T18:15:39",
            "likes": "3",
            "unlikes": "49",
            "replies": [
                {
                    "name": "Diego Lima",
                    "text": "Só comente aqui quem for o maior campeão do Brasil.",
                    "date": "2018-04-06T18:46:27",
                    "likes": "71",
                    "unlikes": "0"
                },
                {
                    "name": "Erick Hudson",
                    "text": "Vai procurar primeiramente aprender a escrever seu favelado Analfabeto!",
                    "date": "2018-04-06T22:58:43",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "douglas paim",
                    "text": "Asno",
                    "date": "2018-04-07T00:36:25",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Artur Filho",
            "text": "O Moisés ainda não está em condições de jogo.",
            "date": "2018-04-06T19:28:13",
            "likes": "29",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Felipe Gabriel",
                    "text": "tambem acho... mais quem seria pra essa posição? thiago santos nao tem tem saida de bola e o tche tche nem se fala né kkk entao acho q moises tem q ser mesmo!!",
                    "date": "2018-04-06T19:36:24",
                    "likes": "30",
                    "unlikes": "4"
                },
                {
                    "name": "Joao Amadeu",
                    "text": "começa com Moises,na hora que tiver uns 3 poe o Guerra.",
                    "date": "2018-04-06T23:54:53",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcio Paulo",
            "text": "podem ganhar o paulista mas e o mundial ?",
            "date": "2018-04-06T23:21:07",
            "likes": "0",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Joao Amadeu",
                    "text": "podem ganhar o paulista mas e pagar a véinha das marmitas???",
                    "date": "2018-04-06T23:51:02",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Poeira Asfalto",
            "text": "O PALMEIRAS SEMPRE GANHA DO CURICA NA BOLA E NO S0 C0!!!!.......... KKK KKK KKKK KKK FREGUÊS KKKKKK.......................",
            "date": "2018-04-06T16:27:13",
            "likes": "121",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Diego Reis",
                    "text": "kkkkkkkkkkkk aqui é Palmeiras, pega essa galinhada pelo pescoço kkkkkkkkk",
                    "date": "2018-04-06T17:25:56",
                    "likes": "43",
                    "unlikes": "4"
                },
                {
                    "name": "Erik Lehnsherr",
                    "text": "Curica é freguês",
                    "date": "2018-04-06T23:12:18",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabiano",
            "text": "Só peço 1 coisa, tche tche nãoooooooooooooooooo",
            "date": "2018-04-06T22:24:08",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesare",
            "text": "Por qq um é só o curica",
            "date": "2018-04-06T20:39:59",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Alguém aí acha que é muita coincidência, ou força do calendário dois times ai que não jogaram no meio de semana. Porque será! Tem um que nem chegou na final! Que coisa não? Como tenho uma mente vazia fico pensando bobagem. Tipo: um caminho traçado por interesses óbvio. O verdão tem que entrar ligado e muito concentrado no jogo.",
            "date": "2018-04-06T18:23:52",
            "likes": "38",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elcio Meira",
            "text": "Acho que vai ser dificil....porque eles jogam com dois pontas abertos e um mais avançado, geralmente com uniforme de destaque!!!!",
            "date": "2018-04-06T17:00:53",
            "likes": "34",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Stabelini",
            "text": "TEMOS QUE JOGAR FECHANDO O MEIO CAMPO E JOGAR NO CONTRA ATAQUE, POR QUE ELES GOSTAM DE BATER, PODEMOS LEVAR VANTAGEM, ATAQUE NOSSO É BEM MELHOR DO QUE OS DELES , AVANT. PALMEIRAS",
            "date": "2018-04-06T16:05:24",
            "likes": "35",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Poeira Asfalto",
                    "text": "TEM QUE JOGAR PRA GOLEAR OS CURICAS FALCATRUAS....... CURICAS FREGUÊSSSSSS",
                    "date": "2018-04-06T16:28:55",
                    "likes": "40",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/quem-joga-a-final-roger-diz-ter-duvidas-no-palmeiras-e-valoriza-misterio.ghtml",
    "team": "palmeiras"
}