{
    "time": "06h00",
    "date": "18/06/2018",
    "title": "Aproveitamento em casa, poder de decisão e sequência: o que o Palmeiras precisa melhorar após a Copa do Mundo. Elenco do Verdão volta a treinar na próxima segunda-feira, dia 25, na Academia de Futebol",
    "author": "GloboEsporte.com",
    "text": [
        "A reapresentação do Palmeiras será somente na próxima segunda-feira, dia 25 de junho. Mas a equipe já sabe que tem pontos a evoluir para chegar em alta para a fase decisiva do Campeonato Brasileiro, da Libertadores e da Copa do Brasil.",
        "Uma das principais críticas ao Verdão é a irregularidade. Depois de 12 rodadas, o time acumulou vitórias expressivas e tropeços inesperados, o que o impediu de se aproximar das primeiras colocações do Brasileirão – os palmeirenses estão na sexta posição, com 19 pontos, oito atrás do líder Flamengo.",
        "O assunto é realidade entre atletas e também na comissão técnica. Após o empate contra o Flamengo, na última rodada antes da paralisação no calendário brasileiro por causa da Copa, Roger Machado afirmou que ainda busca um equilíbrio para a formação palmeirense.",
        "– Os momentos de instabilidade vão existir sempre. Um mês se caracteriza de um time, outro mês um time ascende e o outro diminui de ritmo, natural de uma temporada longa. O que a gente procura sempre é regularidade. Não vejo questão emocional envolvida. Posso citar questão da eficiência nesses momentos, a tomada de decisão, escolher o melhor passe, o melhor gesto para efetuar uma finalização. A maturidade de um grupo vai se formando nesses momentos. O que a gente quer é encontrar esse equilíbrio – avaliou o treinador do Verdão.",
        "– Nos últimos quatro jogos, duas vitórias e dois empates. Dos adversários que estão na nossa frente hoje, nós vencemos, com exceção do jogo de hoje (contra o Flamengo). Há o que corrigir, não tenha dúvida. Precisamos encontrar esse equilíbrio, sim. Porém, acredito que estamos fazendo grandes jogos. Em alguns momentos a gente perde o controle do jogo, e os adversários acabam se beneficiando desse momento – completou.",
        "Como citou Roger Machado, o Palmeiras está há quatro rodadas sem ser derrotado no Brasileirão. A pontuação da equipe no torneio só não é melhor por causa do desempenho como mandante – foi na arena que o time empatou sem gols com a Chapecoense e foi derrotado pelo Sport.",
        "O Verdão fez 38 jogos na temporada, 19 em casa e outras 19 fora. O desempenho como mandante (61,4%, com dez vitórias, cinco empates e quatro derrotas) é inferior ao retrospecto como visitante (73,6%, com 13 vitórias, três empates e três derrotas).",
        "Mesmo garantido nas quartas de final da Copa do Brasil e classificado para o mata-mata da Libertadores com a melhor campanha geral da fase de grupos, o time palmeirense ainda precisa melhorar o seu poder de decisão. Durante os jogos e, principalmente, nos duelos eliminatórios.",
        "No ano passado, os palmeirenses foram surpreendidos e eliminados pelo Barcelona de Guayaquil, nas oitavas da Libertadores. Neste ano, o adversário na mesma fase será o Cerro Porteño, do Paraguai, depois de o Verdão sobrar em um grupo considerado da morte, contra Boca Juniors, Junior Barranquilla e Alianza Lima.",
        "Na Copa do Brasil, o Verdão saiu perdendo contra o América-MG e empatou na segunda etapa para garantir a classificação para as quartas – o time de Roger Machado havia vencido o jogo de ida, em Belo Horizonte. No Paulistão, a equipe perdeu o título paulista em casa, após sair na frente na decisão contra o Corinthians.",
        "Depois da reapresentação, no dia 25, o Palmeiras seguirá viagem para o Panamá e para a Costa Rica, onde disputará três amistosos. O retorno ao Brasil será no dia 9 de julho. Na retomada do Campeonato Brasileiro, o Verdão terá pela frente Santos (fora), Atlético-MG (casa), Fluminense (fora) e Paraná (casa) até o fim de julho."
    ],
    "comments": [
        {
            "name": "Wesley Pereira",
            "text": "Sou sãopaulino, portante, VhiADhh00 assumido, e confesso que eu tenho muita inveja do Palmeiras, o melhor time das Américas .Adoro os palmeirenses, que são os torcedores mais lindos e bem dhothados entre todos, sempre dou meu KhÓOLll para eles porque são bem dhothados, e já aviso vocês, modinhas, não divido nenhum deles com vocês, são todos meus... Palmeirenses, eu amo vocês.. he he he ...",
            "date": "2018-06-19T17:30:32",
            "likes": "3",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Se essa matéria chegar ao conhecimento da diretoria ja sabe o que fazer. Trocar a comissão técnica. O Róger, é trabalhador, é muito gente boa, mais esta mais que provado que é fraquíssimo de estratégia de jogo. É técnico de esquema único e não dá para suprir as pretensões do Palmeiras.",
            "date": "2018-06-18T13:34:00",
            "likes": "15",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Bruce Willys",
                    "text": "Concordo perfeitamente, sem desejar o mal ou ofender o Roger Machado, cara educado, gente boa, mas tipo Eduardo Baptista, sem cacife pra treinar um Verdão.",
                    "date": "2018-06-18T14:04:00",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Sergio Souza",
                    "text": "Abelão no mercado. Roger=Eduardo Batista=Marcelo Oliveira",
                    "date": "2018-06-18T15:14:56",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Neto",
                    "text": "roger=ferias antecipadas.",
                    "date": "2018-06-19T07:44:04",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Bruce Willys",
            "text": "Concordo perfeitamente, sem desejar o mal ou ofender o Roger Machado, cara educado, gente boa, mas tipo Eduardo Baptista, sem cacife pra treinar um Verdão.",
            "date": "2018-06-18T14:04:00",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Souza",
            "text": "Abelão no mercado. Roger=Eduardo Batista=Marcelo Oliveira",
            "date": "2018-06-18T15:14:56",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Neto",
            "text": "roger=ferias antecipadas.",
            "date": "2018-06-19T07:44:04",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Carlos",
            "text": "Diretoria, traga logo um técnico Abelidoso",
            "date": "2018-06-19T16:36:16",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iremar",
            "text": "Se trocar o treinador agora , aí sim será um ano perdido , pois não terá tempo suficiente para o novo técnico implantar seu método e estilo de trabalho, então creio que a melhor decisão é continuar com o Roger Machado mesmo, e seja o que Deus quiser!",
            "date": "2018-06-18T15:43:40",
            "likes": "27",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Paulo Neto",
                    "text": "roger na hora h, entrega o ouro. a prda do titulo paulista foi um prenuncio disso. ano perdido, depois vcs me cobram. sai nas oitavas da libertadores e copa do brasil, brasileiroa fica em 10. e olha la ainda.",
                    "date": "2018-06-18T16:26:16",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Iremar",
                    "text": "Na copa do Brasil o Palmeiras já está nas quartas , não será eliminado pelo cerro portenho na libertadores , e não existe 9 times melhores que o Palmeiras , pro Verdão ficar em décimo no Brasileirão!",
                    "date": "2018-06-18T21:28:08",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Quem é o Palmeiras ? Tem mundial sem ser pinga 51 ??",
                    "date": "2018-06-18T21:51:19",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Iremar",
                    "text": "Fiódor , vc ainda tá vivo ? pensei que já tivesse morrido em alguma rebelião aí na cadeia!",
                    "date": "2018-06-18T23:57:51",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Luiz Carlos",
                    "text": "Pois é, eu também achava que o Fiódor tinha morrido ou numa rebelião de cadeia ou alguma chacina...",
                    "date": "2018-06-19T16:35:01",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Wesley Pereira",
            "text": "Reparem que sou um mal caráter e tenha até dó da minha mãe, porque confesso que sou um FHILh44daPLutha mentiroso, além de ser um VhIADhh00 assumido.. Adoro mentir, somente para chamar a atenção dos palmeirenses, os torcedores mais lindos e bem dhothados entre todos.. Não liguem para mim, sou filho BASThARDh0 e invejoso, louco para dar meu RhABhoo.. he he he ...",
            "date": "2018-06-19T16:07:43",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Klaus UrubuEterno",
            "text": "Não há nada de estranho, nos jogos do p2lmédia. O tal glorificado e exaltado (Real Madrid das Américas), é só na cabeça desses consumidores de pinga 51. A realidade que esse elenco caro, não vale um centavo. Aliás, p2ppas não se esqueçam: \"vocês são BI-REBAIXADAS\"!!! E sem copinha, e sem mundial.",
            "date": "2018-06-18T09:54:51",
            "likes": "5",
            "unlikes": "39",
            "replies": [
                {
                    "name": "Guilherme Garcia",
                    "text": "cheirinho de inveja",
                    "date": "2018-06-18T11:16:29",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Ramon Santiago",
                    "text": "COITADO ,PARECE CACHORRO VIRA LATA ,SÓ LATE ATRÁS DO PORTÃO,HAHAHA!! IGUAL A 2001 CHEIRINHO COMPROU O JOGO LÁ PRO NORDESTE E LIGOU PRO MUSTAFÁ PRESIDENTE DO PALMEIRAS ,POR FAVOR NÃO NOS MANDE PRA SERIE B.",
                    "date": "2018-06-18T11:39:20",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Esses p2lmédiantes, são hilários. Querem o paulistinha (mesmo não havendo a penalidade). Ridículos!!!",
                    "date": "2018-06-18T12:06:50",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Felipe Silva",
                    "text": "87 é do sport ! 81 do Wright seus mulambos fedidos kkkkkkkk",
                    "date": "2018-06-18T13:25:43",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Marcello",
                    "text": "Klaus FreguesEterno, essa pinga 51 é a mesma que a sua mãe oferece na zhona pros clientes dela, sabia ?",
                    "date": "2018-06-18T13:35:44",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Marcello",
                    "text": "Estranho mesmo é um Flamerdha liderar qualquer competição que seja. Time sem estádio, torcida terceirizada, \"operou milagre financeiro\" de um momento pro outro (aí tem) e vive de cheiro. Fora que 87 é do Xpó. Patéticos flamerdhas.",
                    "date": "2018-06-18T13:41:09",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Bruce Willys",
                    "text": "kkkkkk, boa Marcello",
                    "date": "2018-06-18T14:00:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Boa Marcelo, o p2lmédia é bi-rebaixado, jogou taça de prata, e se não fosse o MENGÃO e Santos, teriam sido tri-rebaixado. Ridículos!!!",
                    "date": "2018-06-18T16:56:09",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Pior do que ser rebaixado é ser café com leite inexpressivo igual o Flamengo só ganha carioca e Guanabara",
                    "date": "2018-06-18T17:08:18",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Franz Deu, se o FLAMENGO e café com leite (sem ser humilhado com rebaixamentos), imagina o p2lmédia. Kkkkkkk",
                    "date": "2018-06-18T17:49:49",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Guilherme Jesus",
                    "text": "E a última vez que o ganharam do Palmeiras, o Zico ainda era a revelação do Flapiada kkkkkkkkkkkk",
                    "date": "2018-06-18T20:14:17",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Jesus",
                    "text": "Klaus SemEstádioEterno, teu Fl4/m3r/d4 foi rebaixado na várzea do carioquinha em 1933 e salvo no TAPETÃO no Brasileiro de 1995 e 2013......Moralmente TRI-REBAIXADO e ainda o FREGUÊS do Rio acha que tem moral pra zuar sobre rebaixamento....Filhotes da CBF kkkkkkkkkkkkk",
                    "date": "2018-06-18T20:16:35",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Gui Semcopinhaesemmundial. Kkkkkkkkk",
                    "date": "2018-06-18T20:55:30",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Fiódor Dstwk",
                    "text": "Palmeiras= Aquilo que o gato FAX e enterra. kkkkk",
                    "date": "2018-06-18T21:52:29",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "José Silva",
                    "text": "O futebol é um esporte alegre e competitivo, mas fica dificil torcer par o próprio time quando sentimos inveja e dor de cotovelo dos outros times..........",
                    "date": "2018-06-18T22:20:01",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Klaus UrubuEterno",
                    "text": "Boa piada (inveja dissoooo)",
                    "date": "2018-06-19T00:12:59",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Et Cruzeiro",
                    "text": "No ano em que o Palmeiras se tornou o Primeiro Campeão do Mundo, o Palmeiras enfiou 7 x 1 no rhabbo do framerda pelo Rio/Sampa, fato!",
                    "date": "2018-06-19T05:17:20",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Emilson Jesus",
                    "text": "Palmares é muito pequeno fato",
                    "date": "2018-06-19T06:18:58",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Klaus, vai TOMAR no SEU KhÓOLL, seu carioca PhELH4dAPlutH44 e mal caráter.. he he he ...",
                    "date": "2018-06-19T16:06:52",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Pereira",
                    "text": "Klaus, vai ShE4PhODhEr seu carioca mal caráter e mentiroso .. Aqui é PALMEIRAS ! ! ! .. he he he ...",
                    "date": "2018-06-19T16:07:34",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 20
        },
        {
            "name": "Luiz Carlos",
            "text": "Está tudo ótimo, só precisa alguns reparos como: trocar de técnico; contratar dois bons zagueiros; se livrar de Felipe Melo, Victor Luis e Guerra; fazer o Dudu e o Lucas Lima jogarem... Só isso...",
            "date": "2018-06-19T11:52:38",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eder Giustina",
            "text": "aproveita a parada da copa e não perde tempo, Traz o abelão",
            "date": "2018-06-19T11:15:03",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Oliveira",
            "text": "Time oscila demais ... treinador mediano ... quando ganha do Boca ou do Grêmio fora casa e vc acha que o time vai embalar ... volta o jogar mal ... contrata o Abel",
            "date": "2018-06-19T10:49:14",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cicero Lima",
            "text": "Sempre venho nesta página ansioso por uma manchete que diga: ABEL BRAGA, negocia com Palmeiras. Com todo respeito ao a pessoa do Róger, não da. Os investimentos que o Palmeiras tem feito, está caindo por terra por falta de um técnico de larga bagagem. Os números do Róger, são bons por causa do elenco, mesmo não jogando bem tem se superado. Quando o jogo precisa da interferência do Róger, infelizmente ele não sabe o que fazer. Fato.",
            "date": "2018-06-19T08:51:00",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Segatto",
            "text": "URUBU, SAI FORA VAI CUIDAR DO SEU TIME, AGORA DIRETORIA MANDA O ROGER EMBORA ANTES QUE SEJA TARDE",
            "date": "2018-06-18T11:50:55",
            "likes": "16",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Cesar Zocche",
                    "text": "Fora Roger urgente.",
                    "date": "2018-06-18T18:35:04",
                    "likes": "9",
                    "unlikes": "7"
                },
                {
                    "name": "Nilton Dionizio",
                    "text": "sai Roger entra Abel",
                    "date": "2018-06-19T08:12:49",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marco Imbergue",
            "text": "Contrata o Abel ai sim o time do Palmeiras vai jogar bola",
            "date": "2018-06-18T09:13:02",
            "likes": "31",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Paulo Neto",
                    "text": "com roger ja foi o ano. perdido.",
                    "date": "2018-06-18T09:28:40",
                    "likes": "10",
                    "unlikes": "6"
                },
                {
                    "name": "Fabio Thiago",
                    "text": "time horrivel, torcida diminuindo (logico, quem quer ser sempre rebaixado?) tem dinheiro mas não consegue nada porque virou time pequeno!",
                    "date": "2018-06-18T10:07:13",
                    "likes": "5",
                    "unlikes": "18"
                },
                {
                    "name": "Emilson Jesus",
                    "text": "Peuqeno n tiago minúsculo.",
                    "date": "2018-06-19T06:23:40",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Kevin Verdão",
            "text": "Amigos sangue Verde Primeiros Campeões Mundiais de Clubes, pelo jeito a diretoria não trocará o técnico, por isso creio q se conseguirmos a Libertadores já vale pelo Ano todo. Avanti Verdão!!!! Palmeiras até o fim!!!!!!",
            "date": "2018-06-18T23:55:55",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Emilson Jesus",
                    "text": "kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-19T06:21:11",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Et Cruzeiro",
            "text": "ABEL BRAGA PRA ONTEM.....",
            "date": "2018-06-19T05:15:31",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kaka Sfm",
            "text": "TA DE SACANAGEM EM PALMEIRAS !! VAMO MANEIRAR NESSA VENDA DE JOVENS CRAQUES AE !! DA TORCIDA VOCES ESQUECE CHATEADO COM ISSO !! A GENTE QUER VER UM TIME DESSE DE JOVENS CRAQUES SENDO FORMADOS NA NOSSA ACADEMIA !! O TIME PROFISSIONAL SAO 32 JOGADORES !! RESERVA 10 VAGAS PARA FORMARMOS UM TIME DE JOVENS CRAQUES INCORPORADOS NO GRUPO PROFISSIONAL !!!! E DAE DEIXA PRA VENDER QUANDO ELES TIVER DE 26 A 28 ANOS, AINDA ASSIM VAI GANHAR MUITO DINHEIRO !! PEGA O NEYMAR COMO EXEMPLO, ELE TEM 25 ANOS E ESTA NO AUGE DELE !!! DO VALOR MAIS ALTO DE MERCADO !!",
            "date": "2018-06-19T00:02:56",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Freitas",
            "text": "Fiquei sabendo que a FIFA não reconheceu a Cachaça 51 como Mundial.... que dó do porquinho Sem Mundial KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-06-18T23:25:04",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Iremar",
                    "text": "Já brincou um pouco na internet , agora toma seu todinho e vai dormir, que isso não é hora de criança tá acordada!",
                    "date": "2018-06-18T23:54:19",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Franz Deutscher",
            "text": "A SELEÇÃO BRASILEIRA NUNCA GANHOU E NEM VAI GANHAR A COPA DO MUNDO SEM UM JOGADOR DO VERDÃO",
            "date": "2018-06-18T12:08:05",
            "likes": "40",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Neto",
                    "text": "tite, é corintiano.",
                    "date": "2018-06-18T16:28:29",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "ISLEY GARCIA",
                    "text": "A seleção sentiu o fato do Tite preterir Rafinha pelo Fagner!",
                    "date": "2018-06-18T19:18:56",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Franz Deutscher",
                    "text": "Ti te é um paneleiro va ga bun do vai se dar mal",
                    "date": "2018-06-18T22:25:13",
                    "likes": "7",
                    "unlikes": "5"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Otavio",
            "text": "O Palmeiras infelizmente está virando casa da mãe Joana, desde que esse Galiotte foi eleito. Falta de transparência em tudo que faZ, decisões duvidosas. Cadê aquela oposição que na época do Nobre pressionava tanto???",
            "date": "2018-06-18T23:03:52",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "Avanti VERDÃO vamos ser CAMPEÃO.......",
            "date": "2018-06-18T22:15:51",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Leal",
            "text": "O Palmeiras tem elenco muito bom, técnico bom, mas precisa de um intérprete, pois não estão falando a mesma língua! Quantos pontos já perdemos este ano. depois de sair na frente no placar! Para que recuar, se tem a possibilidade de aumentar o placar?!",
            "date": "2018-06-18T20:51:18",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Vital",
            "text": "Espero q aproveitem essa 1 semana de folga e voltem com td prós treinos e para os jogos, sequência boa se ganhar o clássico contra os sardinhas da moral para o segundo semestre ! Avanti !",
            "date": "2018-06-18T18:44:40",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Junior",
            "text": "O Palmeiras só fez um jogo bom em todo ano...foi contra o Gremio....esse sim mostrou um time bem armado e consistente...Fato!",
            "date": "2018-06-18T17:04:35",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "pARA ALGUS TORCEDORES DO VERDÃO, O TITE JA ERA PARA TER SAIDO DA SELEÇÃO PELO EMPATE. QUEREM ABELÃO O CARA RECUSOU, SO PERDEU TINHA O TIME QUE ELE MONTOU E NÃO RENDEU. QUEM VCS QUEREM SO QUERM CARA DA IDAAE DA PEDRA. OLHA O FERNANDO DINIZ, GANAHOU E GANHOU E AGORA ESTA PERDENDO E O TIME ESTA COM ELE , NÓA AQUI ESTAMOS EM TRES COMPETIÇOES , GANAHMOS BEM NA AGENTINA, GANAHMOS BEM EM ITAQUERA, JOGADORES QUE PERDERAM O JOGO",
            "date": "2018-06-18T16:40:05",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Oliveira",
            "text": "ou palmeiras manda RM embora ou, além, de não ganhar titulo, fica fora da libertadores próximo ano. dizer que tem a melhor campanha da primeira fase da libertadores, foi assim com o galo ano passado também. o time deles ainda foi elimnado da copa do brasil pelo botafogo, da libertadores pelo wilsterman e sequer esteve na libertadores este ano. palmeiras tinha 66% de chances de ser campeão paulista e perdeu. fez 8 partidas ruins das 12 disputadas no brasileiro.",
            "date": "2018-06-18T15:12:42",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Neto",
                    "text": "certissimo. e tem mais lucas lima guerra,tiago martins, vitor luis, náo valem nada.",
                    "date": "2018-06-18T16:27:28",
                    "likes": "0",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Souza",
            "text": "Quer melhorar? Primeiro traz Abelão e dispensa essa íngua do Roger, senão vamos cometer o mesmo erro de Marcelo Oliveira que mesmo ganhando a Copa do Brasil se sabia que o time mais oscilava do que tinha regularidade. Estamos cometendo o mesmo erro.",
            "date": "2018-06-18T15:08:31",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ramon Santiago",
            "text": "JÁ TEM QUE REPOR AS PERDAS ANTES DE RECOMEÇAR OS JOGOS:SE FALA QUE BORJA NÃO VOLTA MAIS,DUDU ESTÁ VENDIDO PRA CHINA,KENO FOI VENDIDO,DIRETORIA MENTIROSA FALOU QUE NÃO PERDERIA PEÇAS NA JANELA DE TRANSFERENCIA E JÁ PODE PERDER 3 OU 4 DE UMA VEZ",
            "date": "2018-06-18T11:43:07",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Bruce Willys",
                    "text": "Ramon está corretíssimo: o seguro morreu de velho, se a diretoria não se mexer, o risco é alto considerando a perda de titulares e pior ainda, com esse técnico sem currículo no comando.",
                    "date": "2018-06-18T14:06:53",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Mauricio Varo",
                    "text": "Vai lá MÃE DINÁ!!!! kkkkkkkkk...aposto que nada do que vc escreveu acima vai acontecer...",
                    "date": "2018-06-18T14:27:07",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mauricio Varo",
            "text": "Vai entender....é a torcida que mais lota estadio e que mais incentiva....e eles conseguem jogar pior em casa do que fora...só no Palmeiras mesmo...",
            "date": "2018-06-18T14:26:01",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Filho",
            "text": "É estranho nenhuma reportagem mencionar as carências do elenco do Palmeiras. Tido e havido como o melhor e mais farto plantel do futebol brasileiro, termina jogos importantes com Artur e Papagaio em campo, Edu Dracena e T.Martins formando a zaga, Deyverson como eventual, e assim por diante. E com a possibilidade da venda do Keno. É de doer.",
            "date": "2018-06-18T09:20:10",
            "likes": "27",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Paulo Neto",
                    "text": "weverton, rocha,miranda,geromel, e barbosa. bruno,moises,scarpa. goulart, borja e dudu(wilian). esse é o time, para o segundo semestre. fora isso. ja era, se continuar com jailson, dracena, tiago martins, geurra,lucas lima, e cia. em agosto estáo todos de ferias.",
                    "date": "2018-06-18T09:27:00",
                    "likes": "7",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Silva",
            "text": "Vou resumir a matéria. Prass - M rocha . Luan . Emerson . V luiz - Th santos . B henrique . Moises . Yoran - Dudu . Borja segundo tempo - willian . keno . Felipe Melo . ( 4 4 2 ) técnico Abel Braga !",
            "date": "2018-06-18T13:34:31",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Bruce Willys",
                    "text": "Concordo, mas dá pra botar um zagueiro top aí ? e sem Felipe Mala, por favor.",
                    "date": "2018-06-18T14:02:55",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcello",
            "text": "Ou seja.... manter Roger Machado e deixar o Abelão no mercado pros adversários.... palestrinos, guardem suas camisas, fogos e esperança pro ano que vem, quem sabe. DIRETORIA, OUÇAM A TORCIDA, SEUS INCOMPETENTES !!!!!",
            "date": "2018-06-18T13:34:35",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcello",
            "text": "Com esse técnico limitado e omisso e esse elenco com defesa ridícula, algum palestrino em sã consciência espera levantar caneco neste ano ? Vamos é levantar o dedo do meio pra essa Diretoria apática. Abelão de técnico e Paulo Nobre na Presidência !!!!!!",
            "date": "2018-06-18T13:46:18",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Bruce Willys",
                    "text": "Concordo !!!!!!!!!!!!!",
                    "date": "2018-06-18T14:00:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruce Willys",
            "text": "Abelão dando sopa na praça, Verdão com $$$$ e possibilidade de atrair só o melhor e essa diretoria molenga de boca aberta vai perder o bonde e ficar assistindo adversário se fortalecer, vai vendo...",
            "date": "2018-06-18T13:58:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Calígula",
            "text": "é engraçado falar isso, mas o Palmeiras precisa de mais atacantes, pois simplesmente não há no elenco alternativas rápidas, como Roger Guedes, por exemplo. É necessário dispensar o Deyverson e contratar outros dois ou três atacantes, senão não vai dar.",
            "date": "2018-06-18T13:58:16",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "com o roger é mais um ano perdido podem esperar.",
            "date": "2018-06-18T12:43:26",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/aproveitamento-em-casa-poder-de-decisao-e-sequencia-o-que-o-palmeiras-precisa-melhorar-apos-a-copa-do-mundo.ghtml",
    "team": "palmeiras"
}