{
    "time": "23h06",
    "date": "16/04/2018",
    "title": "Roger valoriza ponto conquistado no Rio, mas admite Palmeiras abaixo no primeiro tempo. Treinador evita analisar lance que originou gol de empate do Botafogo, em claro erro defensivo",
    "author": "GloboEsporte.com",
    "text": [
        "O ponto conquistado pelo Palmeiras no empate por 1 a 1 contra o Botafogo, no Rio de Janeiro, foi comemorado por Roger Machado, na partida disputada na noite desta segunda-feira, pela abertura do Campeonato Brasileiro.",
        "Mas, de acordo com o treinador do Verdão, o desempenho da equipe, principalmente na primeira etapa, ficou abaixo do esperado.",
        "Depois de um primeiro tempo com muitos erros de passe e apenas uma chance de gol, o Palmeiras voltou do intervalo com Guerra no lugar de Lucas Lima. Com mais poder ofensivo, os visitantes cresceram no jogo e abriram o placar com um belo gol do venezuelano.",
        "+ CLIQUE AQUI e leia mais notícias do Palmeiras",
        "O gol marcado pelos botafoguenses, no fim, frustrou os planos dos alviverdes. Mas, no contexto geral, o resultado foi destacado. No fim, o Palmeiras teve 49 passes errados.",
        "– No Brasileiro é importante ganhar pontos. Fora de casa, principalmente. O campeonato se caracteriza principalmente pelas equipes que incomodam mais fora de casa e tem um percentual de pontos conquistados nessa situação. Vi um primeiro tempo com muitos erros de passe, motivado muitas vezes pela marcação forte do Botafogo dentro do nosso campo. Não foi bom para nenhum dos dois lados. Conseguimos organizar melhor nossas ações no segundo tempo e teve um melhor desempenho – avaliou Roger Machado.",
        "– Pela circunstância de ter saído na frente, ter tomado gol no final e ter tido até mesmo depois do empate em contra-ataques estar na frente novamente, claro que fica um gosto amargo. No Brasileiro você precisa somar pontos. Principalmente contra as equipes grandes. Por vezes você troca pontos com equipes maiores que vão estar disputando na frente, importante tirar pontos deles dentro de casa. Botafogo é muito bem organizado – completou.",
        "O gol de Guerra saiu aos oito minutos do segundo tempo, depois de grande jogada de Keno, Dudu e do venezuelano. O empate do Botafogo saiu aos 36 minutos, com Igor Rabello, que se aproveitou de grande bobeada do volante Felipe Melo e do zagueiro Thiago Martins. O técnico Roger Machado evitou falar sobre o lance após a partida.",
        "– Tem de ver com um pouco mais de calma. Me parece a gente que abriu mão de disputar a bola pelo alto, depois de um rebote que a gente conseguiu parcialmente tirar a bola. Tem de ter um pouco mais de calma para ter uma análise mais detalhada – afirmou.",
        "O Palmeiras volta a campo pelo Campeonato Brasileiro no próximo domingo, quando recebe o Internacional. O duelo será no Pacaembu por causa de um show marcado na arena do Verdão."
    ],
    "comments": [
        {
            "name": "Carlos Romano",
            "text": "kkkk Façam o seguinte: Tragam de volta o Cuca.... mas para isso tmandem embora o desmiolado do Felipe Melo! kkk Nunca vi um clube ficar do lado do desmiolado e mandar o técnico embora, que nem fizeram com o Cuca! kkk",
            "date": "2018-04-17T13:13:01",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "E o pior de tudo, gastaram caminhões de dinheiro, mas quem está resolvendo mesmo são os ex Corintianos William, Bruno Henrique e Antonio Carlos.... Sem contar com o Jailson que vem de família Corintiana!",
                    "date": "2018-04-17T13:37:29",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Carlos Romano",
                    "text": "Na boa, refugo do Corinthians não funciona, O Flamengo fez isso e ficou só no Cheiro (Verde). O São Paulo foi na onda e também se deu mal (Jucilei, Petros....) Um pior que o outro!!!",
                    "date": "2018-04-17T13:39:57",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Carlos Romano",
                    "text": "O Cuca iu?",
                    "date": "2018-04-18T00:57:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Romano",
            "text": "E o pior de tudo, gastaram caminhões de dinheiro, mas quem está resolvendo mesmo são os ex Corintianos William, Bruno Henrique e Antonio Carlos.... Sem contar com o Jailson que vem de família Corintiana!",
            "date": "2018-04-17T13:37:29",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "Na boa, refugo do Corinthians não funciona, O Flamengo fez isso e ficou só no Cheiro (Verde). O São Paulo foi na onda e também se deu mal (Jucilei, Petros....) Um pior que o outro!!!",
            "date": "2018-04-17T13:39:57",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Romano",
            "text": "O Cuca iu?",
            "date": "2018-04-18T00:57:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fiódor Dstwk",
            "text": "Quanto pagaram no ChineLUCAS LIMA?? he he he Se arrependimento matasse... He he he",
            "date": "2018-04-17T23:10:36",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Romano",
                    "text": "kkkkk",
                    "date": "2018-04-18T00:56:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vagner Junior",
            "text": "Luiz Felipe Scolari esse sim é técnico para o Palmeiras!!!",
            "date": "2018-04-17T21:16:14",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fiódor Dstwk",
                    "text": "Sim, as Cores da Alemanha o Timão já tem, contrata que a gente sapeca de novo.",
                    "date": "2018-04-17T23:12:18",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Romano",
                    "text": "kkkkk Fiódor kkkkkk Rindo até agora! kkkk",
                    "date": "2018-04-18T00:55:47",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pablo Garcia",
            "text": "Roger, um time com o elenco do Palmeiras, não pode achar normal e bom um empate com o time do Botafogo.",
            "date": "2018-04-17T22:59:37",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lisboa",
            "text": "Quinta rodada tem derbi, o divisor de águas. Se perder, o Roger cai...",
            "date": "2018-04-17T18:13:36",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Izaque Santos",
                    "text": "Esperar tanto? estou aguardando a notícia de sua queda nesta quarta feira.",
                    "date": "2018-04-17T22:39:30",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Misukoshi",
            "text": "tecnico picareta elogia até perda de jogo, fraquissimo, tem que ir embora, não vamos ganhar nada.",
            "date": "2018-04-17T20:42:19",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Batista",
            "text": "Roger coloca lucas Lima de falso 9 , testa contra o Inter. Segue: Jailson, Dracena e mais 1, Marcos Rocha , Vitor Luiz, Bruno Henrique, Felipe Melo, Moises, Dudu Keno e Lucas Lima. Meio mais forte ..............",
            "date": "2018-04-17T14:58:38",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Paulo Neto",
                    "text": "felipe mello banco, aguenta só meio tempo. e olha la ainda.",
                    "date": "2018-04-17T16:58:01",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Joao Fernandes",
                    "text": "LL tá vencido deste a época do santos, pode pega descendo ..",
                    "date": "2018-04-17T18:39:59",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Luis Fossas",
                    "text": "Tem que colocar o moises no lugar do f.mello testar o emerson que veio do botafogo e resolver logo a situação do scarpa está fazendo falta.",
                    "date": "2018-04-17T19:58:57",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Fossas",
                    "text": "Por que com o scarpa como sombra tem neguinho no elenco que jogar mais ou vai para o banco, O roger quem não está jogando bem tem que ir pro banco pode ser quem for.",
                    "date": "2018-04-17T20:02:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Cristiano Bueno",
            "text": "Meus amigos eu sou Palmeirense, a verdade tem que ser dita, o Técnico e grande parte desses jogadores são mascarados, o Presidente é uma pamonha que não toma nenhuma atitude e a Mamãe Leila insiste em rasgar dinheiro com esses perebas..... Um jogo pior do que o outro......",
            "date": "2018-04-17T16:41:09",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Neto",
            "text": "cai domingo.",
            "date": "2018-04-17T16:55:58",
            "likes": "4",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eduardo",
                    "text": "Se não for esperto cai mesmo. Piloto de charrete com uma Ferrari na mão",
                    "date": "2018-04-17T17:28:13",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Wellington Dantas",
                    "text": "Será que é Ferrari mesmo Eduardo? Sei não hein, qual jogador tem capacidade de resolver um jogo hoje? Nenhum",
                    "date": "2018-04-17T17:41:12",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "roberto garaguzo",
            "text": "Melhor perder domingo e sair fora,para não levar uma goleada do Boca",
            "date": "2018-04-17T17:40:58",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thintérro Osbago",
            "text": "O que é mais árduo afinal? ser refém da W/Torre ou do Felipe Melo?",
            "date": "2018-04-17T17:33:32",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdemir Santana",
            "text": "cara pra mi ta na hora do luxa.. assumir chega de tècnicos aventureiros.",
            "date": "2018-04-17T17:15:05",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvio Junior",
            "text": "Até quando o teimoso do Roger Machado vai manter esta ZAGA, a torcida já não aguenta mais tantas falhas seguidas, acho que o nosso querido técnico esta querendo é perder o emprego. Ah e adeus Felipe Melo vc é um fanfarrão, na hora que mais precisa de vc, não esta em campo, pega descendo que subindo é contra mão.",
            "date": "2018-04-17T17:09:49",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "quando leao foi mandado embora ele disse que um dia o palmeiras iria precisar dele esta e a hora ou que venha luxemburgo, mas isso e pra ontem nao vamos perder tudo pra mandar esse roger embora.",
            "date": "2018-04-17T14:54:11",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Paulo Neto",
                    "text": "luxa é mlehor que leáo/.",
                    "date": "2018-04-17T16:58:24",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Valdemir Santana",
            "text": "r. machado pelo amor de deus contrate um zagueiro de verdade.. ao menos 1 ....não aventure em qualquer um ...essa zaga esta destruindo o time.",
            "date": "2018-04-17T16:57:36",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jakson Gomes",
            "text": "Time sem vontade, jogadores achando que são os maiores craques do mundo, com todo respeito ao Botafogo, se tivessem se empenhado mais era para ter ganho com tranquilidade. Roger, abra o olho, já vi esse filme com esse meu time com Eduardo Batista, Cuca, Alberto Valentim... Que diferença do Curica, até o Emerson corre. Aqui, Lucas Lima passeia em campo, jogando fora a oportunidade da vida para ir para a Copa...",
            "date": "2018-04-17T16:30:11",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Neto",
                    "text": "copa? o cara ganha 1 milhao por mes, vai esquentar com copa? se liga zé. vai ficar 1 mes descansando e vendo no seu ape em santos numa tv de 90 polegadas, e no fim do mes 1 milháo na conta. hoje o negocio é dinheiro só isso.",
                    "date": "2018-04-17T16:57:22",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juliano Leone",
            "text": "Esse ponto fora de casa só será valido se vencer o Inter em casa.. consegue???",
            "date": "2018-04-17T16:38:19",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maycon",
            "text": "piada sempre piada",
            "date": "2018-04-17T15:57:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thintérro Osbago",
            "text": "\"Só volto se o débil mental do Felipe Melo sair\" Cuca",
            "date": "2018-04-17T14:27:59",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Mansano",
            "text": "O time não tem padrão de jogo, não está jogando nada.",
            "date": "2018-04-17T13:46:40",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Xavier",
            "text": "TIME SEM COMANDO TÉCNICO E SEM ESQUEMA TÁTICO. É UM POR TODOS E TODOS POR NENHUM. UMA BOSTA DE TIME CARO E RUIM DE SE VER JOGAR.",
            "date": "2018-04-17T13:07:20",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Romulo",
                    "text": "'Botafogo é muito bem organizado'. Pow. Os caras não tem dinheiro, teve desmanche do time, Valentim era só interino e não serviu pro Palmeiras. Tá de sacanagem esse Roger.",
                    "date": "2018-04-17T14:03:55",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Smoreira",
            "text": "A única coisa que tem mostrado força no Palmeiras é a sua torcida, enchendo o seu estádio em todos os jogos, mesmo contra clubes de menor expressão. O time é apenas um amontoado de jogadores, não uma equipe. O elenco é bom, composto por bons jogadores e não craques como eles se acham, mas falta uma liderança que os comande efetivamente. O técnico atual já tem um bom tempo no posto e ainda não mostrou a que veio.",
            "date": "2018-04-17T14:02:06",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Israel Silva",
            "text": "E la vamos nós ficar no quase mais um ano. Fora Roger! Fora Felipe Melo!",
            "date": "2018-04-17T13:30:20",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "FORA ALEXANDRE MATTOS.",
            "date": "2018-04-17T13:24:36",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Oliveira",
            "text": "presidente galiotti acorda contrata logo LEAO OU LUXEMBURGO esses dois podem sim dar um jeito nesse time, perdemos o titulo dentro de casa pro maior rival e o senhor nada faz porque.",
            "date": "2018-04-17T13:24:15",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Parmeras",
            "text": "SÓ DA PRA COMEMORAR QUANDO ESTIVERMOS NO SEGUNDO OU TERCEIRO GOL................... ESSE BANDO DE ACOMODADOS SEMPRE CONSEGUE LEVAR EMPATE NO FINAL",
            "date": "2018-04-17T13:22:47",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Priscila Silva",
            "text": "jogador sem atitude!",
            "date": "2018-04-17T13:09:08",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Priscila Silva",
            "text": "ja falei ,mandem o tal lucas jogar futebol de enceradeira,roda roda e nao sai do lugar,cara ruim viu",
            "date": "2018-04-17T13:08:51",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Priscila Silva",
            "text": "o roger ja se perdeu,ele tem um bom time na mao más nao sabe fazer esse time jogar,parece time de varzea",
            "date": "2018-04-17T13:07:35",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Zanela",
            "text": "Que venha outro Técnico esse já era.....",
            "date": "2018-04-17T12:43:04",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Renato Xavier",
                    "text": "Venho falando isso sempre. Me responda ai Sérgio: qual a diferença entre Róger e Valentim? Respondo eu mesmo, Valentim conhecia todo elenco do Verdão. FORA ROGER",
                    "date": "2018-04-17T13:05:18",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kevin Verdão",
            "text": "Creio que deu pro Roger, mais uma vez essa diretoria errou ao contratar técnico com pouca experiência, precisamos de um Técnico que faça UM TIME, jogadores de qualidade temos, mas falta COESÂO.",
            "date": "2018-04-17T11:18:15",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Santana",
            "text": "esse ano o palmares cai de novo ....quem acredita da um like ai",
            "date": "2018-04-17T11:34:57",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Edivaldo Leite",
                    "text": "Se ele não cair pra segundona, para nois palmeirense já caiu faz tempo, caiu pro bom futebol, caiu para torcida , caiu para muitas coisas, time sem graça.",
                    "date": "2018-04-17T13:01:29",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Risso",
            "text": "Fora Roger e venha Felipão",
            "date": "2018-04-17T13:01:25",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erik Santana",
            "text": "Não consegue ganhar do Botafogo vai ganhar de quem? Mais uma falha da dupla de zaga, haja vista que já tinham falhado na final do paulista, contra o Boca e agora de novo!",
            "date": "2018-04-17T09:09:25",
            "likes": "7",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Palestrino Green",
                    "text": "Cara... sempre dificil jogar lá... não é bem assim não... \"ahh vamos ganhar pq temos um elenco rico!\". Futebol é mais que isso.",
                    "date": "2018-04-17T12:21:28",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Edivaldo Leite",
                    "text": "O elenco é rico mais o futebol ta pobre.",
                    "date": "2018-04-17T12:57:25",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edivaldo Leite",
            "text": "Roger valoriza o que!!!!!!!!!!!!!!!!!!!!!!!",
            "date": "2018-04-17T12:56:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "Ate agora fizemos nosso papel empatamos fora com o campeão carioca e por erro dos jogadores e não do roger, não ganhamos é so ver o jogo, O unico que que ate agora se destacou foi o gremio que ganhou do campeão mineiro dentro da casa deles",
            "date": "2018-04-17T12:36:32",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "Roger ate agora esta substituindo os jogadores certos, formou um time o que o cuca não fez o ano todo, agora feliepe meloo tem que squentar o banco abandonou su posição deixando vago la, fez falta ganhou um cartão , chegou ate conversar com um reporter durante o jogo, em uma falta, thiago martins errando coisa que não entendemos, como que o roger preve isso, keno passa errado ereclama que o cara que não esta va ou entendeu a jogada",
            "date": "2018-04-17T12:35:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "Vcs estão enganados se estão valorizando tanto o valentim, por que não ganhou o jogo, jogamos fora com o campeão carioca e empatamos, e o cara é ruim, Ruim e ver o time perder gols , felipe mello brincando na area , thiago martins se comportanto como um jogador qualquer, virando abunda para o adiversario, bruno henrique so correndo, e lucas lima sem vontade, o dayvison jogou",
            "date": "2018-04-17T12:32:57",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Athos Clementi",
            "text": "tá caminhando certinho para a roça RM.",
            "date": "2018-04-17T12:30:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex R",
            "text": "Time que vai lutar para ser campeão não pode empatar com time pequeno igual ao botafogo.",
            "date": "2018-04-17T08:24:20",
            "likes": "1",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Baroni",
            "text": "antpnio carlos subiu na primeira bola e depois ficou parado na linha do gol , thiago martins virou as costas com medo de tomar uma bolada, felipe melo foi no corpo e esqueceu a bola, erros varzeanos do nosso sistema defensivo eu nao aguento mais time mediocre, sou palmeiras acima de tudo não pode dar essa moleza para esses treinadores e jogadores nao ta bem é banco",
            "date": "2018-04-17T07:49:16",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rodrigo Nunes",
                    "text": "fica nessa moleza pra mudar o time, depois vai reclamar que no Brasil ninguém tem paciência com técnico. Não consegue segurar nenhum resultado, entra com vantagem do empate e perde; depois tá ganhando de 1 x 0 com aos quarenta e quatro e toma gol aos quarenta e seis. Depois não consegue segurar um resultado com o poderosíssimo Botafogo. Daqui a pouco a torcida vira contra e o técnico vai embora. Gallioti, continua aumentando os preços, vamos ver se o seus clientes vão apoiar na hora que precisar.",
                    "date": "2018-04-17T08:16:53",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Palestrino Green",
                    "text": "Rodrigo. Não há poderosíssimo mais no futebol brasileiro. Acorda. Demos foi sorte ontem. E nosso técnico é um bosta.",
                    "date": "2018-04-17T12:26:33",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Forza Palestra",
            "text": "Botafogo é time grande que briga pelo título??? só pode ta de brincadeira esta anta do Roger Machado, me desculpe os Botafoguenses mas o Botafogo briga por Sul Americana e para não cair, time que quer ser campeão não pode empatar com botafogo onde quer que seja e achar bom resultado, Grêmio ganhou do Cruzeiro no Mineirão gastando a bola, imagina quando jogar contra Grêmio, Cruzeiro, Corinthians, Flamengo, Inter fora de casa, ele vai jogar para perder e achar normal.",
            "date": "2018-04-17T08:41:45",
            "likes": "9",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Silva",
            "text": "essa diretoria esta de brincadeira dispensar valentim e trazer esse roger não da entender.....o que esse treinador ganhou ....",
            "date": "2018-04-17T06:56:59",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Izaque Santos",
                    "text": "Trocou seis por meia dúzia. Foi isso, Ivan silva.",
                    "date": "2018-04-17T09:05:59",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nivaldo Pinho",
            "text": "Mudanças urgentes. Jailson, Marcos Rocha, Edu Dracena, Emerson Santos e Diogo Barbosa, Tiago Santos e Moisés, Keno, Willian e Lucas Lima. E pelo amor de Deus, diretoria, resolvam o problema do Scarpa antes que seja tarde",
            "date": "2018-04-17T11:22:09",
            "likes": "8",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Alcides Flach",
                    "text": "Muda o treinador urgente porque esse timéco não vai a lugar nenhum",
                    "date": "2018-04-17T12:15:22",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino Green",
                    "text": "Antonio Carlos não dá mais...",
                    "date": "2018-04-17T12:19:42",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Maike Campos",
            "text": "Na minha opinião o Felipe Melo falhou no gol de ontem, mas, ele é fundamental no meio campo do Palmeiras pela experiência e pelo passe. O Moises com a dez está andando em campo, me lembra muito o Valdivia. A diferença é o mago deixa todos pra tras na sua visão de jogo e passes. Em forma iria ajudar muito Verdão. Precisamos de ousadia, não basta so o Keno..",
            "date": "2018-04-17T09:41:05",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Jose Ribeiro",
                    "text": "que imbróglio! que time feio! parece-se muito com os torcedores, confusos!",
                    "date": "2018-04-17T11:26:58",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Jesuslino Freire",
                    "text": "Pelo amor de Deus, manda esse Deyverson, Deibison, Dei bisonho sei lá alguma coisa assim, mas manda ele embora.....sou mais o papagaio.",
                    "date": "2018-04-17T12:19:37",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Campeão",
            "text": "defesa é mais furada que queijo podre ... ou muda esta baba ou vai passar vergonha de novo",
            "date": "2018-04-17T12:18:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme",
            "text": "thiago santos no lugar de felipe melo. Guerra no lugar de lucas lima. Dudu tem que tocar mais a bola, quer resolver muito sozinho, se não, entra o willian no lugar dele. V luis tem q voltar, passa mais confiança na defesa. Emerson santos tem q ser testado. Demite: Dracena, juninho, luan, deyverson, michel bastos.. e contrata um zagueiro bom! ctza de que o time ira render mais",
            "date": "2018-04-17T07:58:44",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Palestra",
                    "text": "Concordo plenamente",
                    "date": "2018-04-17T12:10:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Pazziani",
            "text": "Roger.... a paciência está esgotando.... o time está regredindo e vc. vem com esse papo de quem houve não entende de futebol.... vc. entende tanto quanto nós torcedores. Hoje só tiro o chapéu para o Carille, Fernando Diniz, Zé Carlos, Jair e Abel Braga... o resto é resto....",
            "date": "2018-04-17T11:35:04",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ivan Silva",
                    "text": "valentim.....",
                    "date": "2018-04-17T12:05:18",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cezinha Ferreira",
            "text": "Eu avisei ontem jogar com essa zaga e pedir para levar gol, jogar com Lucas Lima e o mesmo que jogar com um a menos, mas vamos esperar ser eliminado na libertadores e não possuimos mais chance no brasileiro para repetir a velha frase ano que vem faremos diferente.",
            "date": "2018-04-17T12:02:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alberto",
            "text": "colocar Deyverson pra jogar, tá de sacanagem né taquipariu",
            "date": "2018-04-17T12:01:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/roger-valoriza-ponto-conquistado-no-rio-mas-admite-palmeiras-abaixo-no-primeiro-tempo.ghtml",
    "team": "palmeiras"
}