{
    "time": "08h38",
    "date": "19/05/2018",
    "title": "Substituto de Dudu, Willian terá nova sequência no ataque do Palmeiras. Titular neste sábado, atacante deve continuar no lugar de Borja, pré-convocado para a Copa",
    "author": "Felipe Zito",
    "text": [
        "Reserva do Palmeiras, Willian mostra nos números que é uma das peças mais importantes do elenco comandado por Roger Machado. Dos 30 jogos do Verdão no ano, o atacante não foi utilizado em apenas duas partidas – foi lembrado mesmo quando o técnico decidiu dar sequência ao trio ofensivo composto por Keno, Dudu e Borja.",
        "Neste sábado, contra o Bahia, às 21h (de Brasília), na arena do Verdão, pela sexta rodada do Campeonato Brasileiro, o atacante será o substituto de Dudu, suspenso com três cartões amarelos.",
        "E Willian não deve sair do time tão cedo, já que Borja, presente na pré-lista de Jose Pekerman, viaja para a Colômbia no domingo para iniciar a preparação para a disputa da Copa do Mundo da Rússia.",
        "Willian chegou ao Palmeiras no ano passado como opção para atuar pelos lados do ataque. Mas, por causa do seu poder de decisão, acabou escalado várias vezes como referência, chegando a deixar Borja no banco.",
        "+ CLIQUE AQUI e veja mais notícias do Palmeiras",
        "Em 2017, Willian fechou o ano como artilheiro do Verdão, com 17 gols. Na atual temporada, é o terceiro maior goleador, com seis. Neste sábado, vai se tornar o jogador com mais partidas do elenco em 2018, superando Dudu.",
        "Se Borja for confirmado entre os 23 atletas que representarão a Colômbia na Rússia, Willian deve assumir o papel de centroavante do time pelo menos até a parada da Copa. Até lá, contando o deste sábado, serão mais oito jogos.",
        "Pelo Brasileirão, o Palmeiras enfrenta Sport (casa), Cruzeiro (fora), São Paulo (casa), Grêmio (fora), Ceará (fora) e Flamengo (casa). Pela Copa do Brasil, os palmeirenses recebem o América-MG, na próxima quarta-feira, pelo jogo de volta das oitavas de final – o Verdão venceu a ida por 2 a 1.",
        "",
        "",
        "+ CLIQUE AQUI e veja a tabela do Brasileirão",
        "Veja as informações do Palmeiras para a partida contra o Bahia:",
        "Local: arena do Palmeiras, em São Paulo\nData e horário: sábado, às 21h (de Brasília)\nEscalação provável: Jailson; Marcos Rocha, Antônio Carlos, Edu Dracena e Diogo Barbosa; Felipe Melo, Bruno Henrique e Lucas Lima; Willian, Keno e Borja\nDesfalques: Dudu (suspenso), Moisés (estiramento muscular) e Artur (recuperação de cirurgia no pé)\nPendurados: Borja e Diogo Barbosa\nArbitragem: Rafael Traci apita a partida, auxiliado por Ivan Carlos Bohn e Rafael Trombeta (todos do Paraná)\nTransmissão: Premiere e PFCI (com Jader Rocha e Sérgio Xavier)\nTempo Real: GloboEsporte.com, a partir das 20h"
    ],
    "comments": [
        {
            "name": "Igor Monteiro",
            "text": "dudu merece banco",
            "date": "2018-05-21T08:59:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lento Lentinho",
            "text": "Baita jogador, muito dedicado e focado nos jogos! Foi uma ótima contratacao, nesse momento merece ser titular na vaga do Dudu.",
            "date": "2018-05-19T10:21:57",
            "likes": "94",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Franz Deutscher",
                    "text": "O único problema do William é que ele não sabe atuar como um centro avanti de origem,que é jogar de costas para a defesa adversária e fazer o pivô com o meio campo e ou/ lateral.No caso,se o William for titular,o esquema tático tem que ser alterado.",
                    "date": "2018-05-19T11:41:19",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Gustavo Cruz",
                    "text": "Mas ele não é centro avante, nunca foi, o elenco enorme do Palmeiras poderia ter um homem de referência de origem pra reserva do Borja.",
                    "date": "2018-05-19T12:04:43",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Nobre",
                    "text": "BORJA SÓ FEZ 3 GOLS ,PORQUE NA VERDADE ELE NEM QUERIA FAZER ,AI TEVE MUITA TRANQUILIDADE E ACABOU FAZENDO, JA QUE É TORCEDOR DO JUNIOR",
                    "date": "2018-05-19T14:27:56",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Igor Lyra",
                    "text": "faz sentido",
                    "date": "2018-05-19T16:36:15",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Nilton Dionizio",
                    "text": "Tem que jogar com dois meias",
                    "date": "2018-05-19T19:49:06",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Di San",
            "text": "Alguém pode informar a lista de convocados do Palmito pelo Tite para a copa do mundo?",
            "date": "2018-05-19T15:05:26",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Jose Serra",
                    "text": "tem o titular absoluto da seleção,,,Gabriel de Jesus..aprendeu tudo..na Academia do verdao.",
                    "date": "2018-05-19T18:51:25",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Di San",
                    "text": "Ex, não vale. Continue tentando...",
                    "date": "2018-05-19T19:35:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Oliveira",
            "text": "faltou o globoesporte informar o número de desarmes dele, que também parece significativo. o fato é que willian, VL e jailson são os unicos jogadores dese elenco, pelo que mostraram até agora, que deveriam ser titulares no time. willian, ao contrário de dudu, keno e MB (quando estava no clube) joga para o time, não é um fominha que prefere chutar a gol em posição ruim do que passar para alguem melhor colocado. agora, não joga bem de centroavante.",
            "date": "2018-05-19T17:25:42",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor",
            "text": "Não sei porque não vejo muitos torcedores comentando isso, mas ainda não entendo o que o Diogo Barbosa fez de bom e o que o Victor Luiz fez de ruim para terem trocado de vaga na titularidade. O Victor é da base do Palmeiras, jogou TODOS os jogos bem, é torcedor dentro do campo, joga com uma raça danada, com ele em campo praticamente não perdemos no ano, e mesmo assim o técnico parece não enxergar isso. Chegou a escalar Michel Bastos uma época pra deixar o Victor no banco, não consigo entender.",
            "date": "2018-05-19T14:50:19",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Oscar Alho",
                    "text": "Diogo Barbosa é excelente na parte ofensiva, mas em todos os jogos, ele toca para o Dudu, faz muitas ultrapassagens, mais o 7 prende a bola ou toca para o meio, aí apaga a principal característica do lateral. Defensivamente, apesar da bizarrice contra o Corinthians, o Victor é melhor.",
                    "date": "2018-05-19T16:07:15",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Migué",
                    "text": "Também acho.....mas como futebol é negócio, e o investimento no Diogo Barbosa foi maior, ele vai acabar sendo titular......mesmo caso do Borja, Lucas Lima, e outros....pra mim, Willim, Guerra e até o Hyoran, estão jogando mais....",
                    "date": "2018-05-19T16:34:25",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Oscar Alho",
            "text": "E o Deyverson, só no chinelinho... O Bigode é bom jogador, mas seria interessante ter um centroavante de ofício, para reserva do Borja. Um Sassá ou Potker, por exemplo.",
            "date": "2018-05-19T16:14:07",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Igor Lyra",
                    "text": "kkkkkkkkkkkkk Sassá. Mó enganação alem de ser um jogador que só da problema em todo time que passa.",
                    "date": "2018-05-19T16:34:18",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Migué",
            "text": "Agora, torcer pro Borja ser vendido depois da Copa.....William joga muito mais! E mais que na hora do Dudu esquentar o banco....será que o cara não treina finalização??? Perde um gol atrás do outro.....",
            "date": "2018-05-19T10:10:10",
            "likes": "50",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Di San",
                    "text": "Borja, o Alex Pato do Palmito.",
                    "date": "2018-05-19T10:14:13",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Maurilio",
                    "text": "Boa Migué, o Dudu não treina nem cobrança de escanteio. Impressionante que um jogador profissional não aprenda (e não treine) que escanteio tem que ser bola rápida, não aquele chuveirinho que os beques adoram. A diferença pro time do Carille é esta: treino, treino e treino. Roger: sono, sono, sono.",
                    "date": "2018-05-19T10:26:50",
                    "likes": "21",
                    "unlikes": "9"
                },
                {
                    "name": "Palestra",
                    "text": "Boa Roger sono..sono..sono",
                    "date": "2018-05-19T16:29:26",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Calígula",
            "text": "Willian é mais técnico, mais tático e joga mais bola que o Borja. Só tem um detalhe: não faz gols e nem é matador como o Borja. Tem que jogar ao lado de um centro-avante rompedor, e não no lugar dele. Acredito que esses próximos jogos vão comprovar isso. Acho que teremos saudades do Borja.",
            "date": "2018-05-19T13:43:17",
            "likes": "8",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Doutrinador sccp",
                    "text": "que carência hemmm.....Como é bom ser Bi Mundial Oficial e Hep7a sem fax.",
                    "date": "2018-05-19T14:04:08",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Palestra",
                    "text": "Calígula... concordo plenamente",
                    "date": "2018-05-19T16:27:49",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Palestra",
            "text": "Nenhum time do País quer Bozo Melo..nem de segunda divisão...FATO",
            "date": "2018-05-19T16:26:35",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego",
            "text": "Pode fazer menos gol q o Borja, mas vc vê que o cara é consciente do que faz, não faz só gol fácil, na minha opinião muito melhor que o Borja, aliás não temos centroavantes, Depender de Borja e Deyverson é osso.",
            "date": "2018-05-19T13:06:37",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Franz Deutscher",
                    "text": "Borja e William são de posições diferentes",
                    "date": "2018-05-19T13:36:36",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Franz Deutscher",
            "text": "O Borja vai arrebentar na Copa do Mundo e será cobiçado pelos principais times da Europa",
            "date": "2018-05-19T11:35:48",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cicero Lima",
                    "text": "Tomara Deus! Aparecendo proposta pode vender.",
                    "date": "2018-05-19T13:26:39",
                    "likes": "13",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Garcia",
            "text": "O Botafogo podia trazer esse Willian.",
            "date": "2018-05-19T13:19:09",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Junior",
            "text": "o dudu só ta tocano bola de lado , atrasando pro diogo barbosa ou pros volante até com o jogo empatado , então hj com bigode chances de vitoria sao enormes !!!!!",
            "date": "2018-05-19T12:48:56",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jônatas Nascimento",
            "text": "Wiliam é bom, mas não dá pra jogar como centro avante, Galera oq ganha joogo é gol, e ele faz poucos, borja tem mais gols que ele, e muito menos jogos, o cara tem 61 jogos como titular, borja se tiver muito é 40 , só vejo ele como ponta, os cara que pede ele no lugar do borja sabe nada de futebol, quando ele pega uns zagueiros fortes e veloz não vai fazer nada, centro avante baixo só romário mesmo.....",
            "date": "2018-05-19T12:31:29",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Silvestre",
            "text": "Sou o maior corneteiro do Borja, mas quem é o artilheiro do Palmeiras esse ano? Não podemos esquecer que nós palmeirenses somos muito amendoins, se ele sair depois da copa vamos sentir falta...",
            "date": "2018-05-19T11:59:06",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Doutrinador sccp",
            "text": "Esse joga...formado e campeão nas categorias de base do Timão...é o único que tem copinha no parmera.",
            "date": "2018-05-19T11:47:53",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Pita",
            "text": "So pénso que fernando deve ter chance nesse time, tenho certeza que roger ira tirar o borja e colocar hyoran, depois lucas lima e guerra esta fazendo o correto",
            "date": "2018-05-19T11:47:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Goro Coach",
            "text": "Temos que valorizar o elenco, Borja está cumprindo bem seu papel de fazer gols e W.Bigode também. Dependendo das características do jogo pode ser utilizado 1 ou outro, e quem ganha é o Palmeiras. Este ano não dá para reclamar do Borja.",
            "date": "2018-05-19T11:28:27",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Peterson Rodrigues",
            "text": "E não sei se no retorno o Borja não vem só assinar a rescisão. Vai em paz pé de tábua.",
            "date": "2018-05-19T09:12:10",
            "likes": "23",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Maurilio",
                    "text": "Desejo que faça o gol mais bonito da copa, encante um time rico da Europa e nem apareça mais no Brasil.",
                    "date": "2018-05-19T10:28:21",
                    "likes": "33",
                    "unlikes": "14"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Nobre",
            "text": "Willian é curintiano! mais todas as vezes que entra tem honrado o manto ,nunca fez corpo mole como Lucas Lima",
            "date": "2018-05-19T10:22:53",
            "likes": "25",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Junior",
            "text": "Wilian melhor atacante do palmeiras , ja passou por diversas situaçoes de decisao jogos pesados nao pipoca .....precisamos vender o deyverson e fazer caixa",
            "date": "2018-05-19T10:20:38",
            "likes": "32",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Di San",
            "text": "Willian é guerreiro, lutador, molha a camisa, não tem bola perdida, vai pra cima, não afina, corre o tempo todo e mete gol. Realmente tem sangue corinthiano esse cara...",
            "date": "2018-05-19T10:16:06",
            "likes": "8",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesare",
            "text": "Pelo menos ele comemora gol",
            "date": "2018-05-19T09:05:15",
            "likes": "34",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Rafael Xavier",
                    "text": "ah vá... o Borja é xingado o jogo todo, só reclamam dele e quer que ele fique com fingimento após um gol? ta certo não comemorar mesmo, ou a torcida respeita seus jogadores ou troca a cada 6 meses quando entram num momento de baixa...",
                    "date": "2018-05-19T09:21:20",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Gilberto Taiger",
                    "text": "e joga mais que esse bosta do borja, se doa",
                    "date": "2018-05-19T09:35:47",
                    "likes": "19",
                    "unlikes": "22"
                },
                {
                    "name": "Milton Pereira",
                    "text": "Willian foi a melhor contratação do Palmeiras nos últimos nos, a regularidade dele é invejável..... o Palmeiras não tem 11 titulares, tem pelo menos 19 titulares. Acreditem!!!!",
                    "date": "2018-05-19T09:54:05",
                    "likes": "21",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Roberto Longas",
            "text": "Willian é o melhor atacante do Palmeiras em 2018, o resto completa elenco.",
            "date": "2018-05-19T09:35:23",
            "likes": "14",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Fernandes",
            "text": "vá e fique por lá quebra essa pra nois",
            "date": "2018-05-19T08:49:29",
            "likes": "8",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/palmeiras/noticia/substituto-de-dudu-willian-tera-nova-sequencia-no-ataque-do-palmeiras.ghtml",
    "team": "palmeiras"
}