{"time": "sport", "title": ["Mesmo com dificuldades, Rogério reaparece e pode ser opção no Sport contra o Vasco", "Atacante estava com inflamação no tornozelo esquerdo e, apesar de continuar mostrando, dificuldades até para calçar as chuteiras, conseguiu treinar com bola"], "author": ["Daniel Gomes"], "text": " O técnico Milton Mendes pode ganhar mais uma opção para montar o time do Sport para o jogo contra o Vasco, às 19h do sábado, na Ilha do Retiro. O atacante Rogério mostrou evolução e reapareceu no gramado do centro de treinamento do Leão, algo que não vinha acontecendo nas últimas semanas. Ele estava com uma inflamação no tornozelo esquerdo ocasionada por um corte que o deixou de fora das últimas três partidas.  O treinamento de Rogério foi sofrido. O médico Rodrigo Perez  por causa da lesão. Algumas sessões de trabalhos com o departamento médico foram feitas com Rogério calçando apenas as meias.  Nesta segunda-feira, Rogério treinou junto com o lateral-direito Elias sob os olhares do preparador físico Vitor Hugo. No outro campo, sob o comando de Milton Mendes, ficaram os jogadores que atuaram 45 minutos ou menos na derrota de 4 a 0 para o Atlético-PR, no último domingo (eles fizeram um treino com alguns meninos do time Sub-20).  O treinamento de Rogério foi sofrido. Isto porque as dores no tornozelo voltaram a aparecer, mas ele foi insistente. No treinamento de finalizações, chegou a tirar a chuteira do pé esquerdo - que é o que tem a inflamação - e tentou treinar dessa maneira: com um pé calçado e o outro só de meia. Não deu certo. Quando deu um chute, escorregou e caiu no chão. Apesar do semblante de dor, ele continuou.  Rogério voltou a calçar a chuteira esquerda e terminou o treinamento. No final, ele ainda deu voltas ao redor do campo sem tirar as chuteiras. ", "date": "15/10/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/mesmo-com-dificuldades-rogerio-reaparece-e-pode-ser-opcao-no-sport-contra-o-vasco.ghtml", "id": 159}