{"time": "sport", "title": ["Nelsinho confessa surpresa com momento financeiro do Sport", "Segundo treinador, no começo das negociações, foi-lhe passado que clube estava em condição financeira boa"], "author": ["Daniel Gomes"], "text": " O Sport passa por um processo de remodelagem no elenco. Para esta temporada, perdeu nomes importantes, como o meia Diego Souza, os volantes Rithely e Patrick, além do atacante André. Para a Série A, a reposição ocorreu com atletas de pouco peso, mas,  peças com anseio de buscar um lugar ao sol. Isso reflete uma readequação financeira que os rubro-negros são obrigados a passar. Algo que não era esperado pelo técnico Nelsinho Baptista.  Segundo o treinador, quando negociava com o Sport, ele pensou quer iria se deparar com um quadro financeiro bem diferente do atual. Nelsinho Baptista deixou claro que lhe foi passado que o Leão \"tinha pernas\" para enfrentar uma temporada. Hoje, a diretoria - remontada durante o ano - já admitiu que   - Foi surpresa porque foi me dito que o Sport se encontrava em uma condição financeira boa. Mas, infelizmente, com a saída de alguns jogadores, esses problemas afetaram mais. Mas não sou eu que tenho de resolver. Meu trabalho é dentro de campo. Dentro do CT não existe problema, estamos sempre atentos e buscando o melhor para que os atletas busquem o resultado dentro de campo - disse o treinador, em entrevista exclusiva à TV Globo.  Entre as referências técnicas que deixaram a Ilha do Retiro, Nelsinho Baptista disse que esperava perder todas. Menos uma: o atacante André.  - Eu não esperava perder André. Os demais, antes de vir para cá, sabia que existia a vontade deles de sair. Com André eu conversei muito e era um jogador muito importante para a gente.  Nelsinho Baptista, uma das lideranças neste processo de reformulação, reconheceu que é natural o torcedor se preocupar ao se deparar com nomes de pouca envergadura no cenário futebolístico. Mas lembrou que, nos dois últimos anos, mesmo com medalhões, o Sport brigou contra o rebaixamento na Série A.  - As contratações que o Sport fez não foram contratações de renomes. São jogadores jovens, que estão buscando o seu lugar dentro do cenário do futebol. Então acho natural o torcedor se preocupar com isso. Mas queria lembrar o seguinte: em 2016 e 2017, o Sport tinha grandes jogadores aqui e foram dois anos fugindo do rebaixamento.  O treinador reconheceu que o momento do Sport é turbulento. E que, além de estar acostumado a trabalhar com pressão, está confiante em uma volta por cima do Leão na temporada.  - Acho que um treinador nunca trabalha sem pressão. Existe sempre. Voltei ao futebol brasileiro sabendo disso. Estou acostumado com isso e não posso perder o foco no meu trabalho, isso é o mais importante. Você tem de ter um comando claro com os atletas e bastante definido para que não haja dúvidas. Estamos com um grupo que tem treinado, buscado espaço e estou bastante confiante. ", "date": "23/04/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/nelsinho-confessa-surpresa-com-momento-financeiro-do-sport.ghtml", "id": 681}