{"time": "sport", "title": ["Ernando credita boa sequência no Sport ao fim das lesões ", "Zagueiro passou por cirurgia de hérnia de disco no ano passado e, nesta temporada, está perto de superar número de jogos realizados em 2017"], "author": ["Daniel Gomes"], "text": " Ernando conviveu com o esquecimento no Internacional. E encontrou no Sport um bom lugar para poder voltar a jogar futebol. Rapidamente, o zagueiro conseguiu se firmar como titular na equipe e, dos 12 jogos que o Leão fez na Série A, ele foi titular em 11. Só em um não atuou: no empate sem gols contra o próprio Inter - como não poderia atuar por questões contratuais, ficou suspenso de propósito nesta para limpar os cartões. O atual momento, segundo o jogador, se dá pelo fato de ele estar saudável.  - Eu creio que isso deve-se a não ter tido nenhuma lesão nesta temporada. Ano passado foi um ano bem atípico na minha vida, no qual tive o menor números de partidas realizadas na carreira devido à cirurgia que fiz. Este ano estou bem, me sinto bem.  Ernando passou por um momento difícil quando teve de lidar com uma hérnia de disco em 2017. . Agora, com 11 participações em 2018, ele está bem perto de superar os 14 jogos realizados na temporada passada.  - Realmente foi uma lesão muito incomum. Antes de operar tive receio, porque tratava-se de uma cirurgia, é sempre mais complicado e delicado. Graças a Deus ocorreu tudo bem com a cirurgia e com minha recuperação. Faço alguns trabalhos específicos para fortalecer a lombar que foram passados pelos médicos e fisioterapeutas, mas nada muito especial.  O jogador disse que está feliz no Sport e que o entrosamento rápido com Ronaldo Alves, seu parceiro de zaga, se deve à receptividade que o grupo mostrou.  - O segredo, com certeza, foi a adaptação rápida que tive aqui com o grupo do Sport. Todos me acolheram muito bem e isso facilitou para que pudéssemos, nos treinos e jogos, aprimorarmos nosso entrosamento. Como falei, estou muito bem, me sinto feliz aqui. ", "date": "30/06/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/ernando-credita-boa-sequencia-no-sport-ao-fim-das-lesoes.ghtml", "id": 480}