{"time": "sport", "title": ["Eduardo Baptista diz que Sport tem de sentir derrota e mira recuperação", "Depois de revés para o América-MG nesta quarta-feira, por 2 a 0, time chegou ao décimo jogo seguido sem vencer na Série A e corre o risco de ir para a zona do rebaixamento"], "author": ["Daniel Gomes"], "text": " Foi o reencontro de Eduardo Baptista, como treinador rubro-negro, com o torcedor do Sport. Mas a experiência nesta quarta-feira, na Ilha do Retiro, não foi das melhores. Isto porque, apesar do bom público - pouco mais de 16 mil pessoas - o time perdeu para o América-MG pelo placar de 2 a 0 e chegou ao décimo jogo seguido sem vencer. Na 16ª colocação, pode cair para a zona do rebaixamento ao fim da 20ª rodada. Pregando o pensamento de dar a volta por cima rapidamente, Eduardo disse que os jogadores têm de sentir a derrota, mas não podem se lamentar muito. O próximo compromisso é sábado, contra o Botafogo, fora de casa.    - Primeiro temos que trabalhar. Conversei um pouco no vestiário porque a derrota foi doída, todos temos de sentir, mas precisamos ajustar para o jogo contra o Botafogo. Temos dois jogadores suspensos (Cláudio Winck e Sander), mas somos profissionais e já passamos por isso antes. Quem está aqui tem qualidade para isso e podemos sair desse momento.  Eduardo Baptista disse que não viu o Sport fazer um jogo ruim no primeiro tempo da partida. Avaliou que tudo que foi treinado durante a semana foi feito pelos atletas. Só que o gol sofrido logo no início do segundo tempo - marcado por Luan - fez o time se desconcentrar.  - Acho que tudo o que foi programado e treinado, eles fizeram. Marcaram alto e o América só chutou uma vez no gol. E nós finalizamos no gol, eu cobrei isso nesse início de jogo e nós fizemos. Saímos contentes e no intervalo eu ajustei os laterais. Se faltou alguma coisa no primeiro tempo foi essa dobra dos laterais principalmente pelo lado direito. Aí entramos no jogo, colocamos uma bola na trave e levamos o gol por desatenção. Temos de trabalhar. Coloquei os mais experientes para tentar mexer e, no segundo gol, perdemos um pouco dessa pegada. A partir dos 35 ficou muito difícil.  O treinador sabe que continuará tendo pouco tempo para trabalhar. Ele só deve ter um treino, que é na manhã da sexta-feira - nesta quinta-feira o trabalho deve ser de recuperação física.  - Se dizia que o Sport não era um time viril e nós fomos. Temos de corrigir a bola parada também. Tenho a convicção que esse grupo pode dar a resposta que já deu no início da competição. É fácil ser bom no bom, o difícil é ser bom no ruim, como agora. Tenho de ter calma para corrigir as coisas. Uma vitória no sábado muda tudo. ", "date": "22/08/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/eduardo-baptista-diz-que-sport-tem-de-sentir-derrota-mas-mira-recuperacao.ghtml", "id": 327}