{"time": "sport", "title": ["Técnico elogia Everton Felipe e explica planos no Sport: \"Pode definir jogos\"", "Meia, de 20 anos, formado nas categorias de base do clube, tem funcionado como 12º jogador para Claudinei Oliveira"], "author": ["Camila Alves"], "text": " No Sport de Claudinei Oliveira, o meia Everton Felipe, de 20 anos, tem funcionado como uma espécie de 12º jogador. Nas duas últimas movimentações comandadas pelo treinador, no CT rubro-negro, o prata da casa foi substituição certa no time titular, no lugar do volante Neto Moura. Após o treinamento desta sexta-feira, parou o camisa 97 para conversar no gramado.  - Sobre questão de posicionamento, de procurar jogar próximo à área - explica.  Trabalhando há pouco tempo com o jogador, Claudinei Oliveira tece elogios a Everton Felipe. E explica planos para o atleta no time.  - É um jogador que pode definir os jogos. Não que ele venha só do banco, mas é importante quando entrar, como pega o adversário mais cansado, que não entre no jogo só para jogar atrás, fazer posse de bola. Quero que seja vertical quando receber a bola, porque ele tem qualidade para isso - afirmou.  O meia atuou em uma das duas partidas comandadas pelo técnico. Foi acionado aos 26 minutos do segundo tempo, contra o Bahia, na rodada da passada. Na estreia de Claudinei, ficou fora diante do Paraná, por conta de dores no joelho esquerdo - o mesmo que passou por uma cirurgia, no ano passado.  - Fazer uma análise individual muito complexa não posso, porque estou trabalhando há pouco tempo com ele. Sei que é um atleta que está retornando há pouco tempo de uma lesão. Muito interessante, técnico, de boa finalização, boa leitura de jogo no último terço. Podemos utilizá-lo tanto na beira, quanto por dentro. Já conversamos sobre isso com ele - revelou.  Substituição certa quando o técnico testa situações de jogo no treinamento, Everton Felipe começa o coletivo entre os reservas, compondo o setor ofensivo com Rafael Marques, na ponta esquerda, Hygor, na direita, e Carlos Henrique, centralizado.  Após a movimentação desta sexta-feira, o camisa 97 foi um dos quatro jogadores - ao lado de Marlone, Fellipe Bastos e Gabriel - a permenecerem em campo para um trabalho específico de cobranças de falta. ", "date": "12/05/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/tecnico-elogia-everton-felipe-e-explica-planos-no-sport-pode-definir-jogos.ghtml", "id": 615}