{"time": "sport", "title": ["Sander aponta importância de Claudinei em evolução do Sport: “Fez a gente confiar”", "Lateral-esquerdo falou de trabalho realizado por técnico, que em seis partidas fez o Sport melhorar consideravelmente de rendimento na Série A"], "author": [], "text": " Três vitórias, dois empates e uma derrota. A campanha do Sport, desde a chegada de Claudinei Oliveira, afasta do clube as previsões mais pessimistas, que atormentaram os atletas após perder por 3 a 0 para o América-MG, na estreia da Série A. A mudança de cenário, segundo o lateral-esquerdo Sander, é fruto da chegada do comandante.  - Claudinei trouxe confiança para nós. Colocou o método dele e fez a gente acreditar que poderíamos ficar na parte de cima da tabela. Ele nos passou confiança e fez com que a gente acreditasse que podíamos vencer os jogos. Ele fez a gente confiar no time. Para um jogador de futebol, essa confiança é muito importante e foi justamente isso que ele nos passou.  Único lateral-esquerdo do elenco, Sander descartou acomodação pela falta de concorrência. De acordo com o atleta, ele acredita que a ideia do treinador é fazer com que os atletas se desafiem a cada rodada.  - Não preciso ter sombra. O que me motiva é, como disse o treinador, corrigir minhas falhas. Não sou perfeito, mas trabalhando minhas limitações certamente vou crescer. É isso que o treinador passa para nós.  Sobre a partida contra o Atlético-MG, na próxima quarta-feira, na Ilha do Retiro, Sander espera que o jogo sirva para alavancar ainda mais a confiança do grupo.  - Esse jogo contra o Atlético-MG é fundamental. Um jogo em casa e se a gente vencer vai ficar ainda mais na parte de cima e certamente ainda mais confiante. ", "date": "29/05/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sander-destaca-importancia-de-claudinei-em-evolucao-do-sport-fez-a-gente-confiar.ghtml", "id": 557}