{"time": "sport", "title": ["No Sport, Cláudio Winck minimiza desfalques do Cruzeiro: \"Tem grande elenco\"", "Para o jogo contra o Leão, neste sábado, time mineiro não terá zagueiro Dedé, volantes Henrique e Lucas Romero, e meias Thiago Neves e De Arrascaeta"], "author": ["Daniel Gomes"], "text": " O Cruzeiro vem para o Recife para enfrentar o Sport, às 16h deste sábado, com cinco desfalques importantes. O zagueiro Dedé, que está com a seleção brasileira, é o primeiro fora da lista. Depois, os volantes Henrique (suspenso) e Lucas Romero (com trauma no joelho) também não jogam. Além deles, os meias De Arrascaeta (com uma lesão de grau um na coxa esquerda) e Thiago Neves (poupado por cansaço muscular) não atuam. Mas o lateral-direito rubro-negro Cláudio Winck não se ilude e não acha que a tarefa do Leão fica mais fácil.  - Eu acho que o Cruzeiro tem um grande elenco e, independentemente de quem vier, a gente tem de pensar que é uma final. Para nós é uma final e precisamos vencer. Vamos entrar focados.  Contra o Cruzeiro, o Sport terá a missão de se recuperar na Série A. Nos últimos seis jogos, perdeu cinco e ganhou um. Depois da Copa do Mundo, disputou 33 pontos e fez apenas quatro. É o 17º colocado, com 23 pontos, e está na zona do rebaixamento.   - Eu acho que a gente tem de achar uma solução rápida para isso. Não tem mais tempo para erros. O campeonato está chegando em uma fase decisiva e temos de conversar, nos fechar e ficar menos ansiosos. Temos de ter a parte mental forte para entrarmos focados. Fazer o que o professor vem pedindo e não se abater com nada que acontecer nos jogos - disse Cláudio Winck.  O jogador assumiu que os jogadores sentem muito quando sofrem um gol. É mais difícil ainda, em uma fase tão ruim, conseguir se recuperar e virar um placar. Mas pregou mais força psicológica para que o Leão bata o Cruzeiro e consiga subir na tabela.  - A gente tem de arrumar uma forma de encarar isso. É claro que na situação que a gente vem, de algumas derrotas, bate o desespero quando levamos um gol e não é novidade. Mas temos de pensar para a frente e o Cruzeiro está aí. A cabeça tem de estar boa e o mental, forte. ", "date": "06/09/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/no-sport-claudio-winck-minimiza-desfalques-do-cruzeiro-tem-grande-elenco.ghtml", "id": 285}