{"time": "sport", "title": ["Sport monta time titular com quatro novidades para enfrentar Chapecoense", "Zagueiro Ernando, lateral-direito Cláudio Winck, meia Andrigo e atacante Carlos Henrique foram as novidades, mas time titular perdeu para reservas por 1 a 0, com gol de Neto Moura"], "author": ["Daniel Gomes"], "text": " O técnico Claudinei Oliveira tinha avisado antes do treino desta sexta-feira do Sport começar que iria testar mudanças no time titular. Quando a bola rolou no centro de treinamento, a promessa se concretizou. Ao todo, foram quatro modificações visando à partida de domingo, contra a Chapecoense.  Na zaga, saiu Léo Ortiz e Ernando voltou ao time titular. O lateral-direito Raul Prata saiu e Cláudio Winck entrou. No meio, saiu Michel Bastos e entrou Andrigo. No ataque, Carlos Henrique ocupou a vaga de Rafael Marques. Mas o desempenho dos titulares não foi bom e eles foram derrotados pelos reservas por 1 a 0, com gol de Neto Moura.  Antes do treino começar, Claudinei Oliveira conversou com o time titular, que teve  Andrigo ficou no lado direito de ataque e Marlone, pelo esquerdo. O time reserva ficou com   Logo nos primeiros minutos de treino, o time reserva se mostrou bem defensivamente. Léo Ortiz chamou a atenção porque, quase todas as vezes, saiu bem para o jogo. Durval deu uma entrada no tornozelo esquerdo de Carlos Henrique, uma das novidades da equipe titular, que caiu sentindo muitas dores e gritando. Ele foi atendido no gramado, mas continuou no treino - mancando muito e com expressões e dor.  Pouco depois, Durval deu um carrinho de novo em Carlos, que conseguiu se desvencilhar. Atento, Everton Felipe, que não treinou com o grupo, observou a movimentação. Antes, ele participou de uma movimentação parecida com futevôlei com o lateral-esquerdo Jean, o zagueiro Adryelson e o meia Pardal.  Neto Moura, que vinha sendo um dos destaques do time reserva, fez o único gol da movimentação. De fora da área, acertou um belo chute no ângulo direito de Magrão. Quando o time titular ficava com a bola, os primeiros a subirem para dar o combate eram Neto Moura e Hygor. Mas nem tudo no time reserva eram flores. Michel Bastos treinou mal. Saía do lado direito e ia para o meio para flutuar, mas errou passes.  O time titular tinha muita dificuldade de trabalhar a bola por dentro e investia na virada de jogo para achar espaços. Marlone e Andrigo inverteram o posicionamento para tentar mudar a dinâmica. Não conseguiram - Andrigo, por sinal, teve uma participação muito tímida. Carlos Henrique brigava muito no ataque, mas não conseguia levar vantagem. Léo Ortiz apareceu muito bem mais uma vez pelos reservas e até se arriscou no ataque dando enfiadas de bola. A primeira parte acabou com 23 minutos.  No intervalo, os jogadores do time titular conversaram bastante - o que mais gesticulava era Fellipe Bastos. Depois Claudinei chegou para passar instruções. Assim como a primeira parte, a segunda também teve os mesmos 23 minutos. Houve mudanças no time reserva: Jean entrou no lugar de Evandro. Hygor saiu e entrou Pardal.  No time titular, Marlone voltou para o lado esquerdo. Mas a primeira boa jogada foi do time reserva. Michel Bastos, que mostrou alguns bons lampejos na segunda etapa, fez boa jogada, invadiu a área e obrigou Magrão a fazer boa defesa. Sander ficou pedindo desculpas por falhar na marcação. Depois, o time titular respondeu quando Andrigo fez boa jogada e acionou Cláudio Winck, que ligou Marlone do lado esquerdo. Ele bateu fraco e Mailson pegou.  Neto Moura continou bem no treino. Em certo momento, foi desarmado por Fellipe Bastos, que puxou o contra-ataque. Mas na hora que Fellipe ia bater, Neto fez o desarme e Fellipe chutou o seu calcanhar. Bastos se deu mal e caiu com muitas dores.  Depois de ser atendido, Fellipe abraçou Neto Moura e tudo se mostrou tranquilo. Só que ele não aguentou as dores e saiu mais cedo - segundo a assessoria, não preocupa. Foi aí que começaram as mudanças: com a saída de Fellipe, Michel Bastos foi para o time titular e ficou no lado direito de ataque. Andrigo ficou centralizado. E Gabriel fez a função de segundo volante.  Logo depois, Marlone saiu para a entrada de Rafael Marques. No time reserva, Adryelson entrou e Léo Ortiz foi para a função de volante. O time titular continuou sofrendo para achar espaços e entrar na área. Investia em chutes de fora da área sem sucesso.  Depois, Gabriel saiu do time titular, Nonoca entrou e Evandro voltou para o time reserva. Jean também entrou e se mostrou seguro. Rafael Marques mostrou muita movimentação e diposição, mas não foi efetivo. A última chance do treino foi com Evandro, no time reserva, mas ele bateu na rede pelo lado de fora. ", "date": "03/08/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sport-monta-time-titular-com-quatro-novidades-para-enfrentar-chapecoense.ghtml", "id": 389}