{"time": "sport", "title": ["Claudinei Oliveira vê Sport como \"alvo\" no retorno da Série A", "Segundo treinador, campanha feita na primeira parte da competição redobra atenção dos adversários: \"Chegamos a um patamar que ninguém esperava\""], "author": ["GloboEsporte.com"], "text": " Após 11 dias de folga, o Sport iniciou a preparação visando o retorno da Série A, na última segunda-feira. Por causa da realização da Copa do Mundo, a competição parou, e o Leão só volta a jogar no dia 18 de julho, contra o Ceará, no estádio Castelão. Hoje, o clube ocupa a sétima colocação, com 19 pontos. Para o técnico Claudinei Oliveira, a campanha feita até o momento faz o Rubro-Negro ser alvo.  Para o treinador, a campanha do Sport é surpeendente. Até pelo que o Leão deixou de construir na primeira parte do ano: foi eliminado na segunda fase da Copa do Brasil, diante do Ferroviário-CE, e na semifinal do Campeonato Pernambucano, contra o Central.  - O Sport passa a ser um pouco alvo. Estamos num patamar que ninguém esperava no começo do campeonato. Temos que estar atentos para não estacionarmos. O que a gente conquistou foi com muito esforço e não podemos diminuir isso. Nem nós da comissão técnica, nem os jogadores.  O desejo de Claudinei Oliveira é que o Sport faça, pelo menos, um jogo-treino neste período de trabalhos sem confrontos oficiais. O adversário não está definido. Outras movimentações contra a equipe Sub-23 devem acorrer.  - Vamos aproveitar para trabalhar situações de jogo, tanto na parte ofensiva como defensiva, e bola parada. Quando a gente está no meio de uma competição, trabalhamos de duas a três coisas num mesmo treinamento. Agora não. Vamos ter mais tempo e tranquilidade para trabalhar situações específicas. ", "date": "28/06/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/claudinei-oliveira-ve-sport-como-alvo-no-retorno-da-serie-a.ghtml", "id": 486}