{"time": "sport", "title": ["Marlone vê aumento de competitividade no Sport: \"Começa do zero\"", "Meia acredita que, com a parada para a Copa do Mundo, elenco leonino fica mais equilibrado e quem não tinha tanta chance de jogar pode conquistar uma vaga"], "author": ["Daniel Gomes"], "text": " A parada ocasionada pela Copa do Mundo na sequência da Série A divide opiniões. Há quem acredite que um time que mostrava um bom ritmo pode \"esfriar\" e ser prejudicado. Outros ressaltam a necessidade de descanso que os jogadores recebem e a oportunidade de treinar mais. Nesse âmbito, o meia Marlone disse que este período sem jogos aumentou a competitividade dentro do elenco. Isto porque quem tinha poucas chances com o técnico Claudinei Oliveira tem mais tempo de mostrar serviço e plantar dúvidas na mente do treinador.  - Essa parada é fundamental para todo mundo. É a volta aos trabalhos físicos e técnicos. Não que antes não tinha competitividade, mas é como começar do zero. Claudinei conhece o grupo e nossos treinos têm sido competitivos. Todo mundo é importante. Quem entrar, dá conta do recado. O grupo tem confiança em todo mundo.  Segundo o jogador, o ganho na parte física faz com que o Sport também ganhe em opções, principalmente porque existe tempo dos atletas se recuperarem fisicamente. Um exemplo é o lateral-direito Cláudio Winck, que tinha uma contusão na coxa e agora treina com todo o grupo.  - O Brasileiro é longo e existem desgastes físicos, um cansaço e até as suspensões, então é bom contar com todo mundo.  Com o elenco \"nos cascos\", Marlone evitou fazer projeções sobre até onde o Sport pode chegar na Série A. Até a parada, a campanha feita é boa: com 19 pontos, o Leão está na sétima colocação.  - É difícil falar onde vamos chegar. O nosso discurso é o que a gente vinha fazendo. Não podemos ter salto alto, achar que somos os melhores e isso nos ajuda bastante. Todo mundo tem corrido muito. Às vezes não vamos conseguir na técnica, mas vamos ganhar na raça como já aconteceu. E com o passar dos jogos, a gente vai vendo a tabela. ", "date": "08/07/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/marlone-ve-aumento-de-competitividade-no-sport-comeca-do-zero.ghtml", "id": 469}