{"time": "sport", "title": ["Milton Mendes assume responsabilidade por nova derrota do Sport: \"Estou com eles\"", "Treinador destaca entrega tática dos atletas e pede para que elenco consiga levantar a moral o quanto antes, para que o Rubro-negro siga vivo na Série A do Brasileiro "], "author": ["GloboEsporte.com"], "text": " Depois de mais uma derrota longe do Recife nesta Série A do Campeonato Brasileiro, desta vez para o Atlético-PR, o Sport tenta juntar os cacos para seguir vivo na luta contra o rebaixamento. E o técnico Milton Mendes tratou logo de começar a fazer essa limpeza momentos depois da derrota por 4 a 0. O treinador isentou os jogadores de qualquer responsabilidade pela goleada sofrida e assumiu a responsabilidade pelo que aconteceu na Arena da Baixada.  - Os jogadores tentaram. Eles fizeram o melhor. A responsabilidade é minha. Assumo completamente. Os jogadores estão tentando dar o melhor. Espero que rapidamente a gente consiga levantar o astral. Eu estou com eles sempre e até o fim.  Para o treinador, a derrota vai muito na conta também do bom momento do Atlético-PR, que segundo ele tem se mostrado uma equipe muito bem organizada dentro de campo.  - É uma equipe que trabalha muito bem, um time forte e bem estruturado.  Gabriel no gol  Um ponto que chamou a atenção foi a opção por colocar o meia Gabriel como goleiro quando Magrão se machucou. O jogador falou na saída de campo que foi uma opção tática do treinador.  - Foi uma questão tática. Tinha que sair um da frente e Rafael estava descansado. O professor optou por mim.  A versão do jogador foi dirente do que foi falado por Milton Mendes, em coletiva. O treinador garantiu que a escolha por Gabriel foi por conta de um pedido do próprio treinador.  - Gabriel disse que treinava no gol, então foi ele - disse o treinador. ", "date": "14/10/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/milton-mendes-assume-responsabilidade-por-nova-derrota-do-sport-estou-com-eles.ghtml", "id": 166}