{"time": "sport", "title": ["Com salários atrasados, jogadores do Sport pedem antecipação de renda ao Sindicato", "Os atletas rubro-negros se reuniram com o presidente do Sindicato dos Atletas Profissionais de Pernambuco, na última semana, para pedir o adiantamento do valor referente ao direito de arena"], "author": ["Daniel Gomes"], "text": " Os jogadores do Sport se reuniram com o presidente do Sindicato dos Atletas Profissionais de Pernambuco, Ramon Ramos, para antecipar o recebimento do valor referente ao direito de arena. A medida, de acordo com o próprio Ramon, foi uma iniciativa dos jogadores para amenizar o problema referente aos atrasos salariais do clube.  - Nos reunimos antes do jogo contra o Vitória (empate sem gols, na Ilha do Retiro) e eles pediram esse adiantamento. O repasse já foi feito. Recebemos a quantia e fizemos isso a pedido dos atletas - explicou Ramon.        O direito de arena consta na Lei 9.615 de 1998 (conhecida como Lei Pelé). Ela consiste no repasse de 5% da verba oriunda das competições para uso e exploração das imagens dos jogadores aos Sindicatos.    Essa quantia é repassada pela detentora dos direitos de transmissão à Fenapaf (Federação Nacional dos Atletas Profissionais de Futebol), que repassa ao Sindicato e este, por último, deposita na conta dos jogadores.  O Sindicato, por sua vez, decidiu adiantar o valor referente ao primeiro turno da Série A. O valor restante vai ser pago ao final da competição. Normalmente, o pagamento de toda a quantia é feito somente em dezembro.  Os jogadores não quiseram fazer qualquer denúncia contra o clube. Em caso de notificação formal ao Sport, o Leão não perderia pontos, mas poderia permitir que os atletas fizessem uma greve, caso os pagamentos continuassem não sendo feitos ou até ingressar na Justiça pedindo rescisão contratual. ", "date": "20/11/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/com-salarios-atrasados-jogadores-do-sport-pedem-antecipacao-de-renda-ao-sindicato.ghtml", "id": 46}