{"time": "sport", "title": ["Claudinei vê Sport superior ao Ceará e crê que saída de Ernando pesou em derrota", "Segundo treinador, Leão jogou mais por 75 minutos, mas a maneira como o defensor deixou o jogo fez os jogadores sentirem: \"Ele saiu com o dedo fora do lugar\""], "author": ["GloboEsporte.com"], "text": " Foram 102 dias de seca. Ao todo, 16 partidas de jejum. Mas o Ceará voltou a vencer - pela primeira vez na Série A - justamente contra o Sport. Porém, apesar de toda a carga negativa que é perder um jogo desse, contra o lanterna do Campeonato Brasileiro, o técnico Claudinei Oliveira não achou ruim o desempenho mostrado pelo Leão. O comandante avaliou que sua equipe teve o controle da partida na maior parte do tempo e reclamou da arbitragem.  - Tivemos 75 minutos de superioridade. Infelizmente o resultado não veio. Tomamos o gol, mas não podemos falar muita coisa e temos de ser politicamente corretos. O gol do Ceará foi de um lateral para nós. Isso não tira o mérito da vitória deles, mas foi um fato. Ele (o árbitro Grazianni Maciel Rocha, do Rio de Janeiro) deu uma falta que não existiu.  Na visão de Claudinei, a saída do zagueiro Ernando, aos quatro minutos do segundo tempo, também pesou para os jogadores. Ele se lesionou após uma disputa pelo alto com o atacante Arthur Cabral .  - Difícil você ver um cara saindo com o dedo fora do lugar, como foi com Ernando. E sentimos isso. Ele estava com o dedo totalmente torto e demos uma baqueada. Mas o restante do jogo foi de controle nosso. O goleiro fez grandes defesas. O resultado foi ruim, mas a performance não. Se a gente continuar jogando assim, vamos perder poucos jogos.    Apesar da derrota, o Leão segue na parte de cima da tabela - estava em sétimo e caiu para oitavo - e Claudinei Oliveira disse que a parada ocasionada para a realização da Copa do Mundo é pior para um time que vinha em um ritmo bom. Mas buscou concentrar as forças no jogo contra o Fluminense, no próximo domingo, na Ilha do Retiro.  - A parada é mais benéfica para quem vem de uma sequência não tão boa. Eu não tenho o que reclamar do estádio Presidente Vargas. Para quem já jogou na Ilha do Urubu, ver esse campo aqui, sabe que não deve nada a ninguém. A parada não foi boa para nós porque estávamos em uma boa sequência, mas enfrentamos o Ceará buscando a vitória, a torcida em cima e a performance não foi tão ruim. Vamos em busca de um resultado melhor contra o Fluminense. ", "date": "18/07/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/claudinei-ve-sport-superior-ao-ceara-e-cre-que-saida-de-ernando-pesou-em-derrota.ghtml", "id": 437}