{"time": "sport", "title": ["Em rara temporada de escassez de jogos, Sport se prepara visando maratona da Série A", "Última vez que Leão tinha jogado tão pouco foi em 2007, quando realizou apenas 43 partidas e, neste ano, serão 53; daqui a duas rodadas, time voltará a jogar no meio e nos fins de semana"], "author": ["Daniel Gomes"], "text": " Faz tempo que o Sport não tem uma temporada com jogos tão espaçados entre um e outro. Após 11 anos, o time voltou a ter um ano sem tanta sequência de partidas. Em 2007, o Leão entrou em campo apenas 43 vezes. Em todos os outros seguintes, passou a marca de 60. Fora da Copa do Nordeste deste ano, além das eliminações precoces na Copa do Brasil e no Campeonato Pernambucano, o time só jogou 46 vezes neste ano - com os sete jogos que faltam na Série A, vai chegar à marca de 53. Por isso, já se prepara para uma maratona que virá na reta final do Campeonato Brasileiro.  Daqui a duas rodadas, a Série A vai voltar a ser disputada com jogos nas quartas-feiras e nos domingos. Uma \"maratona\", visto que a temporada leonina quase não teve isso.  - Quando entrarmos nas semanas de jogos na quarta e domingo, os jogadores vão se recuperar mais. Nesse momento de reta final, quem vai treinar mais são os reservas ou que não são relacionados. Os titulares vão ter uma recuperação e essa recuperação é essencial para eles estarem aptos - disse o preparador físico Edvaldo Tacão.  Até o fim da 32ª rodada, o Sport era o segundo time da Série A que menos tinha entrado em campo nesta temporada. Só o Paraná, com 45 partidas disputadas, jogou menos que o Leão. Na Copa do Brasil, os rubro-negros foram eliminados ainda na primeira fase, diante do Ferroviário-CE e, no Campeonato Pernambucano, caíram nas semifinais contra o Central. A Copa do Nordeste não foi disputada pelo clube neste ano por opção.  - Acredito que quando você faz uma sequência muito grande de jogos, você enfrenta demais viagens, concentração e os próprios jogos, que são desgastantes. Nesse ponto de vista (de sair da Copa do Nordeste), na parte fisiológica, foi interessante. Não quero me meter na parte financeira ou mercadológica do clube. Mas, para nós, foi interessante sim - disse o fisiologista Inaldo Freire. ", "date": "03/11/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/em-rara-temporada-de-escassez-de-jogos-sport-se-prepara-visando-maratona-da-serie-a.ghtml", "id": 104}