{"time": "sport", "title": ["Saída conturbada e conversa com o pai: Eduardo fala sobre polêmicas no Sport", "De volta, técnico do Leão falou sobre a ida para o Fluminense, em 2015, e revelou conversas com o pai, Nelsinho Baptista, que deixou o clube neste ano disparando contra a diretoria"], "author": ["Daniel Gomes"], "text": " Eduardo Baptista volta ao Sport após quase três anos. Mas ainda teve de responder a perguntas sobre o passado. Desde que saiu do clube em setembro de 2015 rumo ao Fluminense, o treinador ainda não tinha falado sobre o assunto. Na época, ele aceitou a proposta do Tricolor e deixou os dirigentes rubro-negros magoados. Hoje, mais maduro - segundo o mesmo - Eduardo disse que agiria de forma diferente.  A forma como Eduardo Baptista saiu magoou os dirigentes do Sport porque ele sequer avisou da proposta do Fluminense. Na época, a diretoria ficou sabendo pela imprensa - o site oficial do clube carioca divulgou a notícia antes de todo mundo. A delegação rubro-negra tinha saído para dois jogos fora de casa: contra Joinville-SC e Vasco. Depois do jogo em Santa Catarina, Eduardo se desligou.    O vice-presidente executivo e de futebol da época, Arnaldo Barros, é o atual presidente executivo do Sport. Eduardo disse que ainda não teve a oportunidade de conversar com o mandatário, que, pelo menos no início das negociações, não via com bons olhos o seu retorno justamente por causa do que aconteceu.  - Naquela saída, eu demorei a conversar (com a diretoria). Vazou a informação. Eu tenho carinho por Arnaldo. Nós vivemos momentos intensos. Ele me ajudou e eu ajudei ele também. Eu não tive a chance de falar, mas é um cara com quem eu tenho muita vontade de conversar. Eu o respeito por tudo o que ele fez e por tudo que ele é. Foi mais um ruído de comunicação. As coisas tomaram uma proporção, mas não teve nada.    No começo do ano, o Sport era comandado justamente pelo pai de Eduardo Baptista, Nelsinho Baptista. Um dia depois do empate de 1 a 1 contra o Botafogo, pela segunda rodada da Série A, o antigo comandante pediu para deixar o clube, mas não de qualquer maneira: . Eduardo disse que conversou com ele antes de acertar com o Leão.  Mirando o futuro, Eduardo disse que ainda se lembra do passado - principalmente quando começou o trabalho de treinador. E garantiu ter a mesma vontade.  - É um grande desafio. Com a mesma fome que eu tive em 2014 contra o Náutico (na estreia como treinador pela Copa do Nordeste, vitória por 3 a 0). Foi me dada uma grande responsabilidade e não tinha estatísticas que classificava o Sport e a gente conseguiu ser campeão. Eu tenho do olhar para o passado, mas mirar no horizonte e fazer esse time jogar. ", "date": "16/08/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/saida-conturbada-e-conversa-com-o-pai-eduardo-fala-sobre-polemicas-no-sport.ghtml", "id": 345}