{"time": "sport", "title": ["Magrão apoia possíveis alterações no time do Sport: \"Tem que ter mudança\"", "Depois da derrota para o Botafogo, no último sábado, técnico Eduardo Baptista deu a entender que vai mexer em algumas peças da equipe para o jogo contra o Paraná"], "author": ["Daniel Gomes"], "text": " Em três jogos à frente do Sport, Eduardo Baptista perdeu todos. O time não fez gols e tomou sete. Apesar de já ter feito alguns testes em todas as partidas,  Quem vai sair do time ainda não está confirmado pelo treinador, mas o goleiro Magrão, capitão da equipe, já aprovou a atitude de Eduardo em querer mudar. Uma das modificações será forçada, já que o volante Deivid está suspenso. O lateral-direito Cláudio Winck e o lateral-esquerdo Sander retornam de suspensão.  - Tem que ter mudança, não tem como o Sport estar há 11 jogos sem vencer e não ter mudança. As mudanças que acontecerão no decorrer (da semana) serão pelo bem o Sport. Independentemente de quem vai estar jogando, a gente vai ter de apoiar. A gente até estava falando disso antes do jogo contra o Botafogo. Temos que ver o clube, não só o \"eu\". Temos de deixar o individual de lado e pensar no clube.  Mais do que mudanças de peças, Magrão pregou um novo momento para o Sport a partir do jogo contra o Paraná. E disse que a semana já começou diferente. É bom lembrar que, na última terça-feira,   Capitão do time, Magrão reconheceu que, quanto mais o Sport demora para voltar a vencer, a situação vai se complicando ainda mais. Para tentar resolver, disse que o time tinha de trabalhar mais. O Leão não vence há 11 partidas seguidas, igualando a pior série sem vitórias na era dos pontos corridos. Mas em 2012, ano em que o Leão também ficou tanto tempo sem vencer - e acabou rebaixado - o time somou três pontos em 33 disputados. Dessa fez, só fez dois.  - Estamos tentando, mas não estamos conseguindo e cada um tem de se doar mais, trabalhar mais para que possa começar uma nova vida para o Sport. A gente sabe que o campeonato vai afunilando, mesmo tendo muitas rodadas, mas quanto mais tempo passar sem vencer, vai ficando mais difícil. Temos uma semana boa para reverter essa situação. ", "date": "29/08/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/magrao-apoia-possiveis-alteracoes-no-time-do-sport-tem-que-ter-mudanca.ghtml", "id": 308}