{"time": "sport", "title": ["Com Fabrício e Rogério, Claudinei monta Sport para enfrentar Galo", "Sem Cláudio Winck, com dores na coxa direita e Neto Moura, com trauma no tornozelo direito, treinador armou a equipe que deve enfrentar Atlético-MG nesta quarta"], "author": ["Daniel Gomes"], "text": " O Sport terá novidades para enfrentar o Atlético-MG às 19h30 desta quarta-feira, na Ilha do Retiro. P lateral-direito Cláudio Winck e o meia Neto Moura, , estão vetados para o jogo contra o Galo. Com isso, a equipe rubro-negra deve ser armada com o volante Fabrício ocupando a vaga de Winck. Na vaga de Neto, apareceu o atacante Rogério.  Na vitória de 3 a 2 sobre o Palmeiras, no último sábado, Cláudio Winck deixou o campo ainda no primeiro tempo, com dores na coxa direita.  Ele foi substituído por Raul Prata, expulso no últmo lance da partida após cometer pênalti em Dudu. Já o meia Neto Moura tem um trauma no tornozelo direito. Ele saiu no intervalo do jogo contra o Verdão.Rogério entrou no seu lugar.  - O ideal é contar com todos os atletas, independente de quem a gente vai colocar. Eu queria ter Winck e Neto inteiros, eu sempre lamento quando eles se lesionam mesmo sendo titular ou reserva. Raul foi expulso e Fabrício já atuou nessa função outras vezes, contra o Cruzeiro ele foi bem. Vamos orientá-lo porque a preocupação nossa é na marcação. A gente sabe que do meio para a frente ele vai bem porque tem técnica. No lugar de Neto, vou colocar Rogério para jogarmos com dois volantes, como foi contra o Corinthians. Se a gente lamentar muito a ausência dos outros, a gente vai deixar de dar moral a quem está entrando - confirmou Claudinei Oliveira.  No esboço montado por Claudinei Oliveira nesta terça-feira, última movimentação antes do jogo contra o Galo, o Sport foi montado com Magrão; Fabrício, Ronaldo Alves, Ernando e Sander; Anselmo, Fellipe Bastos e Gabriel; Rogério, Marlone e Rafael Marques.  O meia Michel Bastos é mais uma opção que Claudinei Oliveira ganha para montar o Sport. Por questões contratuais, ele não pôde enfrentar o Palmeiras, seu ex-clube, mas estará no banco de reservas na partida contra o Atlético-MG.     ", "date": "29/05/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/com-fabricio-e-rogerio-claudinei-monta-sport-para-enfrentar-galo.ghtml", "id": 556}