{"time": "sport", "title": ["Ronaldo Alves tem missão de manter invencibilidade pessoal contra o Bahia", "Sempre que enfrentou o Tricolor, zagueiro nunca perdeu; foram quatro jogos ao todo, sendo três pelo Náutico, seu antigo clube, e apenas um pelo Leão"], "author": ["Daniel Gomes"], "text": " Quando o Sport entrar em campo para enfrentar o Bahia, às 19h deste domingo, na Ilha do Retiro, o zagueiro Ronaldo Alves tem uma invencibilidade particular para manter. Sempre que enfrentou o Tricolor baiano, o defensor nunca perdeu. Ao todo, foram quatro partidas, sendo dois empates e duas vitórias - a última delas, pelo Leão, por 3 a 1, na Série A do ano passado, em Salvador.  Este, aliás, foi o único jogo que Ronaldo Alves fez contra o Bahia pelo Sport. Os outros três da carreira foram pelo Náutico: um em 2012 e outros dois em 2015.  - Lógico que cada partida é uma história, mas fico muito feliz de ter esse retrospecto positivo diante do Bahia. É um grande clube do futebol brasileiro e, assim como a gente, vem de duas partidas de invencibilidade no Brasileirão. Sabemos da dificuldade da partida, mas jogando diante da nossa torcida espero manter essa invencibilidade contra eles para fazer o Sport subir ainda mais na tabela da Série A.  Após passar um período no banco de reservas, Ronaldo Alves retomou a titularidade no empate de 1 a 1 contra o Botafogo. Na vitória de 2 a 1 sobre o Paraná, ele permaneceu na equipe que agora é comandada por Claudinei Oliveira.  - A Série A é a competição que mais joguei na carreira. Já são 104 jogos. Fico feliz de ter começado bem esse ano, sem derrotas. A experiência conta bastante, pois cada partida é uma decisão. ", "date": "04/05/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/ronaldo-alves-tem-missao-de-manter-invencibilidade-pessoal-contra-o-bahia.ghtml", "id": 643}