{"time": "sport", "title": ["Sport espera resposta da CBF para poder avançar em contratações", "Diretoria rubro-negra encaminhou ofício a fim de saber quantas peças ainda pode trazer de clubes da Série A; Lateral-esquerdo deve vir da B"], "author": ["Daniel Gomes"], "text": " O Sport ainda corre atrás dereforços para a Série A. Na mira do Leão, estão pelo menos mais um lateral-esquerdo, um atacante que tenha a velocidade como principal caracaterística e um centroavante (só Carlos Henrique cumpre esse papel no elenco). Só que o clube aguarda um posicionamento da CBF para saber quantas peças ainda pode trazer de clubes que disputam a Série A. O Regulamento Geral da Competição (RGC) divide opiniões, por isso a diretoria encaminhou um ofício à entidade.  O parágrafo acima consta no Capítulo III do RGC, da condição de jogo dos atletas. Há quem entenda que o limite é de cinco jogadores emprestados por outros clubes da Série A. Outra corrente diz que qualquer transferência conta. Até agora, o Sport contratou o meia Michel Bastos, que veio do Palmeiras, o volante Deivid, do Atlético-PR e o atacante Rafael Marques, do Cruzeiro.  - Enviamos um ofício à CBF para saber, de fato, com quantos jogadores podemos contar de outros clubes da Série A. Diferente de Michel Bastos, que veio por empréstimo do Palmeiras, Deivid e Rafael Marques rescindiram seus contratos e assinaram novos vínculos com o Sport. Por isso, queremos a resposta da CBF. A janela vai se movimentar muito durante a parada para a Copa do Mundo e estamos atentos - disse o diretor de futebol Leonardo Lopes.  As negociações mais avançadas do Sport são com um lateral-esquerdo. Afinal, é a posição mais carente do elenco, já que o único atleta da posição é Sander - Evandro, formado na base, ainda não foi utilizado neste ano.  Para evitar riscos e ter um leque ainda mais restrito caso a resposta da CBF seja desfavorável (ou seja, que o Sport tenha três atletas de outros clubes da Série A), o clube corre atrás de um jogador que esteja na Série B.  - Estamos buscando esse jogador, esse lateral-esquerdo na Série B. Até porque de lá podemos trazer mais gente. Não temos dúvida que a nossa prioridade é esse lateral esquerdo. Como ainda estamos esperando a resposta da CBF, talvez a gente só possa trazer mais duas peças da Série Adaqui até o final do ano e o campeonato é muito longo. ", "date": "30/05/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sport-espera-resposta-da-cbf-para-poder-avancar-em-contratacoes.ghtml", "id": 554}