{"time": "sport", "title": ["Do amadorismo ao profissional: a estreia do Sport no Brasileiro Feminino 2018", "Após ter a modalidade reativada no ano passado, rubro-negras recebem o São José-SP nesta quarta-feira, às 15h, na Ilha do Retiro de portões abertos"], "author": ["Camila Alves"], "text": " O projeto recomeçou ainda no dia 5 de dezembro de 2016. Bastou uma ligação do presidente executivo, Arnaldo Barros, para Nira Ricardo, coordenadora do futebol feminino do Sport, voltar à Ilha do Retiro após dois anos e reestruturar a modalidade. Montou um time do zero. Trouxe um técnico referenciado no Campeonato Paulista, jogadoras de seleção e, principalmente, um elenco que teve contrato, salários e carteira assinada pela primeira vez no clube. Agora, passado mais de um ano, o Leão vai colher os frutos que plantou no Campeonato Brasileiro.    As rubro-negras estreiam diante do São José-SP, às 15h desta quarta-feira, na Ilha do Retiro, de portões abertos, pela primeira rodada da Série A1 de 2018, com um time evoluído, profissionalizado e que traça seu caminho para se consolidar como força no futebol feminino nacional.  Mas o processo não foi fácil. A coordenadora Nira Ricardo conta que as jogadoras, habituadas a uma outra realidade, enfrentaram problemas de adaptação ao formato profissionalizado do futebol feminino.  O choque de realidade era de se esperar. Até 2014, último ano em que a modalidade permaneceu ativa - durante a gestão do presidente João Humberto Martorelli -, nenhuma das jogadoras que passou pela Ilha recebeu uma estrutura semelhante à instalada a partir de 2016, quando o futebol feminino apareceu como meta da gestão de Arnaldo Barros.  - Não tinha alojamento, alimentação. Era tudo por minha conta e das meninas. Hoje elas são profissionais, têm carteira assinada, todo tipo de médico, que são os mesmos do profissional. Coisa que eu nunca tive aqui. O que eu pedia de favor, hoje é obrigação. Todas elas que chegam, dizem que nunca tiveram isso em canto nenhum. Nem a metade - conta Nira.  No ano passado, em sete meses de trabalho, o Sport conquistou o Pernambucano e ficou fora das quartas de final do Brasileiro 2017 somente pelo saldo de gols em relação ao Kindermann-SC, no Grupo 1. A meta das rubro-negras nesta temporada é conquistar a classificação. E só a partir daí traçar novos objetivos.  Para o treinador, o Brasileiro será também uma oportunidade da equipe construir sua identificação com a torcida rubro-negra.  - Não se cria cultura da noite para o dia. Inicia-se com hábitos e identificação. Primeiro, o futebol feminino precisa ter sequência para a torcida criar o hábito de ir ao jogo, acompanhar as notícias. E segundo a gente tem que conseguir bons resultados, desempenho, para que a torcida encontre a identidade do Sport em cada atleta.  Diante do escasso calendário de competições de futebol feminino no Brasil, o Sport disputou sua última partida oficial no dia 1º de julho do ano passado, quando empatou com o Vitória de Santo Antão na final do Campeonato Pernambucano (resultado que garantiu o título). Desde então, entrou em campo somente para jogos amistosos. A equipe foi mantida. E mais oito jogadoras contratadas para reforçar o elenco.  A goleira Quezia Proença, a zagueira Thais Regina - de vaga cativa na seleção brasileira sub-20 -, as meias Kira e Adriana e as atacantes  -, Paloma Nair, Nycole e Bea.  Ilha do Retiro 15hGleydson Ferreira Leite (PE) apita o jogo, auxiliado por Wagner Cabral Miranda e Gilberto Freire de Farias (também de PE). ", "date": "25/04/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/do-amadorismo-ao-profissional-a-estreia-do-sport-no-brasileiro-feminino-2018.ghtml", "id": 673}