{"time": "sport", "title": ["Sport renova contrato com goleiro Mailson: \"Mais um sonho\" ", "Goleiro, de 22 anos, titular em três partidas do Rubro-Negro devido a lesão de Magrão, fica na Ilha do Retiro até dezembro de 2021"], "author": ["GloboEsporte.com"], "text": " Faltavam detalhes. Na manhã desta quarta-feira, o goleiro Mailson, de 22 anos, teve o contrato renovado com o Sport, até dezembro de 2021. Cria da base do Rubro-Negro e titular em três rodadas do Campeonato Brasileiro neste ano, a extensão de vínculo conta com um aumento salarial e premiações de acordo com metas - como número de jogos disputados.  - Quando foi acionado, ele deu conta do recado e nada mais justo do que a nossa diretoria fazer um esforço grande para mantê-lo. A gente fez uma renovação por um longo período, estipulando metas, para que ele se sinta cada vez mais motivado - afirmou o diretor de futebol Leonardo Lopes.  Para o arqueiro - no clube desde 2014 -, destaque nas categorias de base e pegador de pênaltis, a renovação simboliza uma perspectiva de futuro.  - É mais um sonho por tudo que vivi até aqui. Fico feliz e queria agradecer ao Sport pela confiança no meu trabalho. É um grande clube, que me acolheu, e graças a Deus está dando tudo certo. Estou vendo um futuro para mim e podem confiar que vou continuar me dedicando bastante nos treinos e nos jogos - afirmou o prata da casa.  Magrão tem contrato com o Leão até o fim desta temporada. Aos 41 anos, não sabe se vai renovar por mais um ano ou se pendurará as chuteiras. No clube, Mailson é visto pela diretoria com potencial para ser ser o substituto do camisa 1.  - (É uma) demonstração também da forma que a diretoria tem agido, e valorização dos atletas da base que tem demonstrado capacidade. A gente encara a renovação como uma grande contratação. Essa renovação de Mailson traz para a gente uma conotação de uma contratação para o elenco - afirmou o executivo de futebol, Klauss Câmara.  O primeiro contato do clube para a renovação de vínculo com o prata da casa aconteceu após a vitória por 2 a 0, sobre o Bahia, na Ilha do Retiro, no dia 5 de junho. A partida foi a última das três que jogou - contra Botafogo (empate) e Paraná (vitória). No jogo seguinte, quando o Rubro-Negro caiu por 2 a 0, para o Cruzeiro, no Mineirão, Magrão já estava de volta, após de recuperar da cirurgia no joelho esquerdo. ", "date": "23/05/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sport-renova-contrato-com-goleiro-mailson-mais-um-sonho.ghtml", "id": 577}