{"time": "sport", "title": ["Entre as piores dos últimos anos, defesa volta a ser calo do Sport nesta Série A", "Nas últimas três edições da competição, a defesa leonina sempre esteve entre os piores desempenhos: \"Temos que passar mais jogos sem sofrer gols\", disse o zagueiro Ernando"], "author": ["Daniel Gomes"], "text": " Um mal que vem assombrando o Sport nos anos recentes volta a incomodar o time agora. Nas duas últimas edições da Série A, o time esteve entre as piores defesas e, por mais que se mude, se contrate novos jogadores, o pesadelo parece que não passa. Não à toa, o Leão hoje tem a segunda pior defesa da competição, com 36 gols sofridos - o Vitória é a pior, com 40.  - Nós, jogadores de defesa, nos incluímos. O time todo. A marcação começa em Hernane e termina em Magrão. Sofremos algumas goleadas que foram cruciais e isso desequilibrou um pouco. Principalmente em alguns jogos que poderíamos ter marcado melhor e não nos expor tanto. O time se desestabilizou algumas vezes. Na Série A, não podemos sofrer tanto gols e as goleadas foram cruciais para esse número de gols sofridos. Diminuímos um pouco porque não tomamos gols contra Paraná e Cruzeiro, mas temos de passar mais jogos sem sofrer gols - disse o zagueiro Ernando.  Em 2016, o Sport terminou a Série A como a terceira pior defesa, com 55 gols sofridos. América-MG (com 58) e o Santa Cruz (com 69) foram as piores. No ano seguinte, o Leão escapou do rebaixamento na última rodada, mas foi a pior defesa, com 58 gols tomados, ao lado do Vitória.  - Evolução existe. A partir do momento que a gente venceu o Paraná, fizemos um excelente primeiro tempo contra o Bahia. Eduardo mudou a característica e a gente até poderia ter vencido o Bahia. Houve uma evolução no sistema defensivo e temos de parar de tomar gols, mas também criar mais jogadas ofensivas. No começo do campeonato, a gente era o que mais finalizava na Série A e essa estatística agora diminuiu um pouco - disse Ernando.  Nos últimos dez jogos do Sport na Série A, o time só não foi vazado duas vezes - na vitória de 1 a 0 sobre o Paraná e no empate sem gols contra o Cruzeiro, no último domingo. Em compensação, nesse período, tomou sonoros 17 gols.    Na tentativa de melhorar o sistema defensivo, o Leão terá mudanças para o jogo deste domingo, contra o Corinthians. Uma delas é forçada porque o zagueiro Ronaldo Alves está suspenso. Léo Ortiz entra no lugar. A outra modificação é por opção do técnico Eduardo Baptista: Jair vai ganhar a chance como titular na cabeça de área, formando dupla com Marcão. Neto Moura vai jogar como meia.  - Os volantes entraram bem. Marcão e Jair foram jogadores que se colocaram como titulares porque se mostraram dentro de campo. O desempenho deles foi essencial para ficarem na titularidade porque resguardaram bem a zaga, fizeram bem a cobertura dos laterais. Eles têm seus méritos. ", "date": "13/09/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/entre-as-piores-dos-ultimos-anos-defesa-volta-a-ser-calo-do-sport-nesta-serie-a.ghtml", "id": 264}