{"time": "sport", "title": ["Eduardo Baptista reencontra ex-comandados no Sport em momentos diferentes", "Ao todo, o treinador já trabalhou com oito atletas do atual elenco rubro-negro e apenas o goleiro Magrão é titular incontestável da equipe rubro-negra"], "author": ["Daniel Gomes"], "text": " No novo desafio que tem à frente do Sport, Eduardo Baptista vai ter não somente a oportunidade de reescrever sua história no clube, como vai contar com atletas conhecidos para isto. Em todo o elenco rubro-negro, o comandante já trabalhou com oito jogadores. E cinco destes no próprio Leão, onde começou a construir a carreira entre 2014 e 2015. De todos eles, só o goleiro Magrão é titular absoluto hoje em dia.  Quando saiu do Sport rumo ao Fluminense em setembro de 2015, Eduardo Baptista deixou o clube com 53% de aproveitamento acumulados em 127 jogos, com 55 vitórias, 35 empates e 37 derrotas. Abaixo, veja como os velhos conhecidos renderam sob a batuta de Eduardo.  Até pela história que construiu ao longo dos anos no Sport, Magrão já era ídolo e referência no clube quando Eduardo começou a carreira de treinador, em 2014. Naquela mesma temporada, os dois foram campeões da Copa do Nordeste e do Campeonato Pernambucano, com o goleiro fazendo 56 jogos no ano.  Magrão começou o ano de 2015 como titular. Com Eduardo Baptista, fez 27 jogos e sofreu 24 gols. Diferentemente do ano anterior, o time não foi bem no Nordestão - eliminado nas semifinais para o Bahia - e no Pernambucano, quando perdeu para o Salgueiro nas semifinais.  e acabou perdendo a posição para Danilo Fernandes.  Ao contrário de Magrão, Durval não tem o mesmo prestígio de outras temporadas no Sport. Se em 2014 e 2015 ele era titular absoluto do time de Eduardo Baptista - ao todo, foram 108 jogos disputados sob o comando de Eduardo -, hoje ele convive com a reserva. Nesta temporada, foram apenas seis jogos disputados, e a tarefa do treinador é recuperar um daqueles que antes foram um dos seus líderes.  Neto Moura foi uma das maiores apostas de Eduardo Baptista durante a passagem pelo Sport. Em 2014, ele promoveu o garoto das divisões de base para o elenco profissional, mas o volante só fez um jogo naquela temporada. Em 2015, aumentou o número de jogos: foram 34 com dois gols marcados. Hoje, Neto vive um momento de instabilidade.  Na época, Eduardo Baptista elogiava muito Neto Moura, que, principalmente em 2015, teve boas atuações sob o seu comando. Algo que aconteceu na eliminação do Sport nas semifinais da Copa do Nordeste diante do Bahia naquele ano, quando   O jogador atuou 21 vezes em 2018 e já teve seus momentos de titular - fez seis jogos seguidos na titularidade - mas hoje é reserva e não é acionado em todas as partidas, apesar de se destacar nos treinamentos. A última vez que ele jogou foi no empate de 1 a 1 contra a Chapecoense, na Ilha do Retiro.  Eduardo Baptista teve uma passagem rápida pelo Atlético-PR no ano passado. Foram apenas 13 jogos, com cinco vitórias, três empates e cinco derrotas. Naquele período,  Até a chegada de Eduardo, o volante só tinha feito cinco jogos. Com o comandante, fez seis seguidos.  Deivid chegou a dizer em entrevista coletiva (veja no vídeo acima) que, antes da chegada de Eduardo Baptista, tinha pedido para ficar um tempo afastado por causa de uma lesão crônica, mas o treinador afirmou que queria contar com ele para a temporada. Mas, quando Eduardo foi embora, o volante não conseguiu atuar mais e terminou o ano com apenas 11 jogos disputados.  Hoje, o volante é titular no time do Sport, mas é contestado por parte da torcida. Ele herdou a vaga deixada por Anselmo, que se transferiu para o Al-Wheda, da Arábia Saudita, e atua como primeiro volante ao lado de Fellipe Bastos. Até então, foram 11 partidas realizadas pelo Leão - dez como titular.  Marlone chegou ao Sport em 2015, vindo do Fluminense, como uma das principais contratações para a Série A. Aquela temporada foi ótima para o meia, que recuperou sua melhor forma e, sob o comando de Eduardo, fez 22 jogos - 21 como titular - e marcou um gol. Mas o melhor momento do jogador sob sua própria ótica foi Ele começou a jogar de maneira mais centralizada e, para o próprio camisa 10, passou a render mais.  Eduardo Baptista saiu rumo ao Fluminense e Marlone se consolidou como um dos principais jogadores da equipe. Depois de sair para o Corinthians e retornar na atual temporada, hoje, ele vive a condição de reserva e tem uma situação parecida com a de Durval, apesar de ter jogado bem mais que o zagueiro (foram 32 partidas, sendo 28 como titular e sete gols marcados).  Assim que chegou ao Sport, Michel Bastos tratou de negar uma possível instabilidade que teve no São Paulo e no Palmeiras. . A queda de rendimento aconteceu quando ele foi escalado fora de posição - seja como segundo volante ou lateral-esquerdo. No Verdão, ele esteve em boa fase no início do ano passado. E quando o treinador era Eduardo Baptista.  Michel Bastos fez 18 jogos sob o comando de Eduardo Baptista. Foram 15 jogando como meia-atacante. Quando havia necessidade, Eduardo o escalava em outras posições, mas isso aconteceu pouquíssimo: como segundo volante, foram duas vezes. Como lateral-esquerdo, uma única vez. Na temporada inteira, Michel fez apenas dois gols - os dois, jogando como meia e sob o comando de Eduardo Baptista.  No Sport, Eduardo vai reencontrar um Michel que ainda busca a melhor forma. Começou pedindo passagem no Sport e fez dois gols antes da parada para a Copa do Mundo, mas não conseguiu manter o rendimento quando ganhou as chances de titular com Claudinei Oliveira. Atualmente, se recupera de uma lesão na coxa direita que o deixou de fora dos últimos três jogos.  Quem não digeriu muito bem o primeiro trabalho com Eduardo Baptista foi Rafael Marques. O jogador fez apenas uma partida sob o comando dele no Palmeiras - uma vitória de 2 a 0 sobre o Mirassol, pelo Campeonato Paulista. Depois não recebeu mais oportunidades e foi para o Cruzeiro. Em julho de 2017, ele deu uma entrevista ao programa Expediente Futebol da Fox Sports e deixou clara a sua insatisfação.  - Esse primeiro semestre para mim foi perdido, com a chegada do Eduardo Baptista. Eu joguei uma partida, contra o Mirassol, pelo campeonato Paulista, onde eu pude fazer o gol e depois sequer entrei em mais nenhum jogo, nenhum segundo, nenhum minuto, nada, e isso infelizmente me incomodou bastante, até porque 2015, 2016 foram anos vitoriosos, eu ajudei a equipe a conquistar os títulos nacionais - disse Rafael na época.  Hernane é o último da lista que já trabalhou com Eduardo Baptista. Também foi em 2015 no Sport, mas o período foi bem curto. Como o atacante passou quase três meses para ser regularizado por conta de questões burocráticas junto ao Al-Nassr-SAU, ele só fez 11 jogos sob o comando de Eduardo - apenas quatro como titular. Em compensação todos os quatro gols que o Brocador fez naquela passagem foram sob a batuta de Eduardo.  - Eu já trabalhei com ele e é um excelente profissional. No período que eu estive aqui, conheci muito dele, que é correto e tem história aqui, por isso está de volta. Espero que agora com a minha volta e a volta dele, a gente possa comemorar coisas boas. Eu não posso falar detalhes porque eu vou entregar o jogo dele, né? (risos). Mas ele é um excelente profissional. No período que eu estava aqui, o time dele não sofria muitos gols. Ele vai ter esse período para treinar o time e fazer com que o Sport não sofra. Meu tempo com ele foi só de coisas boas. ", "date": "16/08/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/eduardo-baptista-reencontra-ex-comandados-no-sport-em-momentos-diferentes.ghtml", "id": 348}