{"time": "sport", "title": ["Hernane chega ao Recife para assinar com Sport: \"Bom filho à casa torna\"", "Atacante, ex-Grêmio, desembarcou na capital pernambucana no início da tarde desta segunda-feira e vai assinar contrato com o Leão até final de 2019"], "author": ["GloboEsporte.com"], "text": " Hernane Brocador já está em solo pernambucano. O atacante, de 32 anos, estava no Grêmio, mas vai assinar contrato com o Sport até o final de 2019. Ele vai passar por exames médicos na tarde desta segunda-feira e, depois, será oficializado como novo reforço rubro-negro para a Série A.  - Estou bem feliz poder voltar a vestir a camisa do Sport. Todos falam que o bom filho à casa torna. Estou novamente aqui e espero que esta passagem seja melhor que a primeira.  O atacante chega em meio a um ambiente conturbado. . Agora, o Leão está em busca do terceiro treinador, nesta Série A. O time não vence há oito jogos - seis derrotas e dois empates.  Hernane Brocador volta ao Sport depois de dois anos e meio. Ele defendeu o Leão em 2015. No período, fez 17 jogos e marcou quatro gols. Na ocasião, teve a sequência prejudicada pela demora na regularização, por conta de um imbróglio jurídico envolvendo o ex-clube, o Al Nassr. Além disso, viu o atacante André viver um grande momento na Ilha do Retiro.  + +   Depois que saiu do Sport, Hernane foi para o Bahia, onde teve uma boa temporada em 2016, marcando 21 gols em 46 jogos. Foi peça fundamental no acesso do clube baiano à Série A. No ano passado não jogou tanto por conta de uma lesão e, nesta temporada, transferiu-se para o Grêmio, em fevereiro.  - Eu esto com fome de jogar futebol. Todo atleta que estar jogando. Ano passado foi dificil. A lesão séria, fiquei cinco meses parado. Quero estar apto mais rapido possível para ajudar.  No Grêmio, Brocador não foi feliz. Em pouco mais de seis meses no clube, entrou em campo pelo time profissional cinco vezes e não marcou gol. Nas últimas semanas, passou a atuar pelo time Sub-23 do Grêmio, na disputa do Campeonato Brasileiro de Aspirantes. ", "date": "13/08/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/hernane-chega-ao-recife-para-assinar-com-sport-bom-filho-a-casa-torna.ghtml", "id": 357}