{"time": "sport", "title": ["Hernane revela conversa com Milton Mendes sobre produção do ataque do Sport", "Segundo camisa 9, treinador falou de enfase nos trabalhos para maior criação do time; até agora, Brocador só tem um gol pelo Leão"], "author": ["Daniel Gomes"], "text": " Após se recuperar de uma luxação no ombro esquerdo, Hernane voltou ao time do Sport. Nos pés dele, está depositada a esperança do técnico Milton Mendes em transformar experiência em gols. Tido como peça-chave no esquema, o Brocador teve uma conversa com o comandante. Nela, Milton pensa em situações para a equipe criar mais. Por enquanto, a fama de \"matador\" de Hernane não faz jus no Leão. Ele só marcou um gol, de pênalti, na derrota por 2 a 1, para o Corinthians.  - Ele teve uma conversa comigo, me passou a importância que tenho para a equipe, enalteceu a importância que tenho para o esquema dele. Ressaltou a liderança que tenho e posso ajudar muito, me passando confiança. Ele disse que está trabalhando ainda para a equipe fazer a bola chegar mais na área para que eu possa finalizar. Uma conversa franca entre treinador e atleta.  Referência no ataque rubro-negro, Hernane é, na média, o quinto que mais finaliza do Sport. Em nove jogos, foram 13 disparos ao gol - média de 1,44 por jogo.  Foi no jogo contra o Corinthians que Hernane se machucou. Ele sofreu uma luxação e ficou três partidas de molho. Chegou a entrar no intervalo da goleada sofrida diante do Atlético-PR, por 4 a 0, mas retomou à titularidade na vitória por 2 a 1, sobre o Vasco.  - Fiquei feliz de poder voltar, iniciar a partida, tentar ajuda desde o começo e ter conseguido sair com o resultado positivo. Claro que o atacante quer deixar sua marca, mas tenho certeza que em breve vai acontecer e o importante é a vitória do time.  Hernane defendeu recentemente o Grêmio, adversário deste sábado. A passagem pelo Tricolor Gaúcho foi rápida: ele chegou no mês de março, mas só participou de cinco partidas pelo time profissional. E outras duas pela equipe Sub-23, que disputava o Campeonato Brasileiro de Aspirantes - a competição permite participação de três jogadores acima dos 23 anos. Ele fez dois gols na competição, ambos na vitória por 5 a 1, sobre o Avaí.  - É gostoso pois é um momento que você reencontra seus amigos, pessoas queridas que você conheceu e conviveu. E claro que há um respeito enorme pelo clube. ", "date": "23/10/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/hernane-revela-conversa-com-milton-mendes-sobre-producao-do-ataque-do-sport.ghtml", "id": 135}