{"time": "sport", "title": ["Michel Bastos mostra importância e garante vaga no Sport com multifunção ofensiva", "Sob comando do técnico Milton Mendes, meia jogou centralizado, pelos lados do campo e até como \"falso 9\"; treinador vê camisa 8 pegando \"traquejos\""], "author": ["Daniel Gomes"], "text": " Quando Michel Bastos chegou ao Sport, deixou claro que queria ser uma referência e atuar mais próximo do gol. No Palmeiras, estava jogando pouco e, algumas vezes, chegou a ser utilizado como lateral-esquerdo. Depois de passar pelas mãos de Claudinei Oliveira e Eduardo Baptista - nunca como peça essencial -, Michel voltou a se consolidar como titular. E não em uma posição. Do meio para a frente, nas mãos do atual técnico, ele atuou em todas.  Michel Bastos se apresentou na armação - centralizado ou pelos lados - e até como falso nove. A posição variou com o passar dos confrontos e da necessidade de Milton Mendes para armar a equipe. Na visão do treinador, Michel está em evolução porque, mesmo com toda a experiência - ele tem 35 anos -, está pegando os macetes das funções.  - Michel começou de lado contra o Atlético-MG e acabou como centroavante. Contra o Inter, jogou de lado. Começou de referência na área e depois foi para o lado. Contra o Atlético-PR, terminou por dentro. É natural que um jogador como ele, mesmo sendo experiente, não consiga ter os traquejos, os macetes da posição. E (contra o Vasco) vocês viram que eu tentava sempre, quando existia o pivô de Hernane, ele ser o homem que vem de trás para ser o homem que vai, na linguagem do futebol, \"pifar\" (lançar) os colegas. Essa é a ideia. No intervalo eu corrigi porque ele realmente estava ocupando o espaço de Hernane. E ele fez isso bem, depois começou a melhorar. Gabriel incorpou por dentro, ele saiu por fora e melhorou muito a criação e tivemos possibilidades de fazer muito mais mais gols.  A vitória por 2 a 1, sobre o Vasco, foi o primeiro jogo sob o comando de Milton Mendes que a posição de Michel Bastos não foi alterada durante a partida. Foi um meia centralizado até ser substituído. E a tendência é que siga assim contra o Grêmio, no próximo sábado.  - Ele, gradativamente, está sendo importante. Ele vai conhecendo a posição nesse momento. Jogou três partidas de centroavante, agora de lado... E, nesse momento, para mim, ele vem sendo extraordinário, fundamental porque, além da experiência, tem uma qualidade muito grande. E tem um querer. Vocês não calculam o querer dos meninos. Todos eles estão com uma entrega absoluta e eu estou orgulhoso deles. ", "date": "23/10/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/michel-bastos-mostra-importancia-e-garante-vaga-no-sport-com-multifuncao-ofensiva.ghtml", "id": 137}