{"time": "sport", "title": ["Nervosismo e alívio: Mailson fala sobre estreia na Série A pelo Sport ", "No empate de 1 a 1 contra o Botafogo, na última segunda-feira, goleiro de 21 anos fez apenas o seu segundo jogo como profissional"], "author": ["Daniel Gomes"], "text": " A noite da última segunda-feira foi recheada de emoções para Mailson, de apenas 21 anos. De terceiro goleiro do Sport no início da temporada, ele viu cair no seu colo a chance de ser titular na Série A - sua estreia profissional pela competição. Na Ilha do Retiro, diante do Botafogo, o prata-da-casa recebeu a oportunidade. E revelou a ansiedade e o nervosismo que tomaram conta dele antes da bola rolar.  - Nervoso a gente sempre fica. Se na estreia não ficar nervoso, pode mudar de profissão porque não está na profissão certa. O goleiro só entra no jogo a partir da primeira bola.  Mailson se viu titular depois da lesão de Magrão, que . Agenor, então, assumiu a titularidade, mas não foi bem na derrota de 3 a 0 para o América-MG, na estreia na Série A. Ao saber que ia ser substituído, e sequer foi relacionado no empate contra o Botafogo.  O goleiro disse que gostou da sua estreia na Série A, apesar de ter sofrido um gol aos 47 minutos do segundo tempo. Ele comentou a assistência que deu para o gol de Everton Felipe.  - No meu ver, foi boa. Eu dei uma assistência para o primeiro gol de Everton. Mas no último lance, né... Poderíamos ter saído com a vitória. A gente merecia ter ganho. Mas agora temos mais um jogo para conseguir.  Em 2017, Maílson esteve na lista de relacionados por 18 jogos. Em um deles, fez sua estreia como profissional. Assumiu o posto no empate por 2 a 2 com o Salgueiro, pela 9ª rodada do hexagonal final do Pernambucano. Na ocasião, o Sport havia disputado uma partida no dia anterior pela Copa do Nordeste, e por isso mandou uma escalação formada apenas por jogadores da base para o confronto. Agora, depois de estrear na Série A, ele afirmou que tirou um peso das costas.  - Tira um peso porque a Série A é difícil. A gente estava ganhando, mas cochilamos. Não consegui tirar a bola porque tinha muita gente na frente. Mas foi o primeiro ponto para a gente ganhar sequência na Série A. Agora temos o Paraná para conseguirmos três pontos na competição. ", "date": "24/04/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/nervosismo-e-alivio-mailson-fala-sobre-a-estreia-pelo-sport-na-serie-a.ghtml", "id": 677}