{"time": "sport", "title": ["Mateus Gonçalves cita vivência no México para justificar momento no Sport", "Atacante, que começou a ter sequência como titular com o técnico Milton Mendes, falou que os problemas no Tijuana-MEX o fizeram ter psicológico maduro para esperar a chance no Leão"], "author": ["Daniel Gomes"], "text": " Mateus Gonçalves tem 24 anos. A carreira no futebol profissional não começou há muito tempo - mais precisamente em 2014, no Vitória de Guimarães-POR. Mas ele garante ter força psicológica igual às de jogadores mais rodados. Sofrendo com a falta de oportunidades desde que chegou ao clube, no dia 10 de agosto, ele teve de esperar. E muito. Tanto é que o jogo contra o Atlético-PR, no próximo domingo, será apenas o seu terceiro como titular no Sport.  Para poder manter o foco e driblar qualquer chateação por estar no banco de reservas, Mateus Gonçalves usou o exemplo que teve no México. Quando defendia o Tijuana-MEX, no ano passado, ele chegou a ter problemas com o técnico argentino Diego Cocca, que não dava chances a ele.  Mateus Gonçalves foi um pedido do então técnico Claudinei Oliveira. Sem receber chances, ele chegou a disputar o Campeonato Brasileiro de Aspirantes com a equipe Sub-23 do Leão (o regulamento permite que três jogadores acima dos 23 anos sejam escalados nos jogos e ele entrou nessa cota).  - Por estar em uma equipe grande, o jogador tem de estar preparado independentemente se o clube vive um momento bom ou não. Não tem vitória sem batalha e a gente tem de estar preparado para o que vier. Não é a primeira vez que eu entro em um momento difícil em um time e eu consegui ir bem na equipe.  Mateus falou sobre a expectativa frustrada de trabalhar com Claudinei Oliveira. E com Eduardo Baptista, as chances não vieram. Segundo o atacante, ele acredita que Milton Mendes o estudou um pouco mais para poder utilizá-lo de uma maneira melhor.  - Foi um momento bom, né? Eu cheguei com Claudinei, ele pediu minha contratação e as coisas aconteceram rápido. Cheguei na mesma semana que Claudinei pediu para ir embora e Eduardo não me conhecia muito bem, aí tive dificuldades. Acho que Milton Mendes estudou um pouco mais, soube minhas características e eu comecei a ter sequência.  Depois de marcar o gol da vitória sobre o Internacional, Mateus reforçou a esperança no Sport. Reconheceu que a missão de permanecer na Série A é difícil, mas que é possível.  - A confiança está 100%. A missão é difícil, não dá para chegar aqui e dizer que vai ser fácil, temos de ter um aproveitamento grande, de uns 60%, mas o pulso ainda está pulsando. É difícil, mas por que não pode acontecer? ", "date": "09/10/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/mateus-goncalves-cita-vivencia-no-mexico-para-justificar-momento-no-sport.ghtml", "id": 181}