{"time": "sport", "title": ["Milton Mendes tira peso do Sport contra Flamengo: \"Não é de vida ou morte\"", "Treinador ressalta importância de vitória, mas lembra que Leão tem outras partidas no Brasileirão"], "author": ["Lucas Liausu"], "text": " Na luta a cada rodada para se distanciar da zona de rebaixamento da Série A, o Sport tem um novo desafio, neste domingo, diante do Flamengo, na Ilha do Retiro. mas o técnico Milton Mendes trabalha para tirar o peso das costas do grupo. Apesar de dizer que cada jogo é uma final, ele não vê a partida contra os cariocas como a última oportunidade do Leão de pernamecer na Série A. Depois do Fla, os rubro-negros vão enfrentar Chapecoense e São Paulo, fora de casa, e encerra a participação no Recife, contra o Santos.  - Certamente não é jogo de vida ou morte. É importante, mas teremos outros três jogos e podemos conseguir o nosso objetivo. Seria mais rápido se vencermos. É certo que esse é um jogo fundamental, mas não de vida ou morte.  E Milton Mendes não pretende mudar a maneira de o Sport atuar. Segundo ele, o time terá a mesma postura dos últimos confrontos, quando conquistou três vitórias seguidas e dois empates, na sequência.  - Nossa equipe tem uma forma de jogar. Temos um modelo com algumas variantes. A gente espera que o Flamengo venha com posse de bola, muita movimentação e aproximação. Temos que ter cuidado porque eles têm muitos jogadores de qualidade, mas também temos os nossos pontos fortes e vamos tentar anular os deles e explorar os mais frágeis.  O Sport recebe o Flamengo, no domingo, às 17h (horário de Brasília), e o técnico Milton Mendes tem o time praticamente confirmado. A única dúvida é Sander, que volta de lesão e está sendo reavaliado a cada dia. Ele treinou nesta sexta-feira.  O Leão deve entrar em campo com Maílson; Cláudio Winck, Ernando, Adryelson e Sander (Ronaldo Alves); Marcão, Jair, Gabriel, Mateus Gonçalves e Michel Bastos; Hernane. ", "date": "16/11/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/milton-mendes-tira-peso-do-sport-contra-flamengo-nao-e-de-vida-ou-morte.ghtml", "id": 58}