{"time": "sport", "title": ["Na Alemanha, Joelinton fala sobre torcida pelo Sport e fase no Hoffenheim", "Atacante, formado nas categorias de base do Leão, estreia nesta sexta na Bundesliga contra poderoso Bayern de Munique, mas não esquece do Rubro-negro: \"Espero que se recupere\""], "author": ["Daniel Gomes"], "text": " A má fase do Sport na Série A (dez jogos sem vitórias) vem deixando muito rubro-negro preocupado. O atacante Joelinton, cria das categorias de base do clube, é um desses. O jogador confessa que não deixa de acompanhar o clube de longe, pela internet, enquanto vive um momento especial no futebol alemão - nesta sexta-feira, às 15h30, estreia com a camisa do Hoffenheim na Bundesliga, contra o atual campeão Bayern de Munique, na Arena de Munique.  Não faz muito tempo que Joelinton, que estava curtindo férias no Recife, foi à Ilha do Retiro acompanhar a vitória do Sport por 3 a 2 sobre o Atlético-MG. Ali, o Leão estava voando. Mas depois tudo desandou e agora o time convive com a ameaça do rebaixamento.  A fase atual do Leão não vem agradando ao jogador. De longe, Joelinton também viu a busca do Sport em encaixar um camisa 9 no equipe. Justamente na função que ele faz em campo. Desde a saída de André, no início da temporada, candidatos ao posto não faltaram, mas o garoto aposta que Hernane - a bola da vez - pode fazer o Leão melhorar.  Depois de ser emprestado por duas temporadas ao Rapid Viena, da Áustria,  Joelinton voltou ao Hoffenheim, que é o atual terceiro colocado do Alemão. Com isso, vai disputar a Champions League nesta temporada e não escondeu a ansiedade.  - Jogar a Champions League é um dos sonhos de qualquer jogador de futebol profissional. É o principal torneio de clubes do mundo e vai ser uma oportunidade para mostrar o meu futebol. Disputei a Liga Europa pelo Rapid Vienna e deu para sentir o gostinho desse tipo de competição.  Por enquanto, o foco é na Bundesliga. E na principal força do país, o Bayern de Munique. A estreia que acontece nesta sexta-feira também é aguardada por ansiedade pelo garoto, que agora luta para se firmar no time titular do Hoffenheim.  Joelinton começou a temporada deixando a melhor das impressões ao torcedor do Hoffenheim. No último sábado, ele marcou três gols na vitória de 6 a 1 sobre o Kaiserslautern, pela Copa da Alemanha.  - Foi um momento muito especial para mim, sem dúvidas. Voltando ao clube nessa temporada, com muita vontade de ajudar, tive a oportunidade de jogar, e bem, nos amistosos, e começar oficialmente a temporada com três gols e uma assistência na Copa da Alemanha foi importante demais, não só para mim como para o Hoffenheim também. Iniciar o ano com um resultado positivo e com uma boa atuação é muito satisfatório. Espero manter esse bom momento. ", "date": "24/08/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/na-alemanha-joelinton-fala-sobre-torcida-pelo-sport-e-fase-no-hoffenheim.ghtml", "id": 322}