{"time": "sport", "title": ["Experiência e versatilidade credenciam Ernando e Hygor no Sport", "Reforços, que treinam com grupo, foram apresentados oficialmente na manhã desta quarta-feira"], "author": ["GloboEsporte.com"], "text": " Entre os reforços para defender o Sport na Serie A do Brasileiro, o zagueiro Ernando e o atacante Hygor foram oficializados pelo clube, nesta quarta-feira. Ambos no time titular, no último coletivo com acesso liberado a imprensa, eles foram regularizados na última terça-feira e podem estrear pelo Rubro-Negro. No elenco, chegam para agregar experiência, no caso do defensor, e versatilidade, característica do atacante, explica o diretor de futebol Júlio Neto.  - Chegamos nesses dois jogadores, no caso de Ernando, pela experiência, a regularidade nos últimos oito anos. Jogou uma média de 40 partidas por temporada, tanto no Goiás quanto no Internacional. E Hygor é um atacante de lado, faz centroavante também, veloz. Nesse futebol moderno tem uma estatura boa, recompõe bem a marcação. Fez um belo Paulista. Entendemos que eles vem para somar e nos ajudar nessa campanha do Brasileirão - afirmou.  Reforço ofensivo, com Índio e Mikael à disposição - e Rogério no DM com lesão na coxa direita -, Hygor reiterou sua versatilidade exaltada pelo diretor rubro-negro. Ele deve ser a referência rubro-negra, pelo menos até o recém-contratado Carlos Henrique fique apto a jogar.  - Sou jogador de beirada, já joguei de centroavante. Função que estou acostumado a fazer. Deixei bem claro a Nelsinho que estou à disposição independenmente da posição.  Hernando, de 29 anos, registra passagens somente por Goiás e Internacional. Entre 2009 e 2016, tinha uma média de 40 partidas por ano. Nesse meio tempo, marcou 12 gols. No ano passado, o número de participações reduziu, apenas 14, pelo Colorado. Um dos motivos foi uma cirurgia de hérnia de disco, que o fez finalizar a temporada em outubro  No Rubro-Negro, almeja não so repassar os aprendizados que teve ao longo da carreira, como aprender com os mais jovens. E assim como Hygor, carrega um histórico de rodagem por outras posições.  - Podemos passar muitas coisas para os mais novos e aprender. A gente não pode nunca ficar estagnado. Espero passar a minha experiência para esses jogadores, e que aos poucos a gente possa ter o entrosamento perfeito. Atuo por ambos os lados, direito e esquerdo. Não tenho dificuldades. No Inter também fiz jogos como lateral direito e esquerdo. Então na parte defensiva consegui atuar nas quatro posições.  O Rubro-negro anunciou nesta quarta-feira a chegada do preparado físico Luís Fernando Goulart para compor a comissão técnica rubro-negra. Goulart deu início aos trabalhos ao lado de Edvaldo Tacão ainda nesta manhã no Centro de Treinamento. Aos 45 anos, chega para sua terceira passagem na Ilha do Retiro. Tendo trabalhado antes ao lado dos técnicos Vadão, em 2012, e Eduardo Baptista, em 2015. ", "date": "11/04/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/experiencia-e-versatilidade-credenciam-ernando-e-hygor-no-sport.ghtml", "id": 715}