{"time": "sport", "title": ["Quase sem assédio, Sport tem poucas perdas durante parada para Copa", "Em período intenso de negociações e janela internacional aberta, saídas foram costuradas em comum acordo com clube; todas, peças pouco utilizadas"], "author": ["Daniel Gomes"], "text": " Dos 20 clubes da Série A,  de jogadores ou treinadores durante o intervalo para a Copa do Mundo. O Sport teve algumas despedidas, mas num aspecto diferente da maioria dos concorrentes. O Leão se desfez de peças fora dos planos. Dos três que deixaram o Rubro-Negro, um foi por empréstimo e outros dois tiveram o contrato rescindido de maneira amigável. Com isso, a equipe teve a base mantida. O fato foi comemorado pelo elenco.  - Isso é bom. Porque a gente vem em uma fase boa, estamos em sétimo e não sei se os jogadores tiveram propostas. Que bom que todo mundo ficou porque o time vem bem no campeonato. A equipe tende a melhorar e que bom que a maioria ficou para dar sequência - disse o lateral-direito Raul Prata.  + +   Os únicos que deixaram o Sport foram o volante Fabrício, de 20 anos, emprestado ao Guarani, o lateral-direito Felipe Rodrigues e o zagueiro Oswaldo Henríquez. Os dois últimos mal estavam sendo relacionados. Enquanto Felipe fez seis jogos na temporada, o colombiano entrou em quatro. Eles tiveram os contratos, que iam até dezembro de 2018, rescindidos de maneira amigável.  Dos considerados titulares, ninguém saiu. Quem sempre marca presença nas relações dos jogos para compor o banco de reservas, também não. O grupo não sofreu com assédio do mercado nacional e internacional durante o período de Copa do Mundo. A única perda considerável foi a do ex-capitão Anselmo, que foi para o Al-Wheda, da Arábia Saudita. O negócio aconteceu antes da Copa.  - Não ter saído mais gente é um lado positivo porque mantivemos o elenco e estamos entrosados. Essa parada deu tempo para Claudinei trabalhar mais o esquema que ele gosta. Espero que isso possa dar pontos positivos para nós no campeonato. É complicado falar de contratação, isso cabe mais ao treinador e à diretoria. Mas quem está aqui tem capacidade de vestir essa camisa e vai mostrar até o final do ano - disse Rafael Marques. ", "date": "13/07/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/quase-sem-assedio-sport-tem-poucas-perdas-durante-parada-para-copa.ghtml", "id": 454}