{"time": "sport", "title": ["Sport supera marca dos 15 mil ingressos em primeiro dia de vendas para jogo contra o Santos", "Expectativa é que estádio esteja lotado para duelo que decide a permanência do Rubro-negro na Série A do Brasileirão"], "author": ["Lucas Liausu "], "text": " A expectativa de uma Ilha do Retiro lotada neste domingo, quando o Sport recebe o Santos na última rodada da Série A do Campeonato Brasileiro, se confirmou logo no primeiro dia de vendas de ingressos. O clube informou que superou a marca dos 15 mil bilhetes comercializados nesta quinta-feira.  O primeiro dia de vendas foi na internet para sócios e não sócios. E nas bilheterias da Ilha do Retiro para os sócios que adquiriram o pacote de ingressos para todos os jogos da temporada. As vendas continuam nesta sexta-feira, agora para todos os torcedores, na Ilha do Retiro.  O Sport enfrenta o Santos às 16h (do Recife) e precisa vencer e secar outros adversários para ficar na Série A. Os rubro-negros estarão ligados no jogo do Vasco, que precisa perder, do América-MG e da Chapecoense, que precisam empatar.    Até o sábado (01), véspera da partida.  Até às 16h do domingo (02), dia do jogo.  Bilheterias sociais e do arco: das 9h às 18h  Bilheterias sociais e do arco: das 9h às 17h  Bilheterias sociais e do arco: das 9h às 17h15Bilheteria visitante: das 9h às 17h15Bilheteria do muro: das 9h às 17h15      Sociais – R$ 5Arquibancada sede – R$ 5Arquibancada frontal – R$ 5Cadeira assento especial – R$ 30Cadeira ampliação – R$ 30Cadeira central – R$ 40  Arquibancada sede – R$ 10Arquibancada frontal – R$ 10Cadeira assento especial – R$ 60Cadeira ampliação – R$ 60Cadeira central – R$ 80  Camarote – R$ 40Cadeira central – R$ 40Cadeira assento especial – R$ 30Cadeira ampliação – R$ 30  Camarote – R$ 5Cadeira central – R$ 5Cadeira assento especial – R$ 5Cadeira ampliação – R$ 5  Sócio Campeão 87Cadeira central – R$ 5Visitante – R$10 ", "date": "29/11/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sport-supera-marca-dos-15-mil-ingressos-em-primeiro-dia-de-vendas-para-jogo-contra-o-santos.ghtml", "id": 12}