{"time": "sport", "title": ["Fisioterapia, retorno, Mailson e futuro no Sport: Magrão abre o jogo", "Ídolo falou sobre rotina fora dos gramados, diz que não pensa em parar e quer seguir no clube: \"Espero que as coisas possam ser resolvidas\""], "author": ["Daniel Gomes"], "text": " Enquanto Mailson , há um torcedor em especial o observando. Magrão está fora de combate e a fratura no antebraço direito fez com que ele perdesse o restante da Série A. Mas o camisa 1 garante que tem ido à Ilha acompanhar os jogos do Leão. Ele também falou sobre a nova rotina na fisioterapia do clube e sobre o futuro. Disse que quer continuar no Rubro-negro, mas depende do acerto salarial com a diretoria - existe uma dívida de dois meses de salários atrasados com o elenco.  - Meu pensamento é permanecer e trabalhar aqui no clube. Espero que as coisas possam ser resolvidas, também, pela parte da diretoria e que a gente possa, nesse final de temporada, ter as coisas resolvidas para começar o próximo ano. Faz parte dos meus planos, mas eu tenho de depender do clube. Isso envolve uma série de coisas que a gente espera que o clube faça a parte dele para a gente dar sequência.  - Ele está indo bem, ajudando o time e eu espero que ele consiga muitas vitórias. Eu tenho orgulho porque eu conheço ele há uns dois, três anos. Ele é humilde, trabalhador para caramba e se preparou para este momento. O momento é de apoiar e dar forças para que ele faça o melhor para o clube. Ele tem um futuro promissor e vem mostrando isso. Aí só o tempo para a gente ver o potencial dele.  - Aqui estou todos os dias me tratando com Bruno, Ernesto e Márcio, os fisioterapeutas. Essa é minha rotina. Normalmente, eu fico fazendo exercícios por duas horas, mais ou menos e depois vou para a academia treinar a parte inferior do corpo. Essa é minha rotina.  - Não, não passou (pela cabeça). Muito pelo contrário. Eu estou me preparando e espero, no momento certo, voltar. Em janeiro estou de volta ao normal.  - Vou aos jogos, mas é um nervosismo muito grande. Fora eu sou completamente diferente. Dá um nervosismo, algo que vem e é ruim. Eu me mantenho mais quieto, eu guardo para mim e acho que é por isso que, às vezes, eu fico nervoso. ", "date": "08/11/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/fisioterapia-retorno-mailson-e-futuro-no-sport-magrao-abre-o-jogo.ghtml", "id": 89}