{"time": "sport", "title": ["Elenco do Sport diverge sobre efeitos de pausa na Série A; grupo volta aos trabalhos", "Jogadores rubro-negros comentaram sobre o fato da Série A ter seus jogos paralisados enquanto a Copa do Mundo acontece; nesta segunda, elenco volta a treinar após folga"], "author": ["Daniel Gomes"], "text": " Enquanto a Copa do Mundo acontece na Rússia, a Série A paralisa suas atividades. Aliás, é a única divisão do futebol brasileiro que vai suspender seus jogos durante o período (as Séries B, C e D continuam normalmente). O Sport, então, deu alguns dias de folga aos seus jogadores, que só voltam a treinar nesta segunda-feira, dia 25 de junho. E o Leão só joga no dia 18 de julho, contra o Ceará, no Estádio Castelão. Mas esta pausa é benéfica para o time? O elenco mostra pontos de vista diferentes.  Para o zagueiro Ronaldo Alves, é bom. Principalmente por causa do período de treinos que o Sport terá a partir desta segunda. É praticamente uma nova pré-temporada - esta, de 22 dias.  - A gente vem num momento bom, legal ter essa parada agora. Aproveitar para poder dar uma descansada também, acompanhar a Copa do Mundo, e voltar preparado, focado, forte, para jogar no dia 18 (de julho) com um nível de competitividade muito alto. Para que a gente possa manter essa pegada até o final da competição.  Já o lateral-direito Raul Prata mostrou uma outra visão. Ele acredita que a sequência boa que o Sport vive na competição - é o sétimo colocado com 19 pontos - pode ser abalada. Apesar disso, ele vê com bons olhos ao menos a chance de alguns jogadores se recuperarem fisicamente.  - Fala-se muito isso, do time que está bem e quando para o campeonato, perde. Lógico que a gente está num momento bom, então não sei se essa parada veio em boa hora. Mas acho que a equipe vai ter tempo para descansar. Alguns jogadores estão sentindo um pouco já o cansaço muscular. ", "date": "25/06/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/elenco-do-sport-diverge-sobre-efeitos-de-pausa-na-serie-a-grupo-volta-aos-trabalhos.ghtml", "id": 494}