{"time": "sport", "title": ["Maior ladrão de bolas, Sander lidera números de assistências no Sport", "Acumulando ótimos números como defensor, lateral-esquerdo cresceu nas últimas rodadas com passes para gols rubro-negros na Série A e lidera as estatísticas com Marlone e Michel Bastos"], "author": ["Daniel Gomes"], "text": " A característica defensiva de Sander é conhecida por todos os torcedores rubro-negros e está respaldada através dos números.  Só que, com o embalo do Sport na competição, o jogador também cresceu ofensivamente e igualou Marlone e Michel Bastos no posto de maiores assistentes do time.  Nos dois últimos jogos, Sander deu três assistências - duas na vitória de 2 a 1 sobre o Vasco e uma na vitória de 4 a 3 diante do Grêmio.  - Saio satisfeito quando a nossa equipe batalhou até o final (na vitória sobre o Grêmio), isso é gratificante. A gente comenta no grupo que tem que haver o sacrifício para sair vitorioso. Temos que trabalhar essa semana, com pés no chão. Foi uma vitória importante mas a gente precisa trabalhar mais para sair dessa situação - disse Sander em entrevista ao site oficial do Sport.  Ele foi escolhido pelo técnico Milton Mendes como um dos capitães do Leão. Desde que o treinador chegou, existe um rodízio da braçadeira e, assim como Sander, já usaram a faixa o goleiro Magrão e os meias Marlone, Michel Bastos e Gabriel. O zagueiro Ronaldo Alves também é um dos capitães.  - Isso (a braçadeira) para a gente não tem palavra. A gente é capitão com ou sem braçadeira, procura orientar sempre, ajudar, e eles passam essa confiança para a gente também. Bom que estreei com vitória, que foi o mais importante. ", "date": "30/10/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/maior-ladrao-de-bolas-sander-lidera-numeros-de-assistencias-no-sport.ghtml", "id": 117}