{"time": "sport", "title": ["Um mês depois, Sport sente efeitos e lamenta saída de Anselmo", "Volante, que era capitão da equipe, deixou clube no dia 6 de junho; Claudinei Oliveira reconheceu peso da ausência"], "author": ["Daniel Gomes"], "text": " Anselmo deixou o Sport há mais de um mês. Ele teve a venda confirmada ao Al-Wheda, da Arábia Saudita, no dia 6 de junho, horas antes da vitória do Leão sobre o Atlético-PR, na Ilha do Retiro. Aquele jogo, por sinal, foi o último vencido pelo Leão, na Série A, sem o antigo capitão. De lá para cá, a equipe luta para recuperar o equilíbrio, e o próprio técnico Claudinei Oliveira admitiu o peso da ausência.  O treinador evitou desqualificar quem continua no elenco do Sport, mas foi impossível deixar de exaltar a qualidade apresentada por Anselmo. O antigo camisa 8 deixou o clube como artilheiro da temporada, com sete gols.  - Nós perdemos Anselmo, que era o destaque da equipe. Não podemos nos justificar nisso e nem desqualificar quem está aqui, até porque o treinador tem de fazer o time jogar. Mas Anselmo era um dos nossos melhores jogadores e também do Campeonato. Mas estamos buscando. A diretoria tem conversado conosco, buscando atletas.  Com Anselmo, o Sport disputou oito jogos na Série A. Dos 24 pontos disputados, o time ganhou 14 - quatro vitórias, dois empates e duas derrotas. Depois da ausência dele, a partir do duelo contra o Atlético-PR, o Leão venceu uma, perdeu quatro e empatou uma. Conquistou quatro pontos. Vale lembrar que, no empate sem gols diante do Internacional, ele não pôde jogar por força contratual.  A diretoria busca, mas não trouxe ninguém para o lugar de Anselmo. Quem ocupa o posto de primeiro volante é Deivid, que forma a dupla com Fellipe Bastos, na cabeça de área. Além de um volante, é sabido que o Leão quer trazer, pelo menos, mais um atacante e um meia. Durante a parada para a Copa do Mundo, o Sport só fechou com o lateral-esquerdo Jean. ", "date": "28/07/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/um-mes-depois-sport-sente-efeitos-e-lamenta-saida-de-anselmo.ghtml", "id": 407}