{"time": "sport", "title": ["Fellipe Bastos, do Sport, acredita que VAR não daria certo no futebol brasileiro", "Volante fez ponderações sobre o que está acontecendo na Copa do Mundo; segundo ele, cultura brasileira não permite que inovação seja aplicada"], "author": ["Daniel Gomes"], "text": " Por causa da realização da Copa do Mundo, a Série A parou seus jogos. Mas não quer dizer que os atletas estejam alheios ao Mundial. Muito pelo contrário. E um deles é o volante Fellipe Bastos. Experiente, o jogador falou sobre a utilização do árbitro de vídeo (VAR) pela primeira vez na história do torneio. O recurso está sendo usado constantemente - principalmente em lances de pênalti - e foi o responsável pela alteração dos resultados de, pelo menos, sete partidas. Fellipe disse que gosta da inovação, mas disse que, no Brasil, ela não daria certo em um primeiro momento.  Segundo Fellipe Bastos, tem de exisitir uma melhor definição sobre os momentos em que o VAR é usado - o árbitro da partida pode pedir o auxílio ou até ser alertado por árbitros de vídeo que ficam em uma cabine. E que a cultura brasileira não está preparada para isto. Na visão dele, o VAR não teria vez, pelo menos por enquanto, na Série A.  - Todos os esportes têm acompanhado a evolução e no futebol não é diferente. Mas eles têm de definir como vai ser usado, se é só interpretação... Por exemplo, no pênalti de Gabriel Jesus (no empate de 1 a 1 contra a Suíça), eu achei que foi pênalti, não sei se vocês acharam. Mas é interpretativo. E por que não parou? No pênalti que Neymar sofreu (na vitória de 2 a 0 sobre a Costa Rica), o pessoal já está pegando no pé dizendo que ele tem caído, simulado... E parou por isso. Mas tem de definir quando e como vai parar. Se é interpretação do juiz ou dos árbitros de vídeo. Mas o futebol está mais justo. Como no jogo da Espanha, gol legal e valeu. Se tivesse no Brasileiro várias interpretações, a nossa cultura já é de reclamar, então não sei se daria tão certo em um primeiro momento.  Ainda sobre Copa do Mundo, o volante traçou um paralelo sobre qual seleção se assemelha mais com o estilo de jogo do Sport. Na visão de Fellipe, o elenco rubro-negro se parece com o do Uruguai.  - Acho que o Sport seria a seleção brasileira (risos). Estou brincando. Mas acho que a gente seria o Uruguai, que briga muito dentro de campo, são aguerridos e difíceis de serem batidos. Eu acho que eles vão ser uma das equipes mais difíceis de serem batidas nessa Copa do Mundo. Eu joguei com alguns jogadores que vieram conversar comigo e disseram que somos um time pegajoso, que divide sempre, não desiste. E acho que a gente é assim. O Brasil é um time mais técnico, todo mundo quer ser a seleção brasileira, mas o Uruguai é o que mais parece com o Sport.  Como a maioria dos brasileiros, Fellipe Bastos se disse confiante no título mundial do Brasil e disse que torce para isso acontecer não só pela nacionalidade, mas por causa das amizades com atletas que estão na Copa do Mundo. Entre eles, o lateral-direito Fágner, o meia Phillipe Coutinho e o goleiro Cássio.  - Tenho gostado muito da seleção brasileira. Coutinho jogou comigo, torço muito para ele e para Neymar também. Eu acho que a seleção tem evoluído com o passar dos jogos. Na estreia ali teve nervosismo, o que é normal, e eu também achei falta em Miranda. Mas com VAR e tudo mais, não marcaram. Tem mais margem para evolução. A partir de agora não dá para esperar muito o adversário, os outros times vão ter que jogar mais e isso vai facilitar para o Brasil. Eu espero que o hexa venha porque tenho amigos pessoais como Fágner, Cássio, Coutinho e torço por eles. ", "date": "01/07/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/fellipe-bastos-do-sport-acredita-que-var-nao-daria-certo-no-futebol-brasileiro.ghtml", "id": 479}