{"time": "sport", "title": ["Eduardo Baptista diz que Sport sentiu parte mental e pede mais concentração", "Na visão do treinador rubro-negro, toda a organização que o Leão mostrou na etapa inicial contra o Bahia foi por água abaixo no momento em que o time tomou o primeiro gol"], "author": ["GloboEsporte.com"], "text": " O Sport tinha a chance de sair da zona de rebaixamento, mas deixou escapar. Perdeu de 2 a 0 para o Bahia, na Arena Fonte Nova e permaneceu na 17ª posição, com 23 pontos. O Leão voltou a sofrer uma derrota - foi a quinta nos últimos seis jogos - e, para o técnico Eduardo Baptista, o time apresentou um velho problema: se desestabilizou mentalmente. Após fazer um primeiro tempo organizado, os jogadores sentiram muito o primeiro gol feito pelo Tricolor, logo aos sete minutos do segundo tempo.  - Dois tempos distintos. O primeiro, de domínio nosso, que fomos organizados, reativos e até propomos o jogo. Mas tomamos o gol em um duelo individual, feliz para o volante do Bahia. E aí uma coisa recorrente: mentalmente a gente se desestabilizou. A gente precisava de mais organização, mas o segundo tempo foi muito ruim.    Eduardo Baptista explicou que, apesar do Sport entrar em campo com três zagueiros (Ronaldo Alves, Ernando e Durval), o time não jogou com 3-5-2. Ernando ficou na lateral direita e o time foi bem dessa forma, principalmente no primeiro tempo. Ele voltou a martelar que, apesar de organizado, falta ao time rubro-negro se manter mais concentrado durante todo o jogo.  - Nós não jogamos no 3-5-2. Ernando foi lateral-direito e a gente jogou no 4-2-3-1. Ernando foi bem no primeiro tempo e sanamos alguns problemas nossos de cruzamentos adversários na nossa área. Era uma preocupação nossa. Winck foi bem também e depois cansou. Temos de trabalhar e ajustar. As rodadas vão passando e as coisas ficam difíceis. Algumas coisas boas aconteceram e temos de estar mentalmente preparados para os 90 minutos. Foi assim com América-MG e Botafogo. Não é um problema de sistema, é de concentração. É mental, e sábado temos de estar prontos.  Contra o Bahia, o Sport não contou com o, e o atacante Hernane, que não jogou . O treinador não escondeu que o seu camisa 9 fez falta.  - São jogadores de peso. Principalmente Hernane, que era titular, nossa referência. Acho que com uma referência, um nove de ofício, a gente podia concluir em gol, algumas coisas aconteceriam. Mas eu tenho de trabalhar com o elenco que eu tenho. ", "date": "05/09/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/eduardo-baptista-diz-que-sport-sentiu-parte-mental-e-pede-mais-concentracao.ghtml", "id": 288}