{"time": "sport", "title": ["Marlone faz autocrítica, vê espaço para melhorar, mas lembra números no Sport", "Meia, que voltou ao clube como uma das principais contratações, convive entre a titularidade e a reserva, mas é o mais efetivo do setor ofensivo"], "author": ["Daniel Gomes"], "text": " A situação de Marlone, no Sport, chega a ser curiosa. Contratado como um dos principais nomes, ele teve momentos como titular. Mas também amargou a reserva. Não é incontestável no Leão. Mas é o mais efetivo do setor ofensivo. Neste ano, é o artilheiro da equipe, com sete gols, e soma 13 assistências. Na Série A, é o quem mais deu passe para gols (três) e o vice-artilheiro (dois gols). Então, por que ele consegue ser decisivo, mas não é titular? O camisa 10 fez uma autocrítica.  - Eu reconheço que eu não rendi em algumas partidas. Mas, se você pegar meus números, estou com sete gols e 13 assistências no ano. Futebol não é só individual, é coletivo. Eu sou um cara que me cobro e não fujo de situações como essa. Passei por situações difíceis na minha vida não só profissional, como no extracampo. Passei por isso, aprendi e tenho cicatrizes que me mostram como lidar com momentos difíceis.  Marlone falou de situações extracampo e lembrou até perrengues em outros clubes. E conversou sobre não ter uma grande sequência como titular na Série A e não ter correspondido às expectativas.  - Eu já vivi situações que eu fui jogar e minha filha estava internada, com soro na veia, com oito meses de vida. Não quer dizer que a gente não possa render como a gente quer. Somos seres humanos e, algumas vezes, a bola vai bater na canela, errar um gol ou um passe. Mas sempre quero evoluir. Não tenho vaidade de começar um jogo ou não. Muitos aqui me conhecem e eu só quero o bem do Sport e do grupo. Estou a cada dia querendo evoluir e crescer. A cada jogo, vou buscar essa evolução mesmo não rendendo o que posso, mas crescendo em alto nível.  O camisa 10 do Sport, que goza de prestígio com o técnico Eduardo Baptista - afinal, era um dos seus principais jogadores em 2015 -, ficou de fora da derrota por 2 a 1, para o Corinthians, porque não podia enfrentar o ex-clube por questões contratuais. Agora, deve voltar à equipe titular compondo o trio de ataque com Morato e Rogério. ", "date": "21/09/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/marlone-faz-autocritica-ve-espaco-para-melhorar-mas-lembra-numeros-no-sport.ghtml", "id": 241}