{"time": "sport", "title": ["Sport melhora aproveitamento na criação, e Rogério vê caminho correto", "Nas partidas contra Paraná e Bahia, Rubro-negro criou 11 chances reais de gol e converteu três delas, registrando aproveitamento de 27%"], "author": ["Camila Alves"], "text": " Logo após estrear com a vitória por 2 a 1 sobre o Paraná, o técnico . Estabeleceu como meta, principalmente, corrigir a falta de precisão no ataque. E os números mostram que a mudança está dando certo.  Desde a chegada do treinador, o aproveitamento das finalizações e chances criadas pelo Rubro-negro por jogo na Série A aumentou. Foram 29 nas duas partidas que comandou, com 11 oportunidades construídas e três gols convertidos. Com isso, registrou um aproveitamento de 27%, acima dos 9% das duas primeiras partidas (quando o Sport teve 34 finalizações, 11 chances reis e um gol marcado).  Para o atacante Rogério, que trabalhou com o treinador ainda em 2015 no Vitória, o time está seguindo o caminho correto.  - O futebol no Brasil, a torcida já criou a expectativa do time estar atacando '24 horas'. Se você ver outros campeonatos, até time grande joga por uma bola, com calma, tranquilidade, para não errar. Acho que tem que ser assim, do jeito que a gente está fazendo. Com os pés no chão vamos chegar longe - e completou.  - Ele gosta de time de marcação, que está ali brigando pela primeira bola e a segunda. E a gente sempre está fazendo isso, até porque acho que o Brasileiro acontece que todas as equipes jogam assim. Quem ganha a primeira, a segunda bola, está mais favorável a vencer os jogos. Acho que o professor vai fazer um bom trabalho e está aí para ajudar a gente - observou Rogério.  Ao todo, após as quatro partidas que disputou neste ano na Série A, o Sport se tornou a segunda equipe com o maior número de finalizações, com 63 - atrás somente do Paraná, que tem 64. Sendo Marlone, Fellipe Bastos (ambos com 13) e Rogério (6) os primeiros no quesito na equipe.  Chances reais criadas, nas partidas contra América-MG, Botafogo, Paraná e Bahia, foram 22. Mas quando se fala em gols convertidos, foram somente cinco. O que faz do Rubro-negro o 10º ataque da competição. ", "date": "10/05/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sport-melhora-aproveitamento-na-criacao-e-rogerio-ve-caminho-correto.ghtml", "id": 624}