{"time": "sport", "title": ["Fellipe Bastos é citado como exemplo para evolução dos \"rodados\" do Sport", "Técnico Claudinei Oliveira disse que até jogadores mais experientes podem evoluir nesta parada para Copa do Mundo e afirmou que volante é uma das peças que mais cresceram"], "author": ["Daniel Gomes"], "text": " Claudinei Oliveira quer os jogadores do Sport na \"ponta dos cascos\" quando o time voltar a disputar a Série A. O Leão só entra em campo no dia 18 de julho, contra o Ceará, no estádio Castelão, e a intenção é que todas as peças evoluam no período de treinos. Inclusive os mais experientes do elenco. Para chamar a atenção dos mais rodados, Claudinei usou o exemplo de Fellipe Bastos.  Fellipe é um dos jogadores mais experientes do Sport. Tem 28 anos e acumula passagens por clubes como Grêmio, Vasco e Corinthians. No empate sem gols, contra o Grêmio, ele ganhou a braçadeira de capitão, já que Anselmo foi para o futebol árabe e Magrão, o segundo capitão, estava suspenso.  - Ainda temos muito a evoluir. Não sei a porcentagem que a gente pode alcançar, mas sei que todo mundo pode evoluir muito, até independentemente da idade, como Durval e Magrão, porque se dedicam muito no treinamento. Fellipe Bastos é um jogador que jogou fora do Brasil, jogou no Vasco, no Grêmio, e vem evoluindo muito no meu conceito de jogo.  Segundo Claudinei, Fellipe Bastos mostra um futebol que contribui com o esquema tático. Além de ter se tornado um jogador mais participativo. Na vitória por 1 a 0, sobre o Atlético-PR, no comando de Claudinei, Fellipe fez o gol da vitória.  - Hoje é um cara que já está marcando, está pressionando mais a bola, chegando mais perto da área para finalizar. A gente busca isso. Jogador por mais que tenha rodagem, tenha os conceitos táticos de outros clubes que ele trabalhou, que cada um evolua dentro da função. Isso que a gente vai passar nesse tempo que vamos estar com eles. ", "date": "18/06/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/fellipe-bastos-e-citado-como-exemplo-para-evolucao-dos-rodados-do-sport.ghtml", "id": 505}