{"time": "sport", "title": ["Para Mateus Gonçalves, confronto com Chapecoense é de \"vida ou morte\"", "Atacante diz saber a necessidade de pontuar na Arena Condá, contra adversário, que está a um ponto de distância do Leão, na tabela"], "author": ["GloboEsporte.com"], "text": " É só bater os olhos na tabela da Série A para entender a importância do jogo entre Chapecoense e Sport. O duelo, às 21h (de Brasília), na Arena Condá, esta quinta-feira, é tido como decisivo porque, em caso de derrota, o Leão volta para a zona do rebaixamento. De quebra, é ultrapassado pelo rival direto. O atacante Mateus Gonçalves, que será titular - apesar de o técnico Milton Mendes não ter divulgado a equipe -, não fez arrodeios: a partida é de vida ou morte para os rubro-negros.  - É uma partida importante e temos de estar bem concentrados porque imagino que seja um jogo de vida ou morte para nós. Temos de estar concentrados para conseguir, a todo custo, os três pontos que vão ser de suma importância para a gente.  A Chapecoense também está desesperada por uma vitória. Nos últimos cinco jogos, o Verdão perdeu três e venceu dois. O confronto é visto por lá como altamente decisivo. A Chape nunca foi rebaixada e deve ter a Arena Condá lotada - os ingressos para o jogo custam a partir de R$ 10.  - Vamos ter de ser inteligentes porque vai ser um jogo de detalhes. Vamos ver o que Milton vai montar de estratégia, mas vai ser um jogo de muita concentração e detalhes - disse Mateus.  O Leão começou, desde o início da semana, a preparação para uma maratona. Serão dois jogos seguidos fora de casa. Depois de enfrentar a Chapecoense, a delegação segue para São Paulo, onde enfrenta o Tricolor Paulista, na próxima segunda-feira, no Morumbi.  - O cansaço, com os jogos quarta e domingo, aparece, mas agora é superação. Chegamos na parte final do campeonato e precisamos sair da parte incômoda. Temos de deixar a vida em campo e buscar os pontos perdidos. ", "date": "22/11/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/para-mateus-goncalves-confronto-com-chapecoense-e-de-vida-ou-morte.ghtml", "id": 41}