{"time": "sport", "title": ["Sport tem problemas para escalar defesa para jogo contra o Inter", "Durval foi expulso na derrota de 5 a 2 para o Atlético-MG enquanto Ernando e Léo Ortiz não podem entrar em campo por causa do \"acordo de cavalheiros\"; Max pode ser titular"], "author": ["Daniel Gomes"], "text": " Escalar a dupla de zaga do Sport para o jogo de sexta-feira, contra o Internacional, se tornou um problema para o técnico Milton Mendes. Isto porque o leque de opções está muito reduzido. A começar por Durval, que foi expulso na derrota de 5 a 2 para o Atlético-MG e não pode entrar em campo. Assim como ele, Léo Ortiz e Ernando - que normalmente vem jogando como lateral-direito - não poderão jogar porque pertencem ao Inter e,  Assim como Ernando e Léo Ortiz, o lateral-direito Cláudio Winck não poderá jogar pelo mesmo motivo.  Como não terá Cláudio Winck, Ernando, Léo Ortiz e Durval, o técnico Milton Mendes tem poucos zagueiros de origem à disposição: um é Ronaldo Alves, que normalmente é titular. Os outros dois não estão em ritmo de jogo. Max só jogou uma vez pelo Leão neste ano e, entre os mais experientes, é a última opção para a zaga do Sport.  Max entrou em campo na derrota de 1 a 0 para o Ceará. Foi o primeiro jogo do Sport depois da parada para a Copa do Mundo. Esta partida foi realizada no dia 18 de julho e, de lá para cá, o zagueiro de 31 anos que disputou o Campeonato Paulista pelo São Caetano, não jogou nenhum minuto sequer.  Fora ele, ainda resta o jovem Adryelson, de apenas 20 anos, que está jogando pela equipe Sub-23, que disputa a Série A-2 do Campeonato Pernambucano. Pela Série A, não fez nenhuma partida.  Pelo acordo de cavalheiros costurado por Internacional e Sport, o meia Andrigo também não vai poder jogar pelo Leão na sexta-feira, às 19h, na Ilha do Retiro. ", "date": "01/10/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/sport-tem-problemas-para-escalar-defesa-para-jogo-contra-o-inter.ghtml", "id": 203}