{"time": "sport", "title": ["Em treino, Sport foca em parte ofensiva para pegar o Palmeiras; Ronaldo Alves volta à zaga", "Zagueiro, que não jogou contra o Corinthians por suspensão, será titular no lugar de Léo Ortiz em partida do próximo domingo, na Ilha do Retiro"], "author": ["Daniel Gomes"], "text": " O time do Sport que vai enfrentar o Palmeiras domingo, na Ilha do Retiro, não deve ter surpresas. Apesar de o técnico Eduardo Baptista ter indicado anteriormente a possibilidade de Léo Ortiz continuar na equipe, Ronaldo Alves volta após cumprir suspensão.  Sendo assim, a escalação deve ser a mesma que foi repetida no treino desta sexta-feira, no CT do clube: Magrão; Ernando, Ronaldo Alves, Durval e Sander; Marcão, Jair e Neto Moura; Marlone, Morato e Rogério.  O treino dos titulares foi em um campo separado. Apenas os 11 que vão iniciar o jogo foram posicionados em setores - os cones marcavam. Não existia time reserva. Os suplentes treinaram em outro campo. Antes mesmo da bola começar a rolar, Eduardo avisou a Ernando.  - Temos de fazer os caras (jogadores do Palmeiras) saírem (para o jogo), vamos usar você e esse lado aí, hein?  Logo depois, o treino começou com saídas de bolas coreografadas. Eduardo Baptista sempre pedia para Jair e Marcão pegarem a bola no meio de campo e, junto com Neto Moura, acionarem Rogério, que entrava rápido pelo meio da área (quase todas as jogadas terminavam nele, que vai atuar como um falso 9).  O problema é que, diferente do treino da última quinta-feira, em que ele se destacou com dois gols, o camisa 90 errou muitas finalizações sozinho, cara a cara com Magrão.  Eduardo pedia a todo momento para o Sport rodar a bola. Parecia uma maneira de atrair o time do Palmeiras. Ronaldo Alves e Durval acionavam Neto Moura. E Neto, armador da equipe, buscava os atacantes. Marlone também foi muito para o meio de campo receber as bolas e ajudar Neto na criação.  - Isso, tem de rodar a bola,acertar o passe e ser rápido - repetia Eduardo a todo momento.  Só que o problema com as finalizações se repetia. Foi assim com Rogério e com Marlone. Do trio de ataque, Morato foi o que menos chutou bolas no início do treino.  Houve variação de jogadas. Ora o time usava Ronaldo Alves para ligar Morato. Outras vezes, Marlone era acionado tabelando com os volantes. Eduardo ampliou o leque de opções para tentar agredir o Palmeiras. E aí houve uma parada de dez minutos para os jogadores se hidratarem.  - Pronto, são dez minutos e depois vamos para as bolas paradas - avisou Eduardo.  A segunda parte, no entanto, não foi de bolas paradas - esta foi a última. Eduardo Baptista mandou chamar os garotos do time Sub-23, que disputam a Série A2 do Campeonato Pernambucano (os reservas continuaram em outro campo). E os meninos foram o adversário dos titulares na movimentação.  Os 20 minutos \"soltos\", como a própria comissão técnica se referiu, foram usados para colocar em prática o que tinha sido testado na primeira parte. Logo no começo, os titulares não conseguiram encaixar as jogadas.  - Pessoal, não podemos insistir em um lado só. Há uma dobra (dois jogadores livres) do outro lado - avisou Eduardo.  Os jogadores do Sport não trocaram tantos passes como Eduardo Baptista queria. E o treinador sempre pedia para o time \"rodar a bola\". No entanto, Eduardo elogiou quando os jogadores tabelavam e achavam espaços nos lados do campo.  Os titulares tiveram duas chance claraa de gol, em um chute de Neto Moura na entrada da área. A bola foi para fora. Depois, uma tabela entre Morato e Sander, que chutou duas vezes em cima de Mailson. Eduardo elogiou os titulares no final.  A última parte foi só de bolas paradas, com cobranças de escanteios e faltas cobradas na área. ", "date": "21/09/2018", "url": "https://globoesporte.globo.com/pe/futebol/times/sport/noticia/com-volta-de-ronaldo-alves-a-zaga-sport-foca-em-parte-ofensiva-para-pegar-o-palmeiras.ghtml", "id": 239}