{
    "time": "16h26",
    "date": "13/09/2018",
    "title": "De olho no clássico, com Chará de volta e reforço da base, Atlético-MG faz primeiro treino fechado da semana.Thiago Larghi aproveita a privacidade para começar a montar o time que enfrenta o Cruzeiro neste domingo, no Mineirão",
    "author": "Guilherme Frossard",
    "text": [
        "O Atlético-MG treinou na Cidade do Galo, na tarde desta quinta-feira, sem a presença dos jornalistas. Thiago Larghi comandou uma atividade fechada e começou a montar o time que enfrenta o Cruzeiro, neste domingo, às 16h (de Brasília), no Mineirão. A imprensa acompanhou somente o aquecimento dos jogadores, e a principal novidade foi a volta de Chará, que retornou após defender a seleção colombiana nos amistosos contra Venezuela e Argentina.",
        "Chará, que distribuiu chocolates aos colegas quando chegou ao CT (veja no vídeo acima), concedeu entrevista coletiva e treinou normalmente. Ele deve voltar ao time titular do Galo no domingo para disputar seu primeiro clássico no Brasil.",
        "- Independentemente de fazer gol ou não, o mais importante é ajudar a equipe nos 90 minutos. Creio que vamos fazer um jogo muito inteligente. Temos que ser competitivos, igualar em vários aspectos se quisermos a vitória.",
        "Chará avaliou Tomás Andrade, que foi quem o substituiu enquanto esteve com a seleção.",
        "- As qualidades que tem o Tomás todos nós conhecemos, sabemos o que ele pode dar à equipe. O rendimento foi muito bom nos dois jogos (contra São Paulo e Atlético-PR). A equipe mostrou coisas importantes e variações que sempre vão ajudar em qualquer caso.",
        "",
        "Além dos garotos Matheus Stockl (zagueiro), Bruninho (meia) e Alerrandro (atacante), que já fazem parte do elenco profissional, outro jovem que treinou no grupo principal nesta quinta foi o meia Vinicius. Não é a primeira vez que o garoto treina entre os profissionais, e o Atlético-MG tem feito com frequência essa interação entre base e time principal.",
        "",
        "O Atlético-MG para domingo não deve ter muitas surpresas. A principal dúvida é no meio-campo. Matheus Galdezani foi titular nas últimas duas partidas, mas Elias, que estava suspenso, está à disposição e foi muito bem na última segunda-feira, contra o Atlético-PR. Os dois meias treinaram normalmente e estão à disposição de Thiago Larghi, que é quem vai tomar a decisão de quem joga.",
        "O provável Galo pro clássico, portanto, tem: Victor, Emerson, Leonardo Silva, Maidana e Fábio Santos; Adilson, Galdezani (Elias), Luan, Cazares e Chará; Ricardo Oliveira.",
        "Assim como nesta quinta-feira, o treino de sexta será fechado à imprensa e, novamente, no período da tarde."
    ],
    "comments": [
        {
            "name": "Pedro Costa",
            "text": "os MONOS 6x1 tao escondendo os trofeus kkkkkkkkkkk",
            "date": "2018-09-14T10:25:50",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Liodonio Ribeiro",
            "text": "eu prefiro zê Welison e Galdezane que sabe muito bem se colocar na cabeça de área o Adilson e muito lento e joga atras da bola ele sai deixa um buraco na cabaça de área élias reserva",
            "date": "2018-09-13T23:27:47",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marly Felicissimo",
                    "text": "Eu prefiro Ze wellison Adilson Elias, Luan Oliveira e Chara esse é o time ideal...ELIAS é camisa 10!! PONTO!! Meio de campo forte Luan e Chara Veloz Oliveira firme no ataque, não terá pra ninguem isso é obvio!!!!!!!!",
                    "date": "2018-09-14T07:49:48",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ari Vieira",
            "text": "Lurdinha kkkkkkk",
            "date": "2018-09-13T18:13:39",
            "likes": "6",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Edilson Oliveira",
                    "text": "volta para a pagina azul treme-treme,SMURFTE VAIDOSA",
                    "date": "2018-09-13T18:52:03",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Fran6a lurdinha rosa borradeira kkkkkkkkkkkkkkkkkkkkkkk.",
                    "date": "2018-09-13T21:44:04",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "John Ruris",
            "text": "Galo. eu so quero os três pontos. Si for com um gol do chará ,melhor ainda. . Pra cima delas galo.",
            "date": "2018-09-13T20:18:49",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rambo Filho",
            "text": "O Cruzeiro devia escalar um time misto prá jogar com as meninas no domingo, porque a nossa prioridade é a Copa do Brasil e a Libertadores. O resto não interessa muito não.",
            "date": "2018-09-13T17:48:26",
            "likes": "17",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Carlos Junior",
                    "text": "Pelo menos terá a desculpa",
                    "date": "2018-09-13T18:45:43",
                    "likes": "25",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vilmar Antunes",
            "text": "Se Chará jogar o futebol que sabe, que venha Fábio de costas, Dedé e cia!",
            "date": "2018-09-13T16:52:39",
            "likes": "65",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Mota",
                    "text": "As maria tão com oxiurose? Não saem do site!",
                    "date": "2018-09-13T18:42:18",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Vidal",
            "text": "SO FALO UMA COISA MARIA EU SEI QUE VOCE TREME",
            "date": "2018-09-13T17:37:14",
            "likes": "41",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/de-olho-no-classico-com-chara-de-volta-e-reforco-da-base-atletico-mg-faz-primeiro-treino-fechado-da-semana.ghtml",
    "team": "atlético-mg"
}