{
    "time": "18h29",
    "date": "04/07/2018",
    "title": "Thiago Larghi avalia positivamente jogo-treino e explica não utilização de Cazares.Em negociação para deixar o clube, equatoriano não participa da vitória por 5 a 3 do Galo sobre a seleção brasileira sub-20",
    "author": "Rafael Araújo",
    "text": [
        "A vitória do Atlético-MG sobre a seleção brasileira sub-20 por 5 a 3, na Cidade do Galo, foi o primeiro teste do time alvinegro na intertemporada. E o trabalho foi aprovado pelo técnico Thiago Larghi, que gostou do que viu e das experimentações que foram feitas na partida, que teve dois tempos de 45 minutos.",
        "O Atlético-MG usou o time titular no primeiro tempo, quando venceu a Seleção Sub-20 por 2 a 1, e uma equipe completamente diferente no segundo tempo, com o resultado de 3 a 2 na etapa final. Ricardo Oliveira (2), Denilson, David Terans e Erik marcaram os gols do time alvinegro, enquanto Jhonny Lucas, Alerrandro e Alan descontaram para a seleção brasileira.",
        "- É importante fazer esse tipo de jogo-treino, ainda mais com a qualidade do adversário, com uma postura organizada. Isso tem uma valia para o nosso time. No início, procuramos estabelecer alguns princípios que treinamos na primeira semana. Os jogadores foram bem, todos eles. O Chará no primeiro tempo, no segundo todos eles. A gente procurou dar uma postura mais solta no segundo tempo de jogo para eles se soltarem mais e executar melhor o potencial dos jogadores que podem chegar.",
        "Quem não esteve em campo foi o meia Cazares. Com uma negociação em andamento com o Al Hilal, da Arábia Saudita, o equatoriano não foi aproveitado na atividade para evitar qualquer tipo de lesão que possa atrapalhar o andamento da negociação.",
        "+ Atlético-MG libera Arouca para assinar com o Vitória",
        "- Está tendo uma possiblidade de saída e, tanto nós da comissão técnica, a diretoria e ele procuramos preservar de uma lesão ou outra coisa. Cazares é um grande jogador e não haveria perda. Era só questão de evitar o choque ou alguma coisa assim – revelou o treinador.",
        "O Atlético-MG ainda terá mais um jogo-treino, que está programado para a semana que vem, nesta intertemporada. O adversário será o Coimbra, em outro teste na Cidade do Galo."
    ],
    "comments": [
        {
            "name": "Isac Junio",
            "text": "Se vender o Cazares por esses valores vai ser a pior negociação da história do futebol mundial. Cazares é novo e tem um talento impressionante. Se confirmar a venda por esses valores pode ter certeza que tem coisa mal contada nessa história... Aguardemos!",
            "date": "2018-07-04T19:49:50",
            "likes": "85",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Lorenzzo Frade",
                    "text": "Pois é, não sou nem contra a venda, mas contra esses valores! Por algo próximo do que vendeu o Otero, tudo bem vender o Cazares, que anda inconstante. Mas vamos doar o Cazares (porque esse valor é doação) e ainda correr o risco das contratações não encaixarem, não renderem o mesmo tanto? Além de ter técnica, Cazares é o titular do time que está na vice-liderança. Não da pra sair de graça, na certeza de que Terans será melhor.",
                    "date": "2018-07-05T12:12:24",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sérgio Cardoso",
            "text": "estou com 5 velas acesas orando para o cazares ir embora... vai fumo!",
            "date": "2018-07-05T10:55:45",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Silva",
            "text": "O lateral direito da base que entrou no lugar do Patric, na minha opinião deve ser mais testado, pois foi muito seguro em campo.",
            "date": "2018-07-05T09:55:46",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Silva",
            "text": "O lateral direito da base que no lugar do Patric, na minha opinião deve ser mais testado, pois o tempo que jogou foi muito seguro",
            "date": "2018-07-05T09:53:37",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "20comer",
            "text": "Deveria dar mais oportunidade para esse Alerrandro aproveitar que ta novo ainda pode enganar igual ao VJR",
            "date": "2018-07-05T08:36:38",
            "likes": "1",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Dias",
            "text": "Cazares precisa ser negociado por 8 milhões de Euros que é o que estão pagando pelo Roger!",
            "date": "2018-07-04T21:08:36",
            "likes": "60",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Adriano Paes",
                    "text": "kkkkk tá zuando né ! por 3 Milhões vende correndo ! esse já é ex jogador aos 25 anos !",
                    "date": "2018-07-05T08:23:56",
                    "likes": "4",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson Lacerda",
            "text": "Tchau Cazares preguiçoso.",
            "date": "2018-07-05T08:03:00",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Warleibernardino Silva",
            "text": "Galo nao pode jogar com ELias se segundo volante.TOmar tres gols d sub20.Espero que o treinador tenha observado o obvio.",
            "date": "2018-07-04T18:56:33",
            "likes": "41",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Marvyn Soares",
                    "text": "mas quando elias estava em campo só tomou 1. não entendi sua analogia.",
                    "date": "2018-07-04T19:49:46",
                    "likes": "59",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/thiago-larghi-avalia-positivamente-jogo-treino-e-explica-nao-utilizacao-de-cazares.ghtml",
    "team": "atlético-mg"
}