{
    "time": "15h19",
    "date": "14/07/2018",
    "title": "Larghi dá a receita para manter padrão do Galo com troca de meio time: criatividade.Treinador será obrigado a mexer em todos os setores da equipe, que já recomeça o Brasileirão com dois confrontos duríssimos pela frente: Grêmio e Palmeiras, ambos fora de casa",
    "author": "Guilherme Frossard",
    "text": [
        "A linha defensiva de quatro jogadores será alterada. A marcação no meio-campo será duplamente mexida. O meio e o ataque também terão caras novas. O Atlético-MG voltará ao Campeonato Brasileiro em boa condição na tabela - é vice-líder -, mas com um desafio claro: manter o padrão de jogo que vinha apresentando antes da Copa do Mundo, agora com uma equipe muito diferente. Pelo menos metade dos jogadores de linha serão alterados.",
        "Na defesa, Bremer foi vendido para o Torino, enquanto Leonardo Silva se recupera de um problema muscular. Gabriel e Juninho devem ser os titulares no primeiro momento. No setor de marcação do meio-campo, Adilson e Gustavo Blanco estão machucados. Devem ser titulares José Welison e Elias. Do meio para frente, devem ser mantidos no time apenas Luan e Ricardo Oliveira. Cazares não deve jogar mais pelo Galo, e Róger Guedes seguiu para o futebol chinês. O recém-contratado Chará, ao que tudo indica, será titular, e ainda há uma vaga em aberto.",
        "- Em relação à substituição do Guedes, todos de frente (podem ocupar a vaga). Tomás Andrade, David Terans, Edinho, Erik. Todos os jogadores que temos do meio para frente são capazes de fazer. Aí a gente só adaptaria alguma questão de lado, função, para a gente ter um time competitivo - analisou o técnico Thiago Larghi.",
        "+ Adaptado, Tomás Andrade cresce no Galo, que pode comprá-lo",
        "A pausa para a Copa do Mundo foi vista com bons olhos pelo Atlético-MG em um primeiro momento. Isso porque Thiago Larghi, que havia assumido o time já durante as competições, não teve tempo para trabalhar com calma e aprimorar o padrão de jogo que quer para o time. A intertemporada serveria - e serviu - para isso, mas as várias mudanças na equipe titular dificultam o processo. Até a última semana, por exemplo, Larghi vinha trabalhando normalmente com Róger Guedes nos treinos, aprimorando o entrosamento da equipe com o, até então, artilheiro do Brasileirão. Com a saída dele, o técnico terá menos de uma semana para encontrar um modelo de jogo ideal com o substituto.",
        "O comandante atleticano, porém, encara a situação com naturalidade. Larghi entende que a perda de jogadores é natural para os clubes brasileiros e ressalta que uma única mudança de última hora (na última semana da intertemporada) não deve ser tão sentida do ponto de vista coletivo.",
        "- Exige criatividade. Exige muito pé no chão. A gente sabe que o futebol brasileiro é assim, a gente está suscetível. Não só aqui no Atlético, praticamente todos os clubes perderam jogador. É a realidade do nosso futebol frente a um mercado que é muito mais forte. Temos que aceitar e trabalhar dentro daquilo que a gente tem. Temos jogadores de qualidade. O que fica é que até agora, na intertemporada, os jogadores têm se apresentado muito bem, os dois times (titular e reserva). Essas mudanças de um jogador só, ele tem capacidade de entrar em um sistema já formado, o time já tem um padrão de jogo. Se inserir nesse processo, qualquer jogador pode entrar e fazer bem a função, ajudar o time a conseguir os resultados positivos que a gente espera.",
        "O primeiro compromisso do Galo na retomada do Brasileirão é na próxima quarta-feira, contra o Grêmio, às 21h45 (de Brasília), em Porto Alegre. O provável time para o jogo tem: Victor; Patric, Gabriel, Juninho e Fábio Santos; José Welison, Elias, Luan, Tomás Andrade (Edinho) e Chará; Ricardo Oliveira."
    ],
    "comments": [
        {
            "name": "Gil Santos",
            "text": "Respeitem o time do povo mineiro e do Brasil a fora norte a sul leste a oeste e em todos os Países desse mundo, eterno cruzeiroooooooooooo.",
            "date": "2018-07-14T19:04:55",
            "likes": "6",
            "unlikes": "22",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil Santos",
            "text": "cruzeirãooooooo tri campeãoooooooooooo lurdinhas rosanas verónicas frangas derrotadas chuáaaaaaaaaaaaaaaaaaaaaaaaaaa",
            "date": "2018-07-14T19:00:52",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Dias",
            "text": "Vamos com Tomás Andrade. o Argentino faz bem o meio de ligação! Se cazares estiver pronto começa com ele. O que importa é o que o Roger do Palmeiras falou! atacar a bola do meio campo do Grêmio. marcando Maicon e Artur( saiu). ou seja, o substituto. anular meio e para isso vai ter que ter Luan e Elias fazendo esta função. Botar 3 no meio com um de ligação. jogar 442 com Chara e Ricardo na frente e muita marcação no meio campo.",
            "date": "2018-07-16T16:59:55",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elto Souza",
            "text": "vamos ver como sera que o time esta com essa parada espero que o time volte concentrado em cada jogo e ter em mente que é jogador do galo e que tem um papel a cumprir que é dar o melhor em cada jogo e fazer como o Roger guedes fazer de tudo para um bom futebol boa sorte a todos que sejam lutadores a cada jogo só assim seremos vitoriosos com a proteção de Deus galooooooooo",
            "date": "2018-07-16T08:24:27",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Neto",
            "text": "Fique de olho no Lateral Direito Patric,não é confiável no jogo,sempre vacila em favor dos adversários.Como vem acontecendo.Está faltando um substituto à altura para o referendado.Vamos lá Galão da Massa.",
            "date": "2018-07-15T09:52:27",
            "likes": "14",
            "unlikes": "20",
            "replies": [
                {
                    "name": "O Vingador",
                    "text": "mariadetectada",
                    "date": "2018-07-15T10:36:47",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Marcio Oliveira",
                    "text": "Maria detectada msm",
                    "date": "2018-07-15T14:00:41",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Jean Pimenta",
                    "text": "Torcedor do galo defendendo Patrick ... to doido",
                    "date": "2018-07-15T22:28:04",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Kayke",
                    "text": "Patric é dificil de aturar",
                    "date": "2018-07-16T00:45:41",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "O Vingador",
            "text": "mariadetectada",
            "date": "2018-07-15T10:36:47",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Oliveira",
            "text": "Maria detectada msm",
            "date": "2018-07-15T14:00:41",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Pimenta",
            "text": "Torcedor do galo defendendo Patrick ... to doido",
            "date": "2018-07-15T22:28:04",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kayke",
            "text": "Patric é dificil de aturar",
            "date": "2018-07-16T00:45:41",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aislan Leal",
            "text": "Coloquem o Edinho!!!",
            "date": "2018-07-14T16:44:43",
            "likes": "47",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Braulio Giovanni",
                    "text": "Ele e o Terans são boas opções..",
                    "date": "2018-07-14T17:16:57",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "Trans? Quem é Trans no meu gaylão?????",
                    "date": "2018-07-14T18:26:08",
                    "likes": "5",
                    "unlikes": "18"
                },
                {
                    "name": "Herivelton Campos",
                    "text": "so o rick ??? du vi do",
                    "date": "2018-07-15T16:19:35",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Evanildo Dias",
            "text": "Patrick não dá , Luan de armador não dá , é na minha opinião largui inventa demais tanto na escalação quanto na substituição, o time é bom mas precisamos que cada jogador jogue na sua posição.",
            "date": "2018-07-14T21:41:26",
            "likes": "13",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Nei Mendes",
                    "text": "Esqueci, encima de quem o galão foi campeão da copa do Brasil?",
                    "date": "2018-07-15T18:30:51",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Humberto",
                    "text": "Sai fora o Maria corneteira",
                    "date": "2018-07-15T18:54:57",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Jean Pimenta",
                    "text": "N foi corneta .. ele tem razão .. luan é bom pelos lados e o patrick, pelamor !",
                    "date": "2018-07-15T22:25:53",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Herivelton Campos",
            "text": "O TRANS VAI ASSUMIR ?",
            "date": "2018-07-15T21:47:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elizeu",
            "text": "coloca terans titular e o chara de ponta ai sim",
            "date": "2018-07-14T22:21:32",
            "likes": "26",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Herivelton Campos",
                    "text": "TRANS ???",
                    "date": "2018-07-15T21:47:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo Silva",
            "text": "KD A ARENA MRV QUE INICIARIA AS OBRAS EM JULHO? ESQUECERAM DE MARCAR O ANO!...",
            "date": "2018-07-14T16:10:09",
            "likes": "19",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Aislan Leal",
                    "text": "Verdade. Onde está???",
                    "date": "2018-07-14T16:45:04",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Alcides Filho",
                    "text": "o Puleirão?",
                    "date": "2018-07-14T18:59:36",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Humberto",
                    "text": "Calma Maria, a previsão é para Agosto, se preocupem com as dívidas do seu time que do jeito que está se tornará a maior do Brasil kkk",
                    "date": "2018-07-15T18:57:11",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo",
            "text": "ESTE TÉCNICO APRENDIZ PODERIA FAZER O FAVOR DE FAZER SILÊNCIO EMPATAR COM A CHAPA PERDER PRO MERDENGO GANHAR DO CEARÁ COM AS CALÇAS NÃO. EMPATAR COLETIVO COM TIME AMADOR... ANOTEM AÍ VÃO TOMAR UMA SONORA GOLEADA DO GRÊMIO. ESSA DIRETORIA SÃO UM BANDO DE INCOMPETENTES SEM VERGONHAS. POBRE E SOFRIDA MASSA DO GALO",
            "date": "2018-07-15T17:47:56",
            "likes": "3",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Fabiano Oliveira",
                    "text": "é isso, apresentar jogadores desconhecidos contratados por longos anos. Diretoria pensa pequeno, não espero boa coisa.",
                    "date": "2018-07-15T18:19:31",
                    "likes": "2",
                    "unlikes": "4"
                },
                {
                    "name": "Humberto",
                    "text": "Bando de cornetas, com certeza nunca foram aos jogos. Vão torcer para as marias, o galo não precisa de vcs",
                    "date": "2018-07-15T18:52:48",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Herivelton Campos",
            "text": "galêbisexuênafrancê kkkkkkkk",
            "date": "2018-07-15T16:15:38",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Moura",
            "text": "Boto fé e acredito que o Xará fará sucesso por aqui, e se o Terans entrar bem, aí seremos muito competitivos, a minha preocupação ainda é na defesa e em especial no gol, aí tá o maior problema, não inspira segurança o titular que há anos ocupa o cargo mas é muito frágil e frangueiro mesmo. GALOOOOOOOOO!!!",
            "date": "2018-07-14T18:49:01",
            "likes": "29",
            "unlikes": "29",
            "replies": [
                {
                    "name": "getulio rodrigues",
                    "text": "Alem desse goleiro não confio nesse Elias mas infelizmente não temos opções melhores.",
                    "date": "2018-07-15T09:26:21",
                    "likes": "12",
                    "unlikes": "7"
                },
                {
                    "name": "Marcio Oliveira",
                    "text": "Maria detectada",
                    "date": "2018-07-15T14:01:27",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Galodamata",
            "text": "Maria vai pra moita de barcos!",
            "date": "2018-07-15T09:05:58",
            "likes": "5",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronilson Rodrigues",
            "text": "Barcos, barcas, barca... BARCA FURADA! Fazer festa em barca furada é naufrágio na certa!",
            "date": "2018-07-14T22:00:10",
            "likes": "18",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Francisco Lopes",
                    "text": "Quem tem barcos são as Marias",
                    "date": "2018-07-15T05:21:53",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alcides Filho",
            "text": "Série B a vista...",
            "date": "2018-07-14T18:58:42",
            "likes": "6",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Marcelo Coelho",
                    "text": "Série Bi cha é com vocês Mariola!",
                    "date": "2018-07-14T21:41:54",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gil Santos",
            "text": "Respeitem o tome do povo mineiro",
            "date": "2018-07-14T19:02:50",
            "likes": "2",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Pedro Tocha",
                    "text": "Maria seu time tá muito ruim",
                    "date": "2018-07-14T21:13:47",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Maicon Pacheco",
                    "text": "O barcos deles está a deriva kkkkkk",
                    "date": "2018-07-14T21:43:37",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gil Santos",
            "text": "sempre na encruzilhada essas frangas depois de mortas kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-14T19:01:48",
            "likes": "4",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Sebastião Moura",
                    "text": "vaidosa é igual camarão, só tem m.e..r.da na cabeça.",
                    "date": "2018-07-14T20:07:16",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Tocha",
                    "text": "Marias estão indo no aeroporto gritar barcos, barcos?? ex jogador muitooo ruim hahahahaha",
                    "date": "2018-07-14T21:17:35",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Tocha",
                    "text": "Maria com o time muito ruim e devendo até as calcinhas falando bobagem, falar o que da torcida das marias que estão felizes com o Barcos, com o Barcos?? hahahaah acorda pr realidade Marias!",
                    "date": "2018-07-14T21:23:02",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gil Santos",
            "text": "vai acabar a confiança quando despencar pela tabela kkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-14T18:59:42",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Pedro Tocha",
                    "text": "hahahah Maria com time horrivel falando bobagens...acorda maria",
                    "date": "2018-07-14T21:16:31",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arthur Feliphe",
            "text": "Tiraria só o Luan e colocaria o terans, Luan é segundo tempo assim como foi na libertadores ( boa parte dela)",
            "date": "2018-07-14T19:48:34",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mireile Silva",
            "text": "Concentração, sem cachaçada...",
            "date": "2018-07-14T18:28:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo José",
            "text": "Confio nosso tecnico, inteligente e estudioso, vamos arrumar a casa facin.",
            "date": "2018-07-14T16:45:31",
            "likes": "39",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/larghi-da-a-receita-para-manter-padrao-do-galo-com-troca-de-meio-time-criatividade.ghtml",
    "team": "atlético-mg"
}