{
    "time": "18h02",
    "date": "13/11/2018",
    "title": "Cazares admite baixo rendimento no Atlético-MG e promete \"dar a vida\" em jogo sem Adilson.Meia espera fazer diferença em reta final do Brasileiro e afirma que ele e os outros jogadores farão o possível na marcação atleticana diante do Paraná",
    "author": "Guilherme Macedo (*)",
    "text": [
        "Uma das principais esperanças do Atlético-MG nesta reta final de Campeonato Brasileiro – na qual o time busca confirmar a vaga na Libertadores do ano que vem – é o meia Cazares. O dono da camisa 10 alvinegra, no entanto, alterna entre bons e maus momentos desde que chegou ao clube, no início de 2016.",
        "+ Chará é vetado para duelo com o Paraná, e Levir monta Atlético-MG com Terans no meio-campo",
        "Apesar de atuar como titular neste início de “era Levir Culpi”, Cazares chegou a ser cogitado para deixar o time diante do Palmeiras. O jogador, no entanto, iniciou a partida e foi o responsável por começar a jogada que resultou no gol de Elias. O camisa 10 reconhece que não vive o auge e afirma que espera evoluir para fazer a diferença nas cinco rodadas que restam do Brasileirão.",
        "- Tenho que dar mais. Jogo a jogo, a gente vai se encaixando melhor. Já têm muitos jogos que a gente não ganha e que não jogo o que eu quero. Esperamos dar um “pulo” a mais nessa reta final para fazer a diferença.",
        "+ Galdezani busca confiança de Levir Culpi em fim de contrato com o Atlético-MG: Quero ficar",
        "As cobranças sobre Cazares no Atlético-MG estão quase sempre relacionadas ao fato de ele ficar apagado em alguns momentos das partidas, além de não ser tão efetivo na marcação. O equatoriano – pego de surpresa com a notícia da suspensão de Adilson –, afirma que vai dar a vida na marcação diante do Paraná, nesta quarta-feira, para suprir a ausência do volante que é o maior responsável pela marcação no setor de meio-campo do Galo.",
        "- Eu nem sabia que o Adilson estava suspenso (risos). Acho que vai entrar o Galdezani, que também marca muito. Mas a gente vai tratar de ajudar e correr todo mundo. Nesse barco, o time todo está em cima. Temos que correr todo mundo, brigar, dar a vida.",
        "O duelo do Atlético-MG com o Paraná, válido pela 34ª rodada do Brasileirão, será no estádio Durival Britto, às 21h (de Brasília). Mesmo sem vencer há seis jogos, o Galo ainda segue no G-6, em 6º, com 47 pontos. Os paranaenses, que somaram quatro dos últimos seis pontos disputados, estão na lanterna e já rebaixados, com 21 pontos.",
        "(*) Sob supervisão de Rodrigo Fonseca"
    ],
    "comments": [
        {
            "name": "Gilmar Silva",
            "text": "Cazares, não precisa dar a vida, dê o fora logo. A Massa agradece.",
            "date": "2018-11-15T07:53:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Oliveira",
            "text": "O CACHAÇARES VAI SUAR PINGA DENTRO DE CAMPO, PENA QUE VAI PERDER O JOGO... 2 X 1 PARANITO!!!",
            "date": "2018-11-14T12:40:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri Henrique",
            "text": "Vai dar a vida. Deitar e dormir.",
            "date": "2018-11-14T12:20:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Silva",
            "text": "O problema do time nem de longe é o Cazares, ele tem a deficiência de fato na marcação, porem é suprida pela técnica que ele tem! O problema é que vemos a técnica do cara em vão, quantos lançamentos e passes precisos ele da e que não são aproveitados. Ele é o cara do lançamento, mas não temos os q aproveitam eles.",
            "date": "2018-11-14T10:38:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Moura",
            "text": "Cazares dar a vida???? Não faz parte do perfil desse preguiçoso, aliás até o LUAN desistiu, depois de ver que se esforçava quase sempre sozinho. Muita gente covarde nesse time atual do GALO.",
            "date": "2018-11-13T23:15:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulocesar",
                    "text": "dar a vida por ,,,futebol ,,, na minha concepção é trouxa , ele tem é que jogar bem e fazer jus ao que ganha, e você que escreveu este título da materia precisa ter argumento certo pra coisas certas e parar de induzir as pessoas ao errado, nao sou um jornalista como voce , sou analfabeto mas sem o que é bom e correto.",
                    "date": "2018-11-14T10:36:56",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Meneghini",
            "text": "Não só o Cazares tem que dar a vida nesse jogo, mas todos os jogadores nesses 5 jogos que ainda faltam. Ficar no G6 é questão de honra num ano que foi só vexame, um atrás do outro. Vergonha na cara já!!!",
            "date": "2018-11-14T07:55:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elizeu",
            "text": "o cazares mal o time fica bom mas sem ele e um desastre",
            "date": "2018-11-13T22:25:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denerson Batista",
            "text": "O Cazares mesmo quando está mal é melhor do que todos que estão no banco.",
            "date": "2018-11-13T19:26:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ronaldo José",
                    "text": "So que falta raça, não chega junto na marcação.",
                    "date": "2018-11-13T21:29:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo José",
            "text": "Elias e Cazares igual 2 baratastontas, marcam de longe, tem pegar junto da bola.",
            "date": "2018-11-13T21:28:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Zauli",
            "text": "Juan Cazares é um pouco individualista e egoísta, tem que jogar mais coletivamente. É extremamente talentoso. Cazares olha para os lados e solta a bola! Luan tem que parar de ser afobado para finalizar a partida. Domina a bola primeiro e chuta, só se chuta de primeira, quando você tem convicção de que a bola entrará no gol. Ex: Gol do Elias.",
            "date": "2018-11-13T20:14:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Lacerda",
            "text": "continuo falando é o menos pior do time joga muito eo passe de calcanhar ...",
            "date": "2018-11-13T19:15:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri",
            "text": "só fala,galo merece um camisa 10 de verdade,que não se esconda em campo,Cazares tem medo de jogar,um a menos em campo",
            "date": "2018-11-13T19:08:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/cazares-admite-baixo-rendimento-no-atletico-mg-e-promete-dar-a-vida-em-jogo-sem-adilson.ghtml",
    "team": "atlético-mg"
}