{
    "time": "11h41",
    "date": "04/04/2018",
    "title": "Lucas Cândido conta casos do Galo de 2013 e acredita que terceira lesão era evitável.Em entrevista exclusiva ao GloboEsporte.com, volante/lateral do Atlético-MG relembra Mundial de Clubes, quando foi titular, e comenta sequência de problemas no joelho: \"Tinha que acontecer\"",
    "author": "Guilherme Frossard e Rafael Araújo",
    "text": [
        "Lesão séria no joelho, cirurgia e recuperação. Nova lesão e incredulidade. Mais uma operação. Outro grande período fora. Nova expectativa. Planos quebrados, de novo, por uma terceira lesão. A trajetória de Lucas Cândido, volante do Atlético-MG - que também atua como lateral esquerdo -, beira o inacreditável. No currículo, ele tem três contusões gravíssimas nos joelhos, as três de ligamento (duas no esquerdo e uma, no direito). A primeira aconteceu em 2014, a segunda, em 2015; a terceira, em 2017. Ficou o ano passado todo parado e, agora, está de volta. Aos 24 anos, parece um garoto de 18 ao falar da vontade de jogar. Se está ansioso? É ele quem diz.",
        "- A gente fica muito ansioso. No último jogo do Campeonato Mineiro (contra o Tombense, na primeira fase) eu ia entrar. O Thiago me chamou para entrar. Estava faltando dois minutos. Estava nem ligando para os minutos, só queria entrar em campo, mas o juiz apitou o fim do jogo. Fiquei triste, mas acontece. O importante é que ele me chamou, que fui lembrado. Mas queria ter entrado, nem que fosse para jogar 30 segundos (risos). Já ia ficar muito feliz. A expectativa é por uma brechinha aí.",
        "+ Leia mais sobre o Atlético-MG",
        "Da arquibancada na final da Libertadores de 2013 à titularidade no Mundial de Clubes no mesmo ano. Depois veio a luta para voltar a ter uma sequência após a primeira vez que ouviu você rompeu o ligamento cruzado do joelho. As cirurgias, a recuperação, a hipótese de largar tudo e desistir. A opinião forte sobre a terceira lesão, que poderia ser evitada caso o planejamento do clube fosse diferente no início de 2017. Lucas, que tem contrato com o Alvinegro até o fim de 2019, tem muito a dizer.",
        "",
        "GloboEsporte.com: Antes de tudo, como você está?",
        "Lucas Cândido: Eu estou bem, estou bem com meu corpo. Foi a terceira lesão (a do ano passado). Pensei em desistir, em parar. Mas minha família me ajudou, minha esposa. E Deus em primeiro lugar. Estou bem, treinando bem, esperando oportunidade para ter ritmo de jogo. Jogador tem que jogar. Espero ter essa oportunidade em breve.",
        "Como foi para você todo o período fora tratando as lesões?",
        "- É horrível. Tem a experiência do Dedé (zagueiro do Cruzeiro) aqui em Minas também. A maioria dos jogadores que têm lesão grave no joelho pensa em parar. Ainda mais quando é reincidente. No meu caso foram três vezes, e você pensa em parar, sim. Não é mentira. Você sente muita dor, o corpo não é mais o mesmo. Mas tem que unir forças. Fiz uma preparação boa. Quem fez as minhas operações foi o Rodrigo Lasmar (médico do Atlético-MG), fez as três. Estou bem, estou saudável. Estou me recuperando psicologicamente também, porque você volta de uma lesão dessas e, para ficar bem com sua cabeça, é difícil. A gente tem que viver com isso, infelizmente. Passou pela cabeça a ideia de parar, sim, preciso ser verdadeiro. Mas Deus vai confortando, a família vai apoiando, você vai criando forças. Vai fazendo musculação, o pessoal da fisioterapia ajuda. Lasmar me ajudou muito. O Paulo Paixão (preparador físico) também me deu muita força nessa volta. Todos ajudaram demais. Todo mundo que machuca o joelho tem que ter um tratamento psicológico. Eu tive, frequentei o psicólogo por uns sete meses aqui no clube. Foi fundamental para mim. Agora estou bem, querendo jogar, querendo mostrar meu trabalho e esperando a oportunidade como todos. Quando ela vier, é saber aproveitar para não sair mais. E olhar para frente. Não dá para olhar para trás. Quando olho para trás dá uma tristeza, vontade de chorar. Agora é olhar para frente.",
        "Você está totalmente livre das dores?",
        "- Totalmente, não. Ainda tenho um resquício de dor. Mas bem pouco, é mais um incômodo no período de adatapção. Como fiquei um ano fora, não é de um dia para o outro. Tenho que ir devagar. Cada treino que faço eu fico muito feliz, porque saio sem dor. Isso para mim é uma vitória tremenda. É me adaptar, treinar, fazer os reforços,para dar conta do recado quando a oportunidade chegar.",
        "A reincidência de lesões tem alguma explicação?",
        "- Não tem nenhuma explicação, porque, no trabalho de força, eu era sempre um dos primeiros. É porque tinha que acontecer. Eu estava 100%. Mas a minha terceira lesão podia ser evitada. A gente foi para o Torneio da Flórida (em 2017) e a gente não teve treinamento. A gente teve só quatro dias de treinamento, eu já tinha rompido dois (ligamentos) cruzados e tive quatro dias de treinamento. Aí fui para o jogo. Graças a Deus não machuquei lá. Voltei para cá, fiz um coletivo, ainda com o Roger (Machado), e me machuquei. Podia ter programado melhor a minha volta em 2017, porque, se programasse melhor, eu estaria inteiro, não teria machucado o joelho novamente.",
        "O que falta para você readquirir a confiança para dividir, dar carrinho, chutar? Como fica a cabeça nas primeiras jogadas após o retorno?",
        "- Não tem uma receita. É igual a dar um chapéu, uma caneta. É muito rápido o lance, é intuitivo. No começo do jogo, a gente pensa: E o meu joelho?. Igual quando fui para o jogo domingo (contra o Tombense). Eu estava pensando como seria quando eu entrar, a primeira dividida, como vai ser. Mas depois da primeira dividida, já era. Você esquece, você perde o medo. É psicológico. Se você tiver com o pensamento que vai machucar, você machuca. Certeza. Machuca qualquer coisa. Esse pensamento eu já tirei. O mais difícil foi tirar o pensamento de outra lesão. Eu já tenho três cirurgias de (ligamento) cruzado. Imagina se eu machucar de novo?. Já tirei esse pensamento, foi o mais difícil. Medo de dividida, de entrar em campo, você perde no dia a dia. Mas o medo de machucar de novo é o mais difícil de tirar da cabeça. É muito difícil.",
        "Você é volante ou lateral-esquerdo?",
        "- O Thiago me coloca de lateral-esquerdo, coloca como volante também. Gosto mais de jogar como volante, é minha posição. Mas se o Thiago precisar de mim, jogo como lateral também, jogo onde ele quiser (risos). Ele precisando de mim e eu jogando, está ótimo. O importante é jogar.",
        "Como começou essa história de jogar como lateral?",
        "- Joguei com o Micale nas categorias de base como volante, mas, no meio do segundo tempo, ele sempre me colocava como lateral. Isso foi acontecendo muito. Aí subi (para o profissional) no final de 2012 e, em 2013, apareceu uma oportunidade para eu jogar como lateral, com o Cuca. Aí joguei de lateral e não saí mais (da posição).",
        "E isso é bom? A ida à lateral foi boa para você?",
        "- Depende do ponto de vista. Não sou lateral de origem. Estou ali para ajudar, mas, se precisar de mim como lateral, jogo sem problema nenhum.",
        "Tem uma história legal sobre você na final da Libertadores de 2013, entre Atlético-MG e Olimpia-PAR. Você estava na arquibancada naquele jogo, né?",
        "- Eu já estava no time profissional, mas fui cortado da final, e a gente foi assistir o jogo na arquibancada. Estava lá o Kalil, todo mundo. Foi bacana demais ter vencido aquele título. É a pior coisa que tem não estar lá dentro, no campo. É horrível. Você fica torcendo, a bola não entra. A bola não entrava. Aí o cara passou pelo Victor e escorregou. Inacreditável. Deu um frio no corpo inteiro. Aí o Léo (Silva) fez o gol no finalzinho, foi coisa linda. O Mineirão tremeu. Foi uma imagem que nunca mais vou esquecer. É igual a jogar com o Ronaldinho, com o Robinho. Isso a gente não esquece. São experiências inesquecíveis.",
        "Seis meses depois você estava em campo como titular no Mundial Interclubes. Como foi esse período da arquibancada à titularidade?",
        "- Foi um aprendizado para mim. A gente ganhou a Libertadores daquele jeito. No Galo é assim, mas não é porque a gente quer. Acontece, são circunstâncias do jogo. A bola não entra. Em 2013, na final, a gente estava assistindo, aí a gente foi campeão. Foi maravilhoso. Aí, depois disso, as oportunidades começaram a aparecer, comecei a jogar de lateral e não saí mais. Aí fui para o Mundial. Não estava nem acreditando, pois é um sonho de todo jogador jogar o Mundial.",
        "Como foi a derrota para o Raja Casablanca-MAR? O que você lembra daquele dia?",
        "- Fomos para o jogo contra o Raja, e estava todo mundo preparado. A gente perdeu, e a ficha caiu imediatamente. Quando você está ganhando e conquista o título, a ficha não cai. Quando você perde, é instantâneo. Cai na hora. Bate uma tristeza. Naquele dia eu vi o Tardelli e o Ronaldinho chorando. Estava todo mundo muito triste. Kalil também estava chorando, muito triste. Ninguém esperava, todo mundo queria muito ganhar, independentemente da saída do Cuca. Todo mundo queria ganhar aquele título. A gente jogou depois contra o time da China, ganhamos e voltamos para casa. Foi uma experiência boa, mas, para mim, ficou um sentimento de tristeza. Todo mundo queria muito ter vencido. Tirando as lesões, a maior tristeza que tive na bola foi o vestiário daquele jogo. Nunca vi igual. Os caras que a gente tem como espelho absolutamente tristes. Tardelli, Victor, Ronaldinho, Jô. Tinha Gilberto Silva, Josué. Foi difícil.",
        "Dá um frio na barriga agora? Para voltar a jogar? É um recomeço para você?",
        "- Dá, com certeza. Se eu for começar o jogo, vou ficar 10 minutos ansioso, mas depois passa. É normal, é o que todo jogador fala: a pior coisa é concentrar, ficar pensando no jogo o dia inteiro. Quando o jogo é 21h45, é complicado. Ficar pensando no jogo durante oito horas, nove horas é muito difícil. Mas depois que você toca na bola, você esquece. Mas é como o Rodrigo (Lasmar) fala: quando você opera o joelho, voltar a jogar é como voltar a andar. Você tem que mudar muita coisa. Tem que fazer muito reforço (muscular), uma rotina regrada. Tenho que estar sempre em movimento, fazendo musculação diariamente. Tudo isso para que eu possa treinar sem sentir dor e estar nos jogos. Agora é diário na minha vida. Isso que tive que aprender. Foi primordial depois das lesões. Quando eu subi, em 2012, eu fazia reforço, mas não como hoje. Hoje faço de forma muito séria, centrada, sabendo que vai ser bom para o meu futuro. Isso você adquire com o tempo, com experiência.",
        "Como vocês jogadores estão vendo a ascensão do Thiago Larghi, que, de analista de desempenhos com Oswaldo, virou treinador interino e tem ido bem?",
        "- É a oportunidade. É igual acontece com um jogador. Hoje eu estou no terceiro grupo. A oportunidade pode aparecer a qualquer momento. Um machuca, um é expulso e posso jogar. E aí você tem que dar conta do recado. Isso é o que aconteceu com o Larghi. Fico muito feliz por ele. Ele sabe o que ele faz. Ele entende muito de futebol, estudou muito, conhece muito de tática. Está dando conta do recado. A gente vem evoluindo, os objetivos estão sendo alcançados. Fico muito feliz por ele, espero que ele me dê uma oportunidade de jogar (risos). Os resultados são positivos. No mundo do futebol, principalmente no Brasil, é assim: o técnico não depende de idade, de experiência. Se é auxiliar, técnico, preparador físico, não interessa. Se ganhar, fica. Se não ganhar, não fica. No Brasil é assim, é resultado. Se ele tiver resultado, ele vai ficar, o grupo vai apoiar. Mas no caso do Larghi, mesmo se o resultado não vier, o grupo vai apoiar, porque ele trabalha demais, está aqui todo dia dando força, trabalhando com a gente. Tomara que Deus abençoe o trabalho dele demais.",
        "Como o time atual pode se inspirar no time de 2013 e 2014, que você fez parte? O que você pode dizer daquele elenco tão vitorioso?",
        "- Aquele time deu liga. Impressionante. Futebol é assim: os 10 em campo podem não ter nome, mas, se der liga, em um ano eles serão os mais falados. Podem ser os Zé Ninguém, mas, se der liga e começar a ganhar, todo mundo vai querer saber quem é, o time vai chegar ao auge. Foi isso. Tinha gente com nome, tinha gente sem nome. Tinha gente vindo da Ásia, de tudo que é lugar. Josué, experiente, ficou no banco. Gilberto Silva ganhou Copa do Mundo e estava no banco. São vários exemplos. Deu liga. Nos jogos no Horto, era 3 a 0 para a gente. Era coisa de louco o Horto em 2013, 2014, 2015. Jogar contra a gente no Horto era muito difícil. Para resgatar é no dia a dia, trabalhando, conquistando resultados positivos em casa. Aos poucos a gente vai resgatando. A torcida também sempre apoia, ela é muito importante no Horto. Dá força para a gente. A gente pode estar perdendo, ela empurra, a gente empata, vira. Em 2012, 2013, 2014 e 2015, anos bons do Galo, a torcida teve um papel essencial. Empurrava a gente do início ao fim. Não que ela não empurre hoje, mas muita coisa mudou. Outro presidente, outra filosofia, novos diretores. Isso atrapalha um pouco. Até a gente pegar a metodologia que todos têm de trabalho, demora um pouco. A gente também sofre com isso. Entra e sai de treinador, por exemplo. Jogador sofre. Isso reflete em campo, resultado não vem, a gente erra um passe. O entrosamento não é o ideal ainda. Mas em 2012 e 2013 deu liga. E também porque ficou muita gente. Se você pegar 2012, 2013, 2014 e 2015, mudou pouca gente, o grupo foi mantido. No Brasil, hoje, o clube que mantém chega. Um dia chega.",
        "Você sempre chutou muito bem, com muita potência. Você segue treinando esse fundamento? Dá para pegar umas dicas com o Otero?",
        "- O Otero é incomparável, é impressionante. A precisão que ele tem é sinistra (risos). De 10 bolas, ele acerta nove. Isso é certeza. E se o goleiro não ficar esperto, se o Otero cobrar 10 faltas, ele vai tomar os 10 gols, porque ele vai bater as 10 faltas no gol. E bate bem na bola nos cruzamentos, nos chutes de qualquer lugar do campo. Eu continuo treinando. Eu também bato falta e colo nele para bater falta, sim, mas ele tem a batida dele. Se eu mudar a minha, agora, vou passar vergonha (risos). Mas eu trabalho, sim. É uma das minhas características o chute de fora da área. E fico feliz por isso, porque ter três lesões não me afetou em nada. Continuo chutando forte. O Otero faz o mesmo treinamento que eu, o Chiquinho, treinador de goleiros, dá muitos conselhos para a gente. O Victor, os goleiros também ajudam muito os atacantes, quem bate falta. Isso é muito importante.",
        "Você tem alguns exemplos legais no atual grupo para se inspirar em busca de uma vaga no time, né?",
        "- O Adilson, que agora é titular, o Patric, que foi e voltou, o Arouca, que voltou de lesão séria. Tenho espelhos próximos. São os caras que sempre trabalham muito nos treinos. Querendo ou não, a gente também quer mostrar o trabalho. A gente espera só a oportunidade. A gente sabe que a gente é capaz. A gente está no Clube Atlético Mineiro. A gente não estaria aqui se a gente não fosse bom. Adilson, Arouca, Patric. São exemplos, e isso mostra a força de vontade. Se o cara tiver força de vontade, ele consegue o espaço.",
        "Você, que veio da base, o que tem a dizer sobre a metodologia da atual diretoria de dar espaço para vários garotos no profissional?",
        "- A metodologia hoje é de renovar o elenco. Isso é muito importante. Se estão falando em renovação, estamos falando em idade. Subir os garotos da base é essencial. Eles estão com vontade, querendo mostrar trabalho, colocar o nome no mundo do futebol, no mercado. Estão querendo ganhar dinheiro também. Eles vão jogar com vontade. Se for para jogar quarta/domingo/quarta/domingo, eles vão jogar. Isso é muito importante. Aconteceu comigo, está acontecendo com o Bruninho (Bruno Roberto), com o Alerrandro, com o Marco Túlio. Para nós é uma felicidade tremenda. É muito difícil subir, estar aqui. Todos os garotos querem jogar futebol. É um sonho realizado. Tem que aproveitar. Os novatos estão treinando muito bem. É aproveitar a oportunidade que o clube está dando. Isso tudo endossa a metodologia do Galo e do presidente: renovar o elenco. A gente olha para o lado, vê o Marquinhos, Alerrandro. São jogadores com um potencial enorme. Eles têm tudo para dar certo no futebol. E isso é bom para o clube, que vai fazer dinheiro também, o que é importante.",
        "Para finalizar, deixe um recado para a torcida do Atlético-MG.",
        "- Quero dizer que eu estou bem, com sangue nos olhos para entrar, mostrar serviço, mostrar o meu trabalho que venho fazendo diariamente. Eu estou doido para jogar, fazer gol. É muito importante o contato do torcedor com a gente que fica parado. Seja para perguntar, para mandar uma mensagem. É muito importante, motiva a gente, é um gás a mais. Estou muito feliz por estar de volta. Do fundo do coração. A gente sente falta de tudo isso. Quando eu entrar em campo, não vou pensar duas vezes. Não vou tirar o pé. Vou colocar até três pés se for possível (risos), colocar a cara. Quero jogar, mostrar o trabalho. Estou muito feliz por estar aqui.",
        "",
        "O GloboEsporte.com procurou o Atlético-MG para questionar sobre o que disse Lucas Cândido a respeito da terceira lesão. O departamento médico do clube ressaltou que lesões de ligamento cruzado anterior no joelho são de origem traumática e que fatores genéticos e individuais podem levar a uma predisposição maior de lesões em alguns atletas.",
        "Ainda segundo o Galo: Em relação ao risco de lesões após carga precoce de jogos e treinos, como em eventos tipo o Torneio da Flórida, ainda não temos estudos científicos conclusivos sobre o aumento das lesões articulares (como a de ligamento), diferentemente das lesões musculares. O clube destacou, ainda, que Lucas Cândido não teve nenhuma lesão em 2016, ano em que participou normalmente de jogos e treinos - temporada anterior ao terceiro problema."
    ],
    "comments": [
        {
            "name": "Jorge",
            "text": "Lucas Candido acredita no Deus pai e misericordioso, ele é bom, ele sabe de todas as coisas,quando voçê precisou ele te acolheu, quando voçê esteve triste ele colocou sua familia e os verdadeiros amigos e esta imensa torcida cheia de FÈ junto a sua pra acalma-lo e redobrar as suas forças, Confia em Deus em todos os momentos da sua vida e nada lhe faltara",
            "date": "2018-04-05T17:26:55",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wagner Amaral",
            "text": "Tomara que se recupere e volte a jogar bem pelo galo",
            "date": "2018-04-04T17:31:14",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denes Souza",
            "text": "Grande jogador oriundo do futsal vai dar a volta por cima seu momento vai chegar força lucas cândido, trabalho e trabalhosó isso e será recompensado...",
            "date": "2018-04-04T14:57:49",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Barros",
            "text": "Excelente jogador. Não tenho mais lesão, será titular do time com certeza! SAN",
            "date": "2018-04-04T14:43:47",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Valadares",
            "text": "Ótimo jogador, foi uma das maiores revelações do Galo, e só uma pena que teve tantas lesões que o tiraram tanto tempo! Mas tenho certeza que não desaprendeu a jogar, basta dar oportunidade que ele vai mostrar que sabe jogar, e que ta pronto pra dar orgulho com a camisa do Galo! Boa sorte Lucas, Deus te abençoe",
            "date": "2018-04-04T13:34:21",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rodrigo Amaral",
                    "text": "Desejo o mesmo.",
                    "date": "2018-04-04T14:25:45",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/lucas-candido-conta-casos-do-galo-de-2013-e-acredita-que-terceira-lesao-era-evitavel.ghtml",
    "team": "atlético-mg"
}