{
    "time": "11h23",
    "date": "06/09/2018",
    "title": "O famoso \"saber sofrer\": contra o São Paulo, Atlético-MG corrige problema antigo e sustenta bem o placar.Se em outras partidas do Brasileirão o time sucumbiu à pressão do adversário e deixou pontos importantes pelo caminho, nessa quarta soube se defender com maestria e ficar com a vitória",
    "author": "Guilherme Frossard e Rafael Araújo",
    "text": [
        "Vasco, São Paulo (no primeiro turno) e Bahia: três exemplos de jogos em que o Atlético-MG tinha a vantagem no placar - já na reta final das partidas - e acabou sucumbindo à pressão do adversário e perdendo pontos importantíssimos. Flamengo e Palmeiras: dois exemplos de jogos em que o Atlético-MG tinha um empate importante na mão, mas também não resistiu, sofreu um gol no fim e saiu derrotado. O time de Thiago Larghi não mostrava saber sofrer. Na quarta, contra o São Paulo, fez isso muito bem (veja os melhores momentos no vídeo acima).",
        "+ Galo se recupera de tropeços, tira liderança do São Paulo e se firma no G-6",
        "O tal do saber sofrer é uma expressão muito usada no futebol e, de fato, traduz bem uma característica importantíssima para qualquer time. É natural que, em algumas circunstâncias, uma equipe precise suportar bem uma pressão do adversário. É impossível permanecer no campo de ataque durante os 90 minutos de todos os jogos. Saber sofrer é resistir bem aos ataques rivais e não deixar que eles se transformem em gols. Foi exatamente o que o Atlético-MG fez contra o São Paulo, até então líder do Brasileirão.",
        "O time de Thiago Larghi abriu o placar logo aos oito minutos do primeiro tempo, com gol contra de Régis após cruzamento de Galdezani e finalização de Ricardo Oliveira. O São Paulo, naturalmente, se lançou ao ataque em busca do empate, especialmente no segundo tempo. A defesa atleticana foi muito bem, fechou os espaços, rebateu as bolas que tinha que rebater e evitou o gol tricolor. Victor, quando solicitado, também foi muito bem.",
        "+ Atlético-MG mostra atitude para derrubar líder e encara agora desafio da regularidade",
        "Mas por que o time soube sofrer na quarta e não em vários outros jogos? O comandante Thiago Larghi é quem explica.",
        "",
        "- Por isso a gente fala que demanda tempo para formar um time vencedor. Por isso a gente fala que foi difícil o processo de reconstrução pós-Copa. Isso não é discurso. É tempo, preparação. Jogadores vão aprendendo. A experiência faz com que eles aprendam e tenham a a capaidade de corrigir. Mérito deles, do empenho, da inteligência e da aplicação na prática do que é necessário.",
        "",
        "É óbvio - e frequentemente mencionado por Thiago Larghi - que o bom desempenho defensivo não depende apenas dos zagueiros. Laterais, volantes, meias e até atacantes são muito importantes nesse processo, mas os zagueiros são os exigidos nos momentos de maior perigo, nos lances em que o adversário está mais próximo ao gol.",
        "Leonardo Silva e Iago Maidana fizeram mais um excelente jogo. A dupla de zaga titular falou sobre o momento defensivo do Galo após a partida. O time sofreu, nos últimos seis jogos, apenas três gols - uma média de meio gol por jogo.",
        "- É a conversa e o trabalho no dia a dia. Independentemente de quem joga, a gente tem que manter essa concentração e o foco para manter o Atlético-MG forte.",
        "",
        "- Importantíssimas essas partidas com a segurança excelente lá atrás. Não é só a dupla de zaga. Os volantes, os atacantes que começam marcando na frente. A gente fica feliz que o time não tomou gol em mais uma partida. Não tomando gols, nossos atacantes vão fazer. Agora é continuar nessa sequência e focar bem para continuar não tomando gol, que a gente sempre vai arrancar um golzinho do adversário - completou Maidana."
    ],
    "comments": [
        {
            "name": "Valdivino Siqueira",
            "text": "Fazer também e necessário...mas se não levar e ainda mais importante...pra esse ano o falo já está longe dos líderes mas se conseguir levar essa filosofia a frente o famoso tem muito o que colher!!!",
            "date": "2018-09-06T11:40:15",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabio Carmo",
                    "text": "Ricardo Oliveira perde gol demais",
                    "date": "2018-09-07T16:52:23",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cleber Oliveira",
            "text": "Pra mim futebol e fazer goll, so nao levar gol e uma opção arriscada... inclusive o time tem um dificuldade de fazer gol... neste momento",
            "date": "2018-09-07T10:45:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Silva",
            "text": "tem q parar de perder gol",
            "date": "2018-09-06T12:20:25",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Guilherme",
                    "text": "vdd, só o ricardo oliveira perdeu 2",
                    "date": "2018-09-06T12:34:39",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Matoso",
                    "text": "O R Oliveira deveria ter esperado o erro do zagueiro. Atacante oportunista é assim q tem q agir. A bola bateu nele e não ele na bola.",
                    "date": "2018-09-06T13:31:24",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Lidiomar Pereira",
                    "text": "Galoooooooo",
                    "date": "2018-09-06T18:31:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/o-famoso-saber-sofrer-contra-o-sao-paulo-atletico-mg-corrige-problema-antigo-e-sustenta-bem-o-placar.ghtml",
    "team": "atlético-mg"
}