{
    "time": "03h15",
    "date": "16/10/2018",
    "title": "Dos oito reforços do Atlético-MG para o pós-Copa, só Chará e Terans participaram de gols.Colombiano marcou um gol e deu assistência a três, enquanto uruguaio participou de um",
    "author": "Guilherme Frossard e Rodrigo Fonseca",
    "text": [
        "Na entrevista coletiva após o empate com o América-MG por 0 a 0, o treinador Thiago Larghi comentou uma dificuldade que tem tido para fazer o Atlético-MG recuperar o nível de atuação que demonstrou antes da Copa do Mundo: o baixo rendimento dos reforços ofensivos trazidos pelo clube no meio do ano. Os números mostram que o treinador tem razão. Os novatos chegaram muito tímidos.",
        "+ Após frustração do Atlético-MG no Horto, Fábio Santos pede cabeça no lugar por busca ao G-4",
        "- O grupo que já estava aqui segue desempenhando um bom futebol, mas a gente precisa acrescentar algo mais aos que chegaram. Eles precisam resolver, mudar jogos, fazer a coisa diferente. É o que a gente espera - disse o treinador.",
        "No meio do ano, o Galo perdeu jogadores importantes no setor ofensivo, especialmente Otero e Róger Guedes. Chegaram, para suprir as perdas e manter a excelente média de gols do ataque atleticano, seis jogadores: Yimmi Chará, David Terans, Denílson, Edinho, Leandrinho e Nathan. Só o primeiro é titular. E somente Chará e Terans participaram de gols do Atlético-MG até aqui (veja a tabela completa no fim da matéria).",
        "Isso ajuda a explicar a queda de rendimento do Atlético-MG, que começa a ter sua posição no G-6 do Brasileirão ameaçada, especialmente pelo Santos.",
        "Faltam nove rodadas para o fim do campeonato. Ainda há tempo hábil para os reforços mostrarem serviço. É válido lembrar que Edinho, assim como Chará, chegou com status de titular e começou jogando na primeira partida do Atlético-MG pós-Copa, contra o Grêmio, no Sul. Uma lesão muscular, porém, tirou o jogador dos 11 jogos seguintes.",
        "Outro que veio com moral é Nathan. Chegou a ter uma sequência de jogos como titular, mas também não conseguiu se firmar e é, hoje, o reserva imediato de Cazares. Terans e Leandrinho vieram de fora do país e ainda sofrem com a adaptação. Mostraram pouquíssimo até aqui. Denílson foi contratado para ser o reserva de Ricardo Oliveira, mas não conseguiu marcar nenhum gol nas chances que teve."
    ],
    "comments": [
        {
            "name": "Carlos Oliveira",
            "text": "Jogadores de serie b.Este ano o galo baixou demais o nível.",
            "date": "2018-10-17T11:07:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Oliveira",
            "text": "Jogadores de serie b.Este ano o galo baixou demais o nível.",
            "date": "2018-10-17T11:07:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luca Quintao",
            "text": "Larghi so insiste nos piores terans , edinho e nathan. Leandrinho é o melhor deles mas nunca tem chances . A culpa está na diretoria por contratar mal e por aceitar a insistencia nos piores pelo larghi",
            "date": "2018-10-16T18:58:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Forte",
            "text": "O Galo não contrata reforços, acumula entulhos. Nenhum presta. Fica endeusando o Chará, mas atacante que não faz gol não resolve em time nenhum.",
            "date": "2018-10-16T18:58:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Lima",
            "text": "Temos que renovar urgente o time do GALO e começa pelo Larghi! Já deu, obrigado e tchau. Leva junto estes jogadores sanguessugas que não poduzem NADA como Denilson, Terans, Leandrinho, Nathan e Edinho!",
            "date": "2018-10-16T18:04:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Magalhães",
            "text": "Pena o Guedes não ter ficado aqui, tava fazendo o nome dele no Galo e decidiu sair sem nenhum consentimento, agora virou reserva do reserva lá na China.",
            "date": "2018-10-16T09:12:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Meneghini",
                    "text": "Jogador de futebol só pensa em dinheiro, não está nem aí se estão jogando ou não. Dinheiro na conta tá valendo",
                    "date": "2018-10-16T12:47:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vanio Gomes",
                    "text": "Que pena Roger Guedes ficou mesmo apagado lá na China,se estivesse no meu Galão seria hoje sem dúvida artilheiro disparado do Brasileirão,com no mínimo 10 gols de frete...",
                    "date": "2018-10-16T13:16:27",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elinho Souza",
                    "text": "Eu acho qie o Galo devia biscar ele e Otero de volta! Eles são Galo doido!!! Além é claro de repatriar o Tardelli e trazer um jogador q sempre acompanhei e qie joga muito, que o Allan Kardec.",
                    "date": "2018-10-16T16:20:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pedro Moreira",
            "text": "Eu digo e repito,se a torcida do GALO não acordar pra realidade ,não começar a fazer pressão,começar a não aceitar qualquer coisa ,o Atlético vai virar um América da vida ,um clube que só terá torcida na capital,q leva só 5 mil por jogo ....o cruzeiro já tem muito mais títulos e mais torcida ...apoia apoia apoia e vai acordar quando ? Quando o cruzeiro ter 10 vezes mais títulos e o time estiver na série b? Vai ser tarde",
            "date": "2018-10-16T15:51:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Ruris",
            "text": "Com um treinador. Que em umas duas ou três rodadas ele podia ter colocado o mesmo time , e não o fez .vai esperar o que? Outra coisa. O terans ou outro qualquer,sendo colocado faltando quatro ou cinco minutos vai resolver o que? A solução pra ontem ,é mandar este camarada embora . E ver sim tem um outro. Mas tem que ser respeitado. Para bater de frente principalmente com o luan. Que acha que é o Ronaldinho ou o Maradona.",
            "date": "2018-10-16T13:38:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dener Freitas",
            "text": "Frangas não tem bi kkkkkkkkkkkkkkkk",
            "date": "2018-10-16T12:04:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Meneghini",
                    "text": "o Bi da Conmebol 1992 e 1997 é o que? Equivale a Sul-Americana de hoje em dia",
                    "date": "2018-10-16T12:43:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Bispo",
                    "text": "\"Equivale\" kkkkkkkkkkk",
                    "date": "2018-10-16T13:26:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "John Ruris",
            "text": "Sai daqui Spencer Maria. Estou achando que você é mais atleticano do que eu. Só fica aqui. Aqui não vai ter boca. Sem trocadilho .",
            "date": "2018-10-16T14:25:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Naiade Porto",
            "text": "De acordo com o Larghi, \"o grupo que já estava aqui segue desempenhando um bom futebol\", mas tirando o CHARÁ, TODO atual time titular do Galo estava no atlético antes da copa, dos que sairam só o R Guedes era o titular que resolvia jogo. Muita desculpa pra pouco rendimento e futebol. Na hora de mudar esse time, o padrão de jogo, dar sequencia pros reforços. Cazares só rasteja em campo, sem vontade.",
            "date": "2018-10-16T14:24:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Bispo",
            "text": "Amanhã teremos mais um 6 x 1... Cruzeiro 6 copas do Brasil, Alt Mineiro só 1... E ainda vai ter atleticano brisado falando que valem mais que as seis taças que o Cruzeiro conquistou",
            "date": "2018-10-16T13:30:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Peter Spencer",
            "text": "Nada TÍMIDO: o Cruzeiro tem 100% a MAIS de TÍTULOS da Libertadores que o atlético-MG; o Cruzeiro tem 400% a MAIS de TÍTULOS do Brasileirão Série A que o atlético-MG; o Cruzeiro tem 500% a MAIS de TÍTULOS da Copa do Brasil que o atlético-MG; o Cruzeiro JAMAIS foi REBAIXADO. Detalhe: os NÚMEROS da Copa do Brasil PODEM mudar AMANHÃ.",
            "date": "2018-10-16T08:46:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gunther Jakobs",
                    "text": "204 x 167.",
                    "date": "2018-10-16T09:43:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Peter Spencer",
                    "text": "55 FINAIS entre Cruzeiro e atlético-MG: 29 TÍTULOS do Cruzeiro; 23 do atlético--MG; e 03 TÍTULOS foram DIVIDIDOS.",
                    "date": "2018-10-16T09:52:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gunther Jakobs",
                    "text": "Só estaduais, que os torcedores da raposa chamam de \"rurais\" ou também tem finais NACIONAIS ?",
                    "date": "2018-10-16T09:58:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Peter Spencer",
                    "text": "É dito que o Cruzeiro detém a TRÍPLICE COROA porque CONQUISTOU, em 2003, além do Brasileirão Série A e da Copa do Brasil, o Estadual; ou seja, SEM o Estadual, o Cruzeiro NÃO teria a TRÍPLICE COROA.",
                    "date": "2018-10-16T10:10:41",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Peter Spencer",
                    "text": "Amanhã, o Cruzeiro PODERÁ ter 600% a MAIS de TÍTULOS da Copa do Brasil que o atlético-MG...",
                    "date": "2018-10-16T10:32:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Igor Ramos",
                    "text": "Se juntar o alt-MG e o América da 3 séries B e elas ainda querem ser respeitadas.....kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-16T11:25:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "O Vingador",
                    "text": "Nossa!quanta besteira..geraçao nutella da nisso..kkkk",
                    "date": "2018-10-16T11:34:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Peter Spencer",
                    "text": "PASMEM: o atlético-MG está há 47 ANOS sem CONQUISTAR o Brasileirão Série A!!!",
                    "date": "2018-10-16T11:42:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vanio Gomes",
                    "text": "Esse Peter Spencer, só pode usar calcinha por isso gosta tanto de página de macho ...kkkkkk Aqui é Glooooooooooooo",
                    "date": "2018-10-16T13:23:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Paulo Meneghini",
            "text": "O Terans merecia ter uma sequência de jogos para mostrar a que veio",
            "date": "2018-10-16T12:51:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vanio Gomes",
                    "text": "Queria ver o Terans ter algumas sequencias de jogos, para desenvolver seu futebol...",
                    "date": "2018-10-16T13:13:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Magalhães",
            "text": "Alguém tem informações se o Larghi vai rodar e se o Levir vai vir?",
            "date": "2018-10-16T09:09:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Meneghini",
                    "text": "Não acredito que o Levir aceite mais treinar o Galo. O Nepomuceno pisou na bola com ele. Uma pena, Levir sabe montar um time e fazer ele jogar bola, sempre fez em todas as passagens pelo Galo. Conquista épica do Galo em 2014",
                    "date": "2018-10-16T12:49:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Magalhães",
            "text": "O galo deveria comprar os direitos do Tomás também, foi o unico que tentou jogar contra o mequinha",
            "date": "2018-10-16T09:14:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Mayron Siqueira",
                    "text": "Ta doido",
                    "date": "2018-10-16T09:49:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Meneghini",
                    "text": "Tá maluco? Pagar 3,5 milhões de dólares?",
                    "date": "2018-10-16T12:44:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ronaldo",
            "text": "sinceramente se o galo continuar com essa bolinha que esta jogando vai tomar uma cosa do seara que vai perder o rumo de casa estava vendo o jogo ontem seara e botafogo confesso que fiquei com medo porque nosso galo esta muito apatico e sem raça",
            "date": "2018-10-16T10:19:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugenio Paiva",
            "text": "nos ATLETICANOS temos que cuidar do nosso time tem que esquecer aquele time de azul marias só tem palhaço quando tem plateia.",
            "date": "2018-10-16T10:17:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ernaine Carmo",
            "text": "Falaram em time mais jovem? Então vamos lá. Qual a idade de Vitor, Léo Silva, Fábio Santos, Patric, Elias, Adilson, Luan, Ricardo Oliveira? O mais jovem desta lista é o Luan 28 anos. Essa diretoria quer enganar quem?",
            "date": "2018-10-16T10:15:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mayron Siqueira",
            "text": "Vitor defende bem, mas nao acerta 1 lançamento ja ta na hora.",
            "date": "2018-10-16T09:46:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mayron Siqueira",
            "text": "Vai meu time: cleiton, emerson, Gabriel, maidana, fabio santos, Adilson, Galdezani, casArez, luan, nathan e ricardo oliveira. Segundo tempo, leandrinho e edinho.",
            "date": "2018-10-16T09:45:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "A Topper não aguentou o Galo também. Será que desta vez a diretoria vai fechar o patrocínio do material esportivo com uma empresa de verdade? Adidas ou Nike? Já passou da hora né",
            "date": "2018-10-16T08:18:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Magalhães",
                    "text": "Sugiro voltar com a Lupo e colocar o BMG na frente hahahahah",
                    "date": "2018-10-16T09:29:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Magalhães",
                    "text": "Com esse uniforme ganhamos tudo",
                    "date": "2018-10-16T09:29:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Arthur Freitas",
            "text": "TERNAS ENGANADOR, CHARÁ SÓ CORRE, NATHAN NEM JOGA... AFF TIME SEM VERGONHA",
            "date": "2018-10-16T09:03:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Magalhães",
                    "text": "O problema do Terans é que ele está afobado pra querer mostrar alguma coisa, O Chará é bom demais, só precisa chutar mais no Gol, Nathan é um bom meia também e chuta forte de fora da área, coisa que falta no Galo é isso, arriscar de longe, depois vê os melhores contra o Vasco no Horto, só ele tava tentando.",
                    "date": "2018-10-16T09:22:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hever Goncalves",
            "text": "Ninguem aguenta mais, Fabio Santos, Ricardo Oliveira, Natan, Patric, Elias, Denilson, David Terans, chega!!!",
            "date": "2018-10-16T08:50:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Magalhães",
                    "text": "Fábio Santos o grande defeito dele é nunca dar o bote pra roubar bola, fica igual arame liso, cerca mas não machuca, o Pastor precisa acertar o pé e melhorar o posicionamento, o resto (Patric principalmente) é mandar embora e os que chegaram é dar oportunidade no ruralzão.",
                    "date": "2018-10-16T09:14:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Christiano Rodrigues",
            "text": "Terans deu assistência pro gol do Léo Silva contra o Paraná",
            "date": "2018-10-16T07:42:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Guilherme Magalhães",
                    "text": "Ele joga como um meia, no lugar do Cazares, o treinador insiste em usar ele na ponta, aí não rende mesmo. Esperava mais desse cara, tava jogando o fino no Danubio e até agora não deu em nada... é testar no ruralzão do ano que vem mesmo como titular na meiuca.",
                    "date": "2018-10-16T09:09:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Against Wind",
            "text": "Muito raramente um jogador que não faz gol antes de vir passa a fazer depois. Melhor contratar quem pelo menos já mostrou serviço alguma vez do que acreditar que isso acontecerá pela primeira vez aqui.",
            "date": "2018-10-16T09:04:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/chegaram-timidos-dos-reforcos-do-atletico-mg-para-o-pos-copa-so-chara-participou-de-gols.ghtml",
    "team": "atlético-mg"
}