{
    "time": "17h17",
    "date": "24/07/2018",
    "title": "Sem Victor e com Tomás Andrade no meio, Larghi fecha preparação do Galo.Com maior força ofensiva, time alvinegro está praticamente definido para enfrentar o Paraná, nesta quarta-feira, às 20h (de Brasília), no Horto",
    "author": "Rafael Araújo",
    "text": [
        "O Atlético-MG está praticamente definido para enfrentar o Paraná e tentar retomar o caminho das vitórias do Campeonato Brasileiro, nesta quarta-feira, às 21h (de Brasília), no Independência. No último treino antes do confronto contra os paranaenses, o técnico Thiago Larghi mostrou a cara do Galo e deve utilizar Tomás Andrade e David Terans juntos no meio de campo.",
        "Na atividade tática, Thiago Larghi testou a equipe titular com Cleiton; Patric, Léo Silva, Gabriel e Fábio Santos; José Welison, Elias e Tomás Andrade; Chará, Terans e Ricardo Oliveira. O goleiro Victor, com um problema no tornozelo, ainda por causa da entrada de Geromel, no jogo contra o Grêmio, foi poupado da atividade, mas estará em campo contra o Paraná.",
        "LEIA TAMBÉM\n+ Sem resposta de clube árabe, Galo estipula prazo até quarta-feira para vender Cazares",
        "Sem Luan e Matheus Galdezani, ambos suspensos, Larghi optou pelas entradas de David Terans e Tomás Andrade, deixando o time com maior poderio ofensivo para tentar o reencontrar o caminho das vitórias após duas derrotas.",
        "O trabalho nesta terça-feira foi mais focado na parte tática, com os jogadores titulares trabalhando saída de bola. Na parte ofensiva, Thiago Larghi posicionou um projeto de posicionamento do time paranaense bastante fechado, fato que deve ocorrer na partida do Horto.",
        "Por força contratual, o atacante Carlos, que está emprestado ao Paraná pelo Atlético-MG, não poderá entrar em campo. O zagueiro Jesiel, também emprestado, está lesionado e é desfalque. Já o lateral Mansur, outro emprestado, está liberado para jogar."
    ],
    "comments": [
        {
            "name": "Francis Fagundes",
            "text": "O Adilson e Galdezani nos próximos jogos já estarão a disposição e podem um ou outro substituir o Elias. Se caso der certo o Tomás jogando junto com o David Terans, o Galo ganhará muito mais do que com três volantes sendo o Elias avançado. Torço para que encaixem bem neste meio-campo.",
            "date": "2018-07-25T12:58:01",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ludwig Baviera",
            "text": "eis ai o saco de pancadas que voltou",
            "date": "2018-07-25T14:54:06",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Santos",
            "text": "O Atlético está precisando de um Goleiro, o Victor já foi. Por isso não ganhamos títulos, vivemos vangloriando ex. jogadores como o Victor!!!",
            "date": "2018-07-25T14:31:06",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Rosa",
            "text": "Poderia deixar o Victor na reserva. Ele já perdeu o reflexo e a confiança há uns 2 anos, mas vive iludindo a torcida quando pega algum pênalti e por causa da Libertadores que ganhou.",
            "date": "2018-07-25T14:03:06",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Morais",
            "text": "Até quando Victor, Patric e Gabriel serão titulares absolutos? Acorda Thiago Larghi!",
            "date": "2018-07-25T12:43:53",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudio Torres",
            "text": "boa tarde vamos ver um jogo quem jogar melhor tiver meu ataque ganha o jogo",
            "date": "2018-07-25T12:32:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Santos",
            "text": "Vitor mão de quiabo.",
            "date": "2018-07-25T11:39:21",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Silva",
            "text": "Se for pra corneta ir ao estádio para vaiar jogador do GALO durante o jogo é melhor que fique em casa mesmo. Bando de torcedor modinha que acha que todo time do Galo vai ser igual ao de 2013.",
            "date": "2018-07-25T10:14:38",
            "likes": "11",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Fábio Santos",
                    "text": "Tem cada comentário.",
                    "date": "2018-07-25T11:37:31",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Geraldo",
            "text": "Elias é a CARA DO Galo, velho e cansado, Elias, Leo, Victor etc",
            "date": "2018-07-25T11:06:47",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Souza",
            "text": "Também não aguento mais o Elias, Ricardo Oliveira, Patric e Gabriel. O Elias assim como o Paulinho encontraram uma posição no futebol sensacional, não marcar, não participar do jogo e se der fazer um gol. O Ricardo Oliveira não consegue tabelar, ser opção e se a bola não for com açúcar ele não faz gol. O Patric nem vou perder tempo e o Gabriel não consegue marcar, só toca pro lado, toma dibre facil e parece barata tonta.",
            "date": "2018-07-25T08:14:06",
            "likes": "10",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Adilson Júnior",
                    "text": "kk",
                    "date": "2018-07-25T10:14:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elzair Souza",
            "text": "Passou da hora do Vitor sair do time, Clayton vc é o cara",
            "date": "2018-07-24T17:50:45",
            "likes": "34",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Geraldo Gomes",
                    "text": "O galo tá precisando de zagueiros e laterais. O Elias até que jogou bem contra o palmeiras. Espero que continue. O vitor falhou no terceiro gol e anda saindo errado nas bolas cruzadas na área. Já tá com a idade um pouco avançada e os reflexos vão diminuindo. Tem que melhorar. O treinador de goleiros tem que observar isso e corrigir. O Ricardo Oliveira tá muito mal e o técnico deixa jogar o tempo todo. Isso tá prejudicando o time. Tem que revezar ele com Denilson e Alerrandro.",
                    "date": "2018-07-25T08:25:03",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Durante o jogo não vê o que o Elias faz, Não vejo marcando, tabelando entre outros, me falem o que ele faz?",
                    "date": "2018-07-25T08:48:12",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Marlucio Souza",
                    "text": "Porque não o Cazares e com Denilson o time ficaria mais ofensivo..Não me venham que o Cazares pode ser vendido e se não for?",
                    "date": "2018-07-25T10:11:36",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Adilson Júnior",
                    "text": "Francisco Souza desde o jogo contra o Gremio que venho dito isso aqui. O Elias é um a menos em campo. Não marca, não ataca, não faz uma jogada, muito lento em campo e não faz nada.",
                    "date": "2018-07-25T10:12:50",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jun Rio",
            "text": "Sete Camara tem que contratar dois zagueiros bons na bola alta e um centro avante de verdade",
            "date": "2018-07-25T10:02:41",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Vidal",
            "text": "lateral esquerdo zagueiro e goleiro o titulo e nosso",
            "date": "2018-07-25T09:59:16",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wanderson Oliveira",
            "text": "Eu não entendo se o Victor ta sentindo dor desde o jogo contra o Grêmio dá a chance pra outro goleiro jogar, até porque o Victor já ta na hora de começar a pensar o que fazer na aposentadoria (ídolo) mas já deu.",
            "date": "2018-07-25T09:57:05",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juarez Faria",
            "text": "SERA QUE VAI TIRAR O VITOR MAO DE ALFACE,JOGADOR DE VOLEI",
            "date": "2018-07-25T08:27:45",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Trajano",
            "text": "kkkkkkkkkkkkkkk.......estas frangas são uma piada,ganham título importante uma vez na vida e outra na morte...........",
            "date": "2018-07-24T23:25:53",
            "likes": "9",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Elto Souza",
                    "text": "tem um título mais que importante que o galo tem, que para mim vale mais que dez canecos de vcs, que titulo é esse advinha.galooooooooo",
                    "date": "2018-07-25T06:32:06",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Gustavo Melgaço",
                    "text": "Time pqn é assim msm amigo. Viva a rivalidade regional! Grita galo aí pô! Opa, mais um título nacional do Maior de Minas! Kkkkk",
                    "date": "2018-07-25T08:22:38",
                    "likes": "8",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Samir",
            "text": "Tira logo o Elias do time, pelo amor de Deus!",
            "date": "2018-07-24T19:03:32",
            "likes": "51",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Aguimar Soares",
                    "text": "O Vítor tbem, bota ele no banco..",
                    "date": "2018-07-24T19:34:23",
                    "likes": "17",
                    "unlikes": "4"
                },
                {
                    "name": "livregaloo",
                    "text": "E o Ricardo Oliveira tá precisando de sentar no banco também.",
                    "date": "2018-07-24T20:15:53",
                    "likes": "12",
                    "unlikes": "21"
                },
                {
                    "name": "Serfio",
                    "text": "Acho que o momento é de ter paciência com os jogadores para eles se encontrarem em campo e com o próprio futebol. Houve uma parada e o pessoal ainda está retomando o ritmo. Vai tirar o Elias e por quem? O Victor e por quem?",
                    "date": "2018-07-24T22:31:26",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Warleibernardino Silva",
                    "text": "Elias rende bem d terceiro volante.Coloca O Elias d segundo volante e suicidio tatico.",
                    "date": "2018-07-25T08:12:07",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Também não aguento mais o Elias, Ricardo Oliveira, Patric e Gabriel. O Elias assim como o Paulinho encontraram uma posição no futebol sensacional, não marcar, não participar do jogo e se der fazer um gol. O Ricardo Oliveira não consegue tabelar, ser opção e se a bola não for com açúcar ele não faz gol. O Patric nem vou perder tempo e o Gabriel não consegue marcar, só toca pro lado, toma dibre facil e parece barata tonta.",
                    "date": "2018-07-25T08:12:46",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Alexandre Barbosa",
            "text": "O Léo Silva é titular absoluto, pelo amor de Deus, entendam isso. Ele lidera e organiza o time dentro de campo (Capitão), tem raça, mesmo lento fisicamente é peça importante que tendo condições de jogo jamais poderá ficar no banco. É só tirar o Léo e o time começa a perder. Outra coisa, entre Elias e outras perebas do meio de campo que estou vendo jogar, eu prefiro o Leandro Donizete, que está no Coelho e com certeza aceita vim pro Galo fácil. Acorda diretoria amadora.",
            "date": "2018-07-24T22:34:48",
            "likes": "27",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Paulo Xavier",
                    "text": "Eu trocaria o Elias pelo Donizette fácil",
                    "date": "2018-07-24T22:55:17",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Ludwig Baviera",
                    "text": "Sem solução..o saco de pankada voltou",
                    "date": "2018-07-24T23:16:40",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Igor",
                    "text": "concordo com a parte do Léo Silva, mas Donizete não né amigo, pelo amor de Deus. Depois de 2013 o cara já tava comendo banco no Galo, foi pro Santos e não jogou nada. Até então não estava nem sendo relacionados pros jogos. Foi emprestado pro América com o Santos ainda pagando parte do salário dele, pra tu ver o nível do jogador. Sou grato por 2013, mas hoje em dia ele não tem mais futebol pra jogar no Galo. Adilson logo mais tá de volta, e ano que vem tem Blanco também",
                    "date": "2018-07-24T23:36:51",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Warleibernardino Silva",
                    "text": "O problema do Leo s.e que ele tem machucado muito.E lembrando que nao tera mais um longa carreira.",
                    "date": "2018-07-25T08:11:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Joao Soares",
            "text": "FORA LARGHI NÃO CONSEGUE VER QUE GABRIEL E PATRICK SÃO UM CÂNCER NO GALO,....",
            "date": "2018-07-25T08:10:14",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacyr Silveira",
            "text": "a única coisa chata de entrar na página do Galo é que sempre tem muitos cruzeirenses....",
            "date": "2018-07-25T08:00:37",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Warleibernardino Silva",
                    "text": "Quem não tem uma vizinha invejosa e fofoqueira?",
                    "date": "2018-07-25T08:09:28",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manoel Neto",
            "text": "Deixa o Goleiro Victor um pouco na recuperação e fez bem em colocar Cleiton na titularidade,necessário se faz também substituir Patric e Gabriel,oferecendo oportunidade aos substitutos.Hoje o jogo com o Paraná,vai ser uma grande vitória do Galão da Massa.",
            "date": "2018-07-25T08:04:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Pereira",
            "text": "Mano até que enfim ne, nao entendo elias titular nunca e Thomas Andrade no banco. Não entendo Gabriel, Patrick, titulares.",
            "date": "2018-07-25T07:13:42",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dener Gomes",
            "text": "Coisa de atleticano covarde e desgraça comemorar CT bom. Cadê as taças?",
            "date": "2018-07-25T01:41:49",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dener Gomes",
            "text": "Coisa de cov.a.rde comemorar centro de treinamento bom",
            "date": "2018-07-25T01:33:26",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Trajano",
            "text": "As frangas não são de nada!",
            "date": "2018-07-24T23:29:21",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/sem-victor-e-com-tomas-andrade-no-meio-larghi-fecha-preparacao-do-galo.ghtml",
    "team": "atlético-mg"
}