{
    "time": "03h00",
    "date": "30/07/2018",
    "title": "Superação, desafio no Galo e titularidade relâmpago: a trajetória de José Welison.Um dos reforços do Atlético-MG na virada de semestre, volante assume vaga logo na chegada ao clube e, aos poucos, ganha a confiança do torcedor alvinegro",
    "author": "Rodrigo Fonseca",
    "text": [
        "José Welison deixou São Pedro, no sertão potiguar, ainda menino, aos 15 anos. Movido por um sonho acidental de ser jogador de futebol, se arriscou sozinho na capital do Rio Grande do Norte. Ficou pouco tempo no ABC, até que um dia, aos 15 anos, uma nova porta se abriu. Ligou para a família e avisou que estava partindo para Salvador, a 1.120 km de São Pedro, atraído por uma chance na base do Vitória, e recebeu a benção dos pais.",
        "+ Rodada #16: tudo que você precisa saber sobre Bahia x Atlético-MG",
        "José Welison gosta de desafios. O mais novo é no Atlético-MG, onde chegou no final de junho, aumentando a distância da cidade natal para 2.423 km. Em entrevista ao GloboEsporte.com, o atual primeiro volante titular do Galo conta sua história, fala da motivação em corresponder às expectativas do torcedor e explica a origem do apelido que ganhou no mundo da bola: “Pai Véio”.",
        "O começo de tudo foi na roça, na casa dos pais, em São Pedro. Ainda criança, a bola não atraía os sonhos. Mas tudo viria a mudar. O primeiro time? Cruzeiro. Isso mesmo. O nome do hoje maior rival no futebol mineiro era também um dos times da cidade do interior do Rio Grande do Norte.",
        "- A gente tinha roçado, criação de animais. Meu pai era pedreiro e trabalhava na capital. Ele saía na segunda e voltava na sexta à noite. Eu, meu irmão e minha mãe que tomávamos conta da casa. Eu não sonhava jogar futebol profissionalmente. Eu jogava por jogar, por diversão. As coisas aconteceram naturalmente. A partir daí, eu passei a sonhar e planejar minha carreira, buscar uma vida melhor para minha família. Eu comecei a jogar em um time que se chamava Cruzeiro. Depois, fui passar um tempo no ABC, fui aprovado. Fiquei um ano. Em 2009, o pai de um colega que já estava no Vitória chegou e me disse que o treinador queria que eu fosse para lá. Eu disse: “Qual a demora pra gente ir?”. Resolvi a papelada, liguei para minha mãe e disse da proposta. Ela e meu pai perguntaram se era meu desejo. Arrumei minhas malas e parti para a Bahia, aos 15 anos.",
        "A trajetória no mundo da bola vem sendo cheia de provações para José Welison. Nos últimos três anos, precisou superar três lesões: ligamento do joelho esquerdo, em 2015, fratura na clavícula, em 2016, e ligamento do joelho direito, no ano passado. Foram meses longe dos gramados, sem nunca desistir.",
        "- Nesses momentos, eu me apeguei a Deus e à família. Foram meses parado, é complicado. Superei tudo isso. E vou continuar lutando. Foram vários obstáculos ultrapassados, mas você tem de saltar, crescer. Essas barreiras vêm, mas não são para parar a gente.",
        "O novo desafio é no Atlético-MG. Inicialmente, ele chegou para disputar vaga com Adilson e Gustavo Blanco, pilares do esquema do técnico Thiago Larghi. Inesperadamente, José Welison assumiu a vaga. A dupla titular se lesionou. Com poucos dias de Galo, a missão do meio-campista passou a ser corresponder imediatamente, manter o nível dos volantes de confiança do torcedor atleticano.",
        "- Eu passei a acompanhar mais um pouco o Atlético assim que houve a proposta. Vi o trabalho do Adilson e do Blanco. Eu sabia que ia ser um início de retomada difícil, que exigiria paciência. Mas eu cheguei aqui não foi em vão. Aconteceram as lesões do Blanco e do Adilson e surgiu a oportunidade. Não queria que fosse assim, mas eu estava preparado.",
        "Nesta segunda-feira, José Welison vai para o quarto jogo como titular do Galo. Vai voltar a Salvador, onde despontou no Vitória. O Atlético-MG encara o Bahia pelo Campeonato Brasileiro. O volante chega confiante, apoiado pelo reconhecimento do torcedor alvinegro.",
        "- O pessoal encontra você na rua e já te reconhece, te chama pelo nome, pede para tirar foto. Fico feliz, porque sei o tamanho da torcida. Quero ser esse volante que a torcida gosta, aguerrido, que vai para ganhar os duelos. Contra o Bahia, vai ser diferente. Só enfrentei o Bahia pelo Vitória. Antes era só clima de clássico, rivalidade. Esperamos um jogo difícil.",
        "",
        "José Welison da Silva, de 23 anos, é conhecido entre os amigos da bola como “Pai Véio”, um apelido que ele mesmo ajudou a criar e que ganhou no futebol baiano.",
        "- No interior, tinha um cara que resenhava e falava “pai véio”. Eu cheguei na Bahia e comecei a chamar o pessoal de “pai véio”. Depois de um tempo, um amigo da base me chamou de “Pai Véio” e pegou. Os caras diziam que eu tinha aparência de jogador mais velho, que meu futebol não era para quem tinha 17 anos."
    ],
    "comments": [
        {
            "name": "Leandro Silva",
            "text": "Tá bom. Mas e a serie B 2006, o 6x1 HDTV, e o bicampeonato que não existe, e a média de público de 15mil no ano, e a sulamericana 2019 vão jogar ???????",
            "date": "2018-08-02T15:07:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Dias",
            "text": "Seu jogo está parecendo com o do Pierre. Outro jogador campeão da libertadores. Cão de Guarda! Faz bem esse papel que a torcida vai te aplaudir. Correr muito ali na cabeça de área e dar primeiro combate. está indo bem!",
            "date": "2018-07-31T15:58:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lidiomar Pereira",
            "text": "Tem Futuro no Galaoooo! Logo logo vai pro exterior!",
            "date": "2018-07-31T15:42:33",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "Cruzeirão cuguloso !!!",
            "date": "2018-07-30T13:22:41",
            "likes": "32",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Inacio Alvarenga",
                    "text": "kkk",
                    "date": "2018-07-30T16:39:44",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "Gol do Baêia.....aquí é RABHO FORTE VINGADOR.....de RÉ !",
                    "date": "2018-07-30T22:28:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro Moreira",
            "text": "Se eu fosse Diretor do GALO arrumaria um investidor urgente e buscaria os ZAGUEIRO MESSIAS do coelho e o GIL na China pra formar a dupla de ZAGA DO GALO em 2019....baita zagueiros e resolveria nosso problema de vez...",
            "date": "2018-07-30T16:48:41",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Moura",
            "text": "Intervalo do jogo. Atlético jogando mal, achou um gol e não consegue SAIR JOGANDO, erram passes demais. R.Oliveira não entrou no jogo, Juninho horrivel, e Galdezani apesar do gol errou passes demais, outro que corre errado quase o tempo todo é o Patric, aff. Espero que joguem no segundo tempo, senão pode levar uma virada, só resta torcer.",
            "date": "2018-07-30T20:53:17",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sebastião Moura",
            "text": "Time do Atlético IMPLOROU por mais de 80 minutos pelo empate do Bahia, e conseguiu. Primeiro chute pra VALER contra o vitor, esse frangueiro , e ele pra não perder o costume... ACEITOU. Atlético no máximo consegue uma vaga pra LA. Esse time do Larghi não tem CARA de time campeão não, infelizmente.",
            "date": "2018-07-30T21:50:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Na fila mais um anin?",
                    "date": "2018-07-30T22:24:32",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sebastião Moura",
            "text": "Jogador do Bahia, mata a bola DUAS vezes no peito, DENTRO da área e ninguém chega, aí o cara chuta, e o vitinho, SEMPRE MAL posicionado, SEMPRE DEIXA ENTRAR, esse goleiro nem acidentalmente pega nada. Já disse e repito, com vitor não ganharemos mais nada, mas a defesa TODA É MUITO RUIM... nível série D.",
            "date": "2018-07-30T21:58:32",
            "likes": "1",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Gol do Baêia?",
                    "date": "2018-07-30T22:23:54",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Manoel Neto",
            "text": "acho que o galo não tá aguentando pagar o aluguel na toca 3, pois só joga no pulheiro do américa.",
            "date": "2018-07-30T18:29:20",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Robson Silva",
                    "text": "volta pra escola analfabeto. Onde vc achou este nome pulheiro?",
                    "date": "2018-07-30T18:55:12",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eugéne Atget",
                    "text": "verdade, amigaaa! que bafoooo! vc sempre arrasando nesses comentários!",
                    "date": "2018-07-30T19:17:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Castelão",
            "text": "confesso que quando veio para o galo eu não botei muita fé no jogador, achei que era mais uma contratação errada da diretoria, como foi a de erik,clayton, emerson conceição e muitos outros! mas hoje vejo que foi a melhor contratação do galo esse ano! um jogador brigador, boa técnica e que encaixou direitinho no time do galo! creio que quando blanco e adilson voltarem será uma briga boa! mas vai sobrar para o elias que joga um jogo bem e 5 ruins !",
            "date": "2018-07-30T08:42:03",
            "likes": "67",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Julio Pires",
                    "text": "Muito boa, mas a melhor exagerou, né parceiro?",
                    "date": "2018-07-30T10:52:15",
                    "likes": "21",
                    "unlikes": "7"
                },
                {
                    "name": "Thiago Catalão",
                    "text": "A melhor em minha opnião foi Gustavo Blanco",
                    "date": "2018-07-30T17:32:56",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wesley Almeida",
            "text": "O Estádio do galo, ninguém fala mais nada?",
            "date": "2018-07-30T16:27:25",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Rabelo",
            "text": "Apesar de tudo, com todos os problemas no começo da temporada, esperava bem menos do galo esse ano! Certamente vamos brigar por uma vaga na libertadores do ano que vem, e ai sim, ter um planejamento melhor no ano que vem.",
            "date": "2018-07-30T16:00:42",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "George Dantas",
            "text": "Pela história dele de superação, aplausos. Mas, joga menos que Blanco, cria do Bahia e hj no galo. Aliás, não entendi contratar 2 reservas da galinha fugitiva, mesmo com identidade de poleiro.",
            "date": "2018-07-30T10:35:47",
            "likes": "6",
            "unlikes": "42",
            "replies": [
                {
                    "name": "Julio Pires",
                    "text": "Bom é Elder, Arouca, Thiago, etc...",
                    "date": "2018-07-30T10:49:31",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Cristiano",
                    "text": "Em Minas Gerais só dá Galo...! Os Atleticanos só falam do Galo. As Marias ( Georgina Dantas por exemplo) entram na página do Galo e vem falar do Galo.... emfim só dá Galo !",
                    "date": "2018-07-30T10:52:51",
                    "likes": "34",
                    "unlikes": "1"
                },
                {
                    "name": "wal reis",
                    "text": "Reservas em time pequeno e hj titulares de um dos maiores times da America Latina, anota ai que vão chegar a Seleção, principalmente o Gustavo Blanco...",
                    "date": "2018-07-30T11:07:20",
                    "likes": "26",
                    "unlikes": "1"
                },
                {
                    "name": "George Dantas",
                    "text": "Informe-se, Julio. Arouca joga naquele que tomou 4 x 0 ontem do Atlético PR.",
                    "date": "2018-07-30T14:20:38",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "George Dantas",
                    "text": "Cristiana, eu não torço prá time nenhum na terra do UAI. Limite os seus adjetivos pejorativos para os seus iguais de origem e aprenda a respeitar os outros.",
                    "date": "2018-07-30T15:44:58",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Tissokum Baita",
            "text": "é a CARA DO GALÃO! GALOOOOOOO!!!",
            "date": "2018-07-30T14:58:25",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manassés Pereira",
            "text": "Foi uma surpresa muito positiva",
            "date": "2018-07-30T14:36:21",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Seisaum Nelas",
            "text": "lurdinha kkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-30T14:29:20",
            "likes": "1",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ari Vieira",
            "text": "6alo é minusculo",
            "date": "2018-07-30T08:24:21",
            "likes": "10",
            "unlikes": "50",
            "replies": [
                {
                    "name": "João José",
                    "text": "mas vc encontrou ele facil :)",
                    "date": "2018-07-30T09:07:58",
                    "likes": "51",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Tocha",
                    "text": "9ruzerio que é bom, 30 anos sem nada internacional hahahahaah",
                    "date": "2018-07-30T13:54:58",
                    "likes": "13",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sebastião Moura",
            "text": "Por tudo que vi desse jogador com a camisa do MAIOR DE MINAS, até aqui me agradou bastante, tem tudo pra se firmar e fazer história com nossa camisa, GALOOOOO!!!",
            "date": "2018-07-30T11:24:51",
            "likes": "35",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Um Alagoense",
                    "text": "Piada",
                    "date": "2018-07-30T12:53:50",
                    "likes": "1",
                    "unlikes": "20"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Warleibernardino Silva",
            "text": "De volantes estamos bem servidos!A diretoria tem que buscar um zagueiro experiente.",
            "date": "2018-07-30T11:44:00",
            "likes": "42",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fabio Santos",
                    "text": "Até se machucar e ficar o ano parado como foi no Vitória.",
                    "date": "2018-07-30T12:49:59",
                    "likes": "3",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "wal reis",
            "text": "Estamos com vc José Welison, tem o nosso apoio, joga com raça que vc vai longe com essa camisa do CAM...",
            "date": "2018-07-30T11:08:25",
            "likes": "45",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Vidal",
            "text": "joga muito merece meu respeito tem raça",
            "date": "2018-07-30T10:01:07",
            "likes": "37",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Nascimento",
            "text": "Ele vai relembrar hoje as porradas que tomou do Bahia nos bavi",
            "date": "2018-07-30T09:54:18",
            "likes": "2",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Rafael Castro",
                    "text": "Hoje ele joga no Galo, brother. Vai sentir algo diferente a partir de hoje.",
                    "date": "2018-07-30T10:00:23",
                    "likes": "29",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francis Fagundes",
            "text": "Por ter uma historia de superação e vontade de vencer na vida, agarrou a oportunidade e deu valor no que conseguiu, este cara vai vencer junto com o Galo. Tem futebol e acima de tudo alma de atleticano....",
            "date": "2018-07-30T07:57:32",
            "likes": "119",
            "unlikes": "1",
            "replies": [
                {
                    "name": "John Ruris",
                    "text": "Meio campo ,mas colocar na zaga, joga mais que juninho, Gabriel .",
                    "date": "2018-07-30T09:18:47",
                    "likes": "15",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mayron Siqueira",
            "text": "Joga de fácil.",
            "date": "2018-07-30T07:01:44",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alvaro Franco",
                    "text": "Maria falando do GALO! nossa eterna Maria!",
                    "date": "2018-07-30T09:09:45",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/superacao-desafio-no-galo-e-titularidade-relampago-a-trajetoria-de-jose-welison.ghtml",
    "team": "atlético-mg"
}