{
    "time": "03h27",
    "date": "21/08/2018",
    "title": "Melhor ataque, time que mais finaliza, falhas na bola parada: o Galo no 1º turno.Atlético-MG lidera principais fundamentos ofensivos nas primeiras 19 rodadas do Brasileirão; defesa apresenta falhas cruciais e precisa melhorar no restante do campeonato",
    "author": "Rafael Araújo",
    "text": [
        "A parte ofensiva vem sendo o grande destaque do Atlético-MG no Campeonato Brasileiro. A vitória por 3 a 0 sobre o Botafogo encerrou o primeiro turno da equipe alvinegra, que ocupa a quinta posição, com 33 pontos conquistados, sete a mais que o primeiro time fora da zona de classificação para a Libertadores e oito a menos que o líder.",
        "A busca pelo equilíbrio entre ataque e defesa é o principal objetivo de Thiago Larghi para a metade final do Campeonato Brasileiro. Para subir na tabela, o Atlético-MG precisará manter a ofensividade, mas terá que melhorar muito a parte defensiva. Os números mostram isso.",
        "+ Larghi aponta evolução, mas pondera: Reconstrução continua",
        "",
        "O ataque do Atlético-MG foi o melhor do primeiro turno do Campeonato Brasileiro, com incríveis 36 gols marcados. O São Paulo, segundo melhor ataque, marcou 32 gols. Reflexo do forte poderio ofensivo do Galo está no desempenho individual dos atletas. Róger Guedes, que saiu na parada da Copa, e Ricardo Oliveira dividem a vice-artilharia do torneio, com nove gols marcados cada, ficando apenas atrás de Pedro, do Fluminense, com 10.",
        "A pontaria está em dia, e a busca pelo gol é intensa. O Galo é o time que mais finaliza no Brasileiro. São 131 finalizações erradas e 118 certas, segundo o Footstats. Nos dois aspectos o líder da equipe é Ricardo Oliveira, com 25 conclusões erradas e 26 na direção do gol.",
        "",
        "Outra característica ofensiva do time de Thiago Larghi é começar as jogadas tocando a bola, ainda na defesa, e conduzi-la até o campo de ataque. Com as jogadas bem trabalhadas, o Galo leva perigo ao gol adversário sempre rondando a área, conseguindo a penetração por diversas vezes.",
        "Dos 36 gols marcados pelo Atlético-MG, 32 foram com a bola rolando, sendo 26 dentro da grande área, com apenas 10 sendo marcados em chutes ou cabeçada (como o de Róger Guedes, contra o Atlético-PR - veja no vídeo abaixo) de fora da área.",
        "",
        "Mesmo no início do Brasileirão, quando dividia as atenções entre Brasileirão, Copa do Brasil e Copa Sul-Americana, o time alvinegro conseguia impor um ritmo forte durante os 90 minutos. São 19 gols marcados pelo Galo no último terço dos seus jogos - entre o minuto 15 do segundo tempo até o apito final: mais de 50% dos gols.",
        "",
        "Um aspecto negativo apresentado pelo clube alvinegro está na defesa. Erros bobos individuais e coletivos custaram pontos importantes para o Atlético-MG, principalmente contra adversários diretos na tabela, como São Paulo, Flamengo e Palmeiras. Foram 26 gols sofridos no Campeonato Brasileiro, o que dá uma média superior a um gol por jogo.",
        "Em apenas quatro jogos o Galo não teve a sua meta vazada pelo adversário: Corinthians, Cruzeiro, Paraná e Botafogo. Em contrapartida, só não marcou contra Flamengo, Grêmio e Inter.",
        "Entre os problemas apresentados pela defesa também está uma grande preocupação do torcedor: bola parada. Alguns adversários castigaram o Atlético-MG neste quesito. Foram 12 gols sofridos em lances de bola parada, contra 14 de bola rolando.",
        "",
        "O bom desempenho da equipe alvinegra em casa, bem diferente do ano passado, foi um fator chave para o time ficar em quinto na primeira metade do Brasileirão. A campanha diante da torcida no Independência é boa.",
        "O Atlético-MG tem sete vitórias, um empate e duas derrotas como mandante no Campeonato Brasileiro - terceira melhor campanha. E a torcida tem transformado o Horto em um caldeirão, com uma média de público de 16 mil pagantes, que dá uma ocupação média de 69%, a melhor da primeira divisão - junto do Palmeiras.",
        "",
        "- Time que menos empatou: 3\n- Time que mais cometeu pênaltis: 4\n- Jogador que mais acerta passes: Fábio Santos (869)\n- Jogador que mais erra passes: Luan (66)\n- Maior série sem perder: 5 (Vitória, Corinthians, São Paulo, Atlético-PR e Cruzeiro)\n- Maior série de vitórias: 3 (América-MG, Fluminense e Ceará)\n- Maior série sem vencer: 3 (Flamengo, Sport e Chapecoense)\n- Maior série de derrotas: 2 (Flamengo e Sport / Grêmio e Palmeiras)"
    ],
    "comments": [
        {
            "name": "Renato Gudbergsen",
            "text": "Quando o Blanco vai voltqr?",
            "date": "2018-08-21T20:09:06",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Almeida",
            "text": "Como Adilson ainda não tem condição de jogo e Welison está suspenso, seria interessante utilizar o Gabriel de primeiro volante contra o Vasco. Grande parte da torcida diz que ele não pode ser zagueiro pela estatura, talvez nessa função ele consiga desempenhar seu melhor futebol!",
            "date": "2018-08-21T08:13:52",
            "likes": "18",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Gleisson Luiz",
                    "text": "Ai ai, é cada uma que a gente lê aqui....... Põe de camisa 9 então.....",
                    "date": "2018-08-21T09:03:49",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Jeffers",
                    "text": "Interessante idéia. Mais raça que o Elias é garantido. Só tem que treinar na posição.",
                    "date": "2018-08-21T09:20:05",
                    "likes": "6",
                    "unlikes": "6"
                },
                {
                    "name": "Darlam Torre",
                    "text": "Maria joga Volei... essas meninas azuis não saem da pagina do Galo",
                    "date": "2018-08-21T10:52:26",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Wilhan Marques",
                    "text": "essa torcida do galo elogiando elias largui nos tamos perdidos não vamos ganhar nada de novo que esse são pessimo principalmente o professor pardal",
                    "date": "2018-08-21T17:32:03",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Dias",
            "text": "Jogar com os jogadores que já vinham jogando no começo do ano . Elias e Luan entrando no time contra vasco. Vítor, Leo, Gabriel(Maidana), Fabio Santos. Meio com Elias, Galdezane e Cazares. Luan, Chara e Ricardo. com esse time fica com 3 jogadores que não estavam no começo do ano. Marcar bem o Picachu e Giovanni par anular o vasco.",
            "date": "2018-08-21T14:50:34",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Moreira",
            "text": "Esse era o ano p GALO investir tudo pra ganhar o BR. Chance única! Mas os ARROGANTES e INCOMPETENTES arrebentaram com tudo. SP e Inter fizeram diferente, e estão com grandes chances de serem os campeões. Bando de retardados!",
            "date": "2018-08-21T12:24:35",
            "likes": "4",
            "unlikes": "13",
            "replies": [
                {
                    "name": "O Vingador",
                    "text": "maria",
                    "date": "2018-08-21T14:17:00",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Braga",
            "text": "VICTOR - IGOR RABELLO (BOTAFOGO), MAIDANA, FABIO SANTOS, EMERSOM, ADILSON, BLANCO, CAZARES , PATRICK (INTER), RICARDO OLIVEIRA E CHARA - TIME DE 2019",
            "date": "2018-08-21T11:07:58",
            "likes": "8",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Crazy Rooster",
                    "text": "Coloca o Messias no lugar do Igor Rabello e o Tomás Andrade no lugar do Patrick você monta um time 10 vezes melhor gastando menos.",
                    "date": "2018-08-21T11:49:23",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Tiago Braga",
                    "text": "pode ser tbm",
                    "date": "2018-08-21T13:29:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Crazy Rooster",
            "text": "31/10/2018 - crucru estará eliminado da LA e CB e estará brigando contra o rebaixamento. Pode printar. Aguardo seu comentário em Novembro.",
            "date": "2018-08-21T09:29:43",
            "likes": "55",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Carlos Bispo",
                    "text": "em novembro eu estarei comprando as passagens pro mundial... seu perdedor!",
                    "date": "2018-08-21T10:17:40",
                    "likes": "1",
                    "unlikes": "26"
                },
                {
                    "name": "Gláucio Costa",
                    "text": "so se for de voley",
                    "date": "2018-08-21T10:48:17",
                    "likes": "23",
                    "unlikes": "0"
                },
                {
                    "name": "Crazy Rooster",
                    "text": "*30/09/2018",
                    "date": "2018-08-21T11:25:41",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Francis Fagundes",
            "text": "Classificação para L.A., acredito ser mais próximo de acontecer. Temos que mirar em estar dentro do G4 e aí se os líderes vacilarem, quem sabe conquistar coisa melhor....",
            "date": "2018-08-21T10:50:17",
            "likes": "26",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Tiago Braga",
                    "text": "MARIA, EU ACREDITO PQ AQUI É GALO",
                    "date": "2018-08-21T11:15:21",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Bispo",
            "text": "Esse timinho já tá é de ferias... Foi varrido da copa do Brasil e incompetente pra disputar a libertadores (mesmo com sete vagas)... kkkkkk",
            "date": "2018-08-21T10:11:38",
            "likes": "4",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "LURDINHA gosta muito de apagão e escurinho né meninas?",
            "date": "2018-08-21T10:02:29",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "REBAIXADO 2005 KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-08-21T08:50:07",
            "likes": "9",
            "unlikes": "16",
            "replies": [
                {
                    "name": "José Maria",
                    "text": "Rebaixado não ... REBAIXADAS 2005 ... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-21T08:59:21",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Guilherme Magalhães",
                    "text": "Duas marias procurando um p.au pra enterrar no CUGULOSO delas!!!",
                    "date": "2018-08-21T09:27:14",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Ernane Constancia",
                    "text": "nome sugestivo zé MARIA KKKKKKKKKKKKKKKKKKKKK SANTA MARIA KKKKKKKKKKK",
                    "date": "2018-08-21T09:46:45",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Crazy Rooster",
            "text": "Baseado no planejamento de austeridade, tudo aconteceu como eu esperava, exceto no BR, em que o time está muito melhor, apesar do desmanche. O time precisa de poucos ajustes para atingir a forma ideal. A única coisa que eu gostaria é que jogos-chave fossem realizados no Mineirão. Espero que a diretoria tenha a sensibilidade de levar pelo menos três jogos pra lá até o fim do campeonato.",
            "date": "2018-08-21T09:26:32",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Gonçalves",
            "text": "AS MARIAS ADORAM FALAR DE GALO NÉ KKKKKKKKKKK",
            "date": "2018-08-21T09:26:29",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ramez Ganem",
            "text": "Avante 9alo",
            "date": "2018-08-21T09:21:38",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/melhor-ataque-time-que-mais-finaliza-falhas-na-bola-parada-o-galo-no-1o-turno.ghtml",
    "team": "atlético-mg"
}