{
    "time": "10h53",
    "date": "27/05/2018",
    "title": "Derrota em casa evidencia necessidade de reforços para o Atlético-MG.Ataque, lateral esquerda e meio de campo devem ganhar atenção do departamento de futebol do Atlético-MG na próxima janela de transferências, durante a parada do Brasileirão",
    "author": "Rafael Araújo",
    "text": [
        "A primeira derrota do Atlético-MG em casa no Campeonato Brasileiro não pode deixar terra arrasada na equipe, mas escancarou algumas lacunas presentes no elenco que precisam ser consertadas durante a pausa da Copa do Mundo. Nesse sábado, o Galo perdeu para o Flamengo por 1 a 0, no Horto, e viu a liderança escapar depois de ficar no topo da tabela do Brasileirão por uma rodada.",
        "+ Falha crucial de jogos decisivos recentes se repete e custa liderança ao Atlético-MG",
        "Talvez o maior problema dentro do elenco alvinegro seja no ataque, mais precisamente na posição de centroavante. Sem Ricardo Oliveira, que precisou ser retirado do jogo minutos antes da bola rolar, por causa de uma virose, Alerrandro foi o titular. No entanto, o jovem atacante mostrou que precisa crescer muito para poder ser um substituto à altura do camisa 9 titular.",
        "A revelação da base atleticana não conseguiu ter uma boa atuação contra o Flamengo e mostrou algumas deficiências, como ter mais força física para brigar com zagueiros e um pouco mais de calma na definição. Tudo isso tem que ser corrigido com tempo e calma para que Alerrandro se transforme em um grande atacante.",
        "Outra posição carente é a lateral-esquerda. Fábio Santos é o titular absoluto da posição e não tem um reserva à altura, tanto que nas últimas partidas quem tem sido o reserva imediato é Juninho, que vinha jogando de zagueiro no Palmeiras.",
        "- A diretoria vem trabalhando para reforçar o grupo, A gente trabalha em função de qualidade desses reforços, não em números e quantidade. Tudo isso demanda pesquisa e mexer no mercado, que não é fácil. A situação atual não fácil para contratar bons jogadores. Eu tenho que ter paciência – falou Thiago Larghi sobre a necessidade de reforços no Atlético-MG.",
        "O meio de campo também é um setor que o Atlético-MG vai ter que buscar alternativas na próxima janela de transferências. Cazares, que é o principal armador da equipe, se mostra cada vez menos confiável para uma disputa longa como o Campeonato Brasileiro. O elenco alvinegro se reapresenta nesta segunda-feira, quando começa a preparação para enfrentar o Sport, na quarta-feira, às 19h30 (de Brasília), no Recife, pela oitava rodada do Campeonato Brasileiro."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/derrota-em-casa-evidencia-necessidade-de-reforcos-para-o-atletico-mg.ghtml",
    "team": "atlético-mg"
}