{
    "time": "03h05",
    "date": "29/09/2018",
    "title": "Fator Cazares: desempenho do meia em BH reflete com o do Atlético-MG jogando em casa.Camisa 10 do Atlético-MG tem desempenho muito melhor em Belo Horizonte e é esperança para Galo reencontrar caminho das vitórias no Brasileirão",
    "author": "Rafael Araújo",
    "text": [
        "A decisão pelo Cazares já tinha sido tomada, independentemente do Tomás ou não, mas tem o agravante de ele não ter treinado. Essa é a frase de Thiago Larghi que abriu a entrevista do treinador nessa sexta-feira, confirmado a volta de Cazares ao time titular. Será mais uma chance para o camisa 10 do Atlético-MG, que alterna altos e baixos. Ele terá contra o Sport, no domingo, às 16h (de Brasília), no Independência, uma nova oportunidade de voltar a brilhar pelo Galo.",
        "+ Bola parada e jogo em meio campo: Larghi faz ajustes no Atlético-MG para encarar Sport",
        "Em Belo Horizonte, diante dos atleticanos, é o local onde Cazares se sente mais à vontade desde que chegou ao Atlético-MG, no início de 2016. Os números do meia quando joga na capital mineira, seja no Independência ou no Mineirão, são bastante superiores em relação às estatísticas de quando sai para jogar como visitante. Dos 25 gols marcados pelo equatoriano pelo Galo, 15 foram em casa. O número de assistências também é superior em BH, com 14, contra 10 fora da capital mineira.",
        "Cazares é dono de um talento inegável e uma habilidade como poucos no futebol brasileiro. Junta-se a isso o fato de carregar a camisa 10 de um dos maiores clubes do Brasil. O meia do Atlético-MG tem sobre si uma grande pressão de sempre ter que jogar bem. E quando joga bem, as chances de vitórias do Galo aumentam.",
        "Das três temporadas no Atlético-MG, a atual é a pior de Cazares jogando em Belo Horizonte, mas em todas o time teve um aproveitamento superior a 60% com o camisa 10 em campo. A melhor foi a primeira, em 2016, quando o Galo teve apenas uma derrota com o equatoriano em campo. Foi também o ano mais artilheiro de Cazares, que anotou 10 gols.",
        "O meia, que quase deixou o Atlético-MG durante a parada da Copa do Mundo, vem tentando recuperar o seu espaço após uma proposta do futebol árabe, que não foi fechada. No pós-Copa, Cazares se destacou em jogos contra o Botafogo, quando marcou uma vez, além de assistências para Ricardo Oliveira contra Santos e Atlético-PR.",
        "+ Larghi confirma retorno de Cazares ao time titular do Atlético-MG",
        "Para ser mais efetivo em campo, Cazares precisará ficar mais ligado e com pontaria em dia. Segundo que mais finaliza no Atlético-MG, o meia também é o que mais erra passes (segundo entre todos os jogadores do Brasileirão). Uma boa partida nesses dois quesitos contra o Sport será fundamental para o Galo retomar o caminho das vitórias no campeonato, após dois tropeços seguidos."
    ],
    "comments": [
        {
            "name": "Galileu",
            "text": "não concordo,Cazares joga muito ,o q precisa ser feito é recupera-lo Elias a mesma coisa,kd o técnico e a diretoria pra mexer no salario deles,não da folga pra eles e assim sucessivamente",
            "date": "2018-09-29T09:04:40",
            "likes": "13",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Flávio Braga",
                    "text": "A torcida tem que parar de pegar no pé do cara, o cara não pode errar nada que já chiam, já Luan por exemplo pode errar tudo que sai aplaudido é muito burrice",
                    "date": "2018-09-29T13:00:14",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "João Valadares",
                    "text": "Luan joga, dá raça, nos deu títulos. E o Cazares? Ganhou o que? Um jogador que não foi campeão de nada e ainda se acha no direito de não dar um passo pra frente pra interceptar um passe. Vê a bola passando na frente dele e só assiste. Se ele quer ver o jogo de um lugar bom, deveria ficar no banco ou pagar ingresso. Os próprios jogadores estão parando de tocar a bola pra ele",
                    "date": "2018-09-30T14:44:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renan Sanguinetti",
            "text": "É o jogador mais medroso que já vi, não disputa uma bola, dorme o jogo inteiro. Em 60,70 jogos no ano, faz 2 partidas boas. Vive em churrasco com copo na mão, é extremamente displicente, erra 80% dos passes, principalmente os de contra ataque. Apesar de ser habilidoso não tenta 1 jogada, não parte pra cima. Descomprometido ao extremo. Diante de tudo dito acima é menos 1 em campo, 0 a esquerda. Ainda acha técnico incompetente pra apostar nesse tipo de jogador.",
            "date": "2018-09-29T08:05:11",
            "likes": "19",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Eugenio Paiva",
                    "text": "Renan vc falou tudo",
                    "date": "2018-09-29T08:46:32",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Wallace Boy",
                    "text": "Concordo, enquanto o galo nao contratar um camisa 10 de verdade, nao chega a lugar algum com esse pereba.",
                    "date": "2018-09-29T13:02:14",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "João Valadares",
                    "text": "melhor comentário. Explicou tudo que eu penso",
                    "date": "2018-09-30T14:42:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Agnaldo Sa",
            "text": "PORQUE ESTA PRESSÃO TODA EMCIMA DE CASARE? SE ELE COM UMA PERNA SÓ TA JOGANDO MAIS QUE RICARDO OLIVEIRA E ELIAS JUNTOS. PODE MELHORAR - SIM , MAS NAO TANTO COMO ESTAR, É UMHUMANO QUE AMADURECEU TARDE VAMOS TER INTELIGENCIA PARA COBRAR",
            "date": "2018-09-29T13:33:00",
            "likes": "4",
            "unlikes": "5",
            "replies": [
                {
                    "name": "João Valadares",
                    "text": "tenho certeza que vc tá assistindo o jogo errado",
                    "date": "2018-09-30T14:41:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo José",
            "text": "Joga 1 jogo bom e 10 ruins, tinha reserva, entrar somente 2 tempo.",
            "date": "2018-09-29T06:42:47",
            "likes": "20",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eugenio Paiva",
                    "text": "o cara parece que estar com ameba quando termina o jogo o sujeito esta sequinho nao precisa nem lavar o unifome",
                    "date": "2018-09-29T07:41:35",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Wallace Boy",
                    "text": "Galo precisa de 1 zagueiro, um lareral esquerdo, 1 camisa 10 um ponta esquerda( chara na direita) e um centroavante pra ser titular. Caso contrário será so um coadjuvante por muito tempo.",
                    "date": "2018-09-29T13:06:12",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ivayr",
                    "text": "Ateh que me prove o contrario eu estou acreditando que o Rodrigo Santana(ex URT e agora no comando do sub 20 do galo) vah revelar algumas pecas que venham a vingar no Galo",
                    "date": "2018-09-29T14:58:04",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Ivayr",
                    "text": "Contratar sem estar na Libertadores eh fria. A arrecadacao do clube cai muito. E qdo se sai da Copa do Brasil cai mais ainda, isto sem falarna arrecadacao com os patrocinadores",
                    "date": "2018-09-29T15:02:18",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Herivelton Campos",
                    "text": "Associaçao comercial GUAICURUS VAI patrocinar a gente ano que vem.",
                    "date": "2018-09-29T23:29:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Valadares",
                    "text": "foi quando ele mais rendeu. Quando encostaram ele por um longo período e depois só vinha entrando no fim do jogo. Quando ele tá em campo já sei que vou ficar sem voz de tanto xingar esse cara. Muito ruim... ele tá conseguindo fazer com que vários atleticanos parem de assistir aos jogos",
                    "date": "2018-09-30T14:40:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Thiago Gonçalves",
            "text": "Não adianta escalar o Cazares e deixar o Elias desfigurando a defesa. Elias não marcar os meias são obrigados a voltar muito pra marcar. A transição da defesa pro ataque? PERGUNTEM PRO ANALISTA DE DESEMPENHO... Com Elias: 13 jogos 3 vitórias 6 derrotas 4 empates 13 pontos (33,33 % de aproveitamento) Sem Elias: 13 jogos 9 vitórias 2 derrotas 2 empates 29 pontos (74,35% de aproveitamento)",
            "date": "2018-09-29T18:55:16",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Brasileiro Revoltado",
                    "text": "Pois é, concordo absolutamente, só o técnico não vê isso.",
                    "date": "2018-09-29T20:17:46",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Ulisses",
                    "text": "o cara é volante e não marca ninguém , estranho não é mesmo ?",
                    "date": "2018-09-30T10:35:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Valadares",
            "text": "Alterna altos e baixos? Quanto tempo ele não dá sequer uma assistência? Esse cara tá matando o time do Galo, e hoje em protesto à escalação dele, não irei assistir ao jogo. Não aguento mais passar tanta raiva vendo a preguiça desse cara em campo, e o que poderia salvar ele que são os passes, ele tem errado e quebrado contra ataques com bastante frequência.",
            "date": "2018-09-30T14:36:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jan Clemente",
            "text": "O problema não é o casarez, o cara muda o time improvisa o rapaz e quer jogar a responsabilidade em cima, o casarez é infinitamente o melhor jogador do galo forte, basta colocar ele na posição e não transferir a responsabilidade para ele e sim transferir para diretoria que tem que contratar laterias altos e fortes e zagueiros e definitivamente contratar um goleiro. Se resolver este ponto duvido que o galo não fique brigando na ponta. outra coisa e a mesma conversa vamos manter a base e contratar pontualmente, kkkkk chega.",
            "date": "2018-09-30T10:53:33",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Galo",
            "text": "O Globo Esporte deveria ter respeito e consideracao ao CAM ao dizer \"o camisa 10\" do GALO ISSO E' UM INSULTO A NACAO ATLETICANA , nesse timinho que ai esta se houvesse esse jogador tenho certeza que ate R Oliveira se salvaria( em termos), centroavante( escasso hoje em dia) precisa de alguem que enxergue o jogo...",
            "date": "2018-09-30T01:19:58",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Bruno Cesar",
                    "text": "e alguem tem respeito a esse monotitulo? kkkkkkkkkk",
                    "date": "2018-09-30T06:31:55",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Cesar",
                    "text": "e alguem respeita esse monotitulo? kkkkkk",
                    "date": "2018-09-30T06:33:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Cesar",
                    "text": "e alguem respeita esse monotitulo? ..kkk",
                    "date": "2018-09-30T06:35:58",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Bruno Cesar",
            "text": "essas frangas são comedias demais.. kkkk!!!",
            "date": "2018-09-30T06:32:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Cesar",
            "text": "essas frangas são comedia demais.. kkkk !!!!!!",
            "date": "2018-09-30T06:29:28",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Michel Almeida",
            "text": "Sou corinthians e assisti quase todos os ultimos jogos do galo o Ricardo oliveira so n chinga ele pq é pastor..horrivel",
            "date": "2018-09-30T00:03:44",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herivelton Campos",
            "text": "Associação comercial da rua guaicurus vai patrocinar o gaaalão da massa. vc queeer ?",
            "date": "2018-09-29T23:29:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Moreira",
            "text": "QUER DIZER QUE O LARGHI FALOU QUE 47 ANOS SEM BRASILEIROS É NORMAL E QUE NAO É OBRIGAÇÃO GANHAR KKKKKKKKKKKK AI EU TE PERGUNTO ATE QUANDO VAMOS AGUENTAR ISSO NO CLUBE SEM FAZER NADA....PASSOU DA HORA DA TORCIDA ACORDAR",
            "date": "2018-09-29T16:46:23",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Filipe Drummer",
                    "text": "Chega de cazares e fora Largh",
                    "date": "2018-09-29T18:23:54",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo",
            "text": "Você é um homem ou uma Maria? Gigantes do Brasileirão - A Vingança - Liga Clássica aberta começando hoje. Vai correr?",
            "date": "2018-09-29T12:58:59",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Braga",
            "text": "O único jogador habilidoso que jogou no Galo e os radialistas e os torcedores de radinho não queimaram foi o Bruxo. Vão torcer pras Marias Cornetas.",
            "date": "2018-09-29T12:46:11",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Vaidosa",
            "text": "Aqui é zeirão kuguloso.",
            "date": "2018-09-29T10:24:18",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo",
            "text": "pelo amor de deus diretoria vamos contratar o abelao e trazer o otero de volta mais tardelli",
            "date": "2018-09-29T08:01:16",
            "likes": "22",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo",
            "text": "o problema do atletico e sempre o mesmo nao sabe contratar ex: esse ano erik , arouca .edinho, juninho, denilson e por ai vai ou ero renovou com ricardo oliveira vai renovar com leo silva mas com o adilson que e um dos melhores do elenco nao renovou ate agora outro ex: o galdezani custa 4 milhoes bom jogar vai deixar enbora e vai pagar 18milhoes no thomas andrade que pra mim nao vale isso nathan e leandriho do veio pra desafogar folha de pagamento de seus clube nao colocao os cara pra jogar se nao mudar isso titulo nunca mais.",
            "date": "2018-09-29T07:56:04",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/fator-cazares-desempenho-do-meia-em-bh-reflete-com-o-do-atletico-mg-jogando-em-casa.ghtml",
    "team": "atlético-mg"
}