{
    "time": "03h15",
    "date": "17/08/2018",
    "title": "Zé Welison aproveita chance e não vê problema em formar dupla com Adilson.Volante, que chegou ao Atlético-MG durante a Copa do Mundo, ganhou a oportunidade no time depois das lesões de dupla titular",
    "author": "Guilherme Frossard e Rafael Araújo",
    "text": [
        "As lesões de Adilson e Gustavo Blanco deixaram o torcedor atleticano bastante preocupado. Coube a José Welison a responsabilidade de controlar o perigo na entrada da área atleticana. Mesmo com pouco tempo de clube, uma vez que foi contratado do Vitória durante a Copa do Mundo, o volante caiu nas graças da torcida rapidamente.",
        "Zé Welison é quem mais desarma no Atlético-MG pós-Copa do Mundo e, sem fazer muitas faltas, dá segurança ao sistema defensivo.",
        "Dentro das quatro linhas, Zé Welison sempre demonstra muita vontade com a camisa do Galo, fato que agrada bastante o torcedor atleticano. A técnica não é a principal característica do volante, que vem dando conta do recado e, como reflexo, não força um retorno de Adilson, já que a lesão na panturrilha é um pouco complicada de ser tratada.",
        "O volante se mostrou preparado para a oportunidade, que ele não esperava acontecer tão rapidamente. Ela só veio por causa das lesões de Adilson e Blanco.",
        "- Quando chega, a gente procura sempre se entregar e se doar ao máximo para poder mostrar o trabalho que você sabe que tem condições de desempenhar. Comigo não foi diferente. Não queria que fosse assim (com as lesões da dupla titular), mas já que aconteceu, temos que estar preparados para tudo nessa vida.",
        "+ Emerson mira sequência positiva no Atlético-MG após série ruim antes da Copa",
        "Como Adilson está voltando de lesão, a briga pela vaga de volante no Galo ficará interessante. No entanto, caso Thiago Larghi busque uma equipe mais segura defensivamente, ele pode optar por Adilson e Zé Welison juntos.",
        "Zé Welison sabe da importância que o companheiro de posição tem para a equipe, reconhece que os dois juntos deixariam a zaga mais protegida e não vê problema em dividir o meio-campo com Adilson.",
        "- Pelo que venho acompanhando do Adilson, é um jogador fundamental para a equipe, que dá consistência no meio de campo. A volta dele vai ser fundamental para a equipe, espero que ele volte o mais rápido possível. Sobre usar dois volantes, vai dar uma contenção maior no meio de campo e depende do Thiago nos treinamentos. Com dois volantes, não tem problema para mim, tanto faz ele sair um pouco ou eu. O importante é estarmos conscientes do que fazer em campo.",
        "CLIQUE AQUI e leia mais notícias do Cruzeiro",
        "Adilson está na transição do departamento médico para os trabalhos em campo e deverá ficar à disposição de Thiago Larghi em cerca de uma semana. Enquanto isso, Zé Welison segue como titular absoluto no meio de campo do Galo."
    ],
    "comments": [
        {
            "name": "Emilio Silva",
            "text": "se me chamarem de lurdinha de novo eu vou apelar...que ódioooooooooo",
            "date": "2018-08-17T14:26:17",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Fernanda Thiago",
                    "text": "MARIA DETECTED,",
                    "date": "2018-08-17T15:19:58",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Bhiba Rosa",
                    "text": "Eu sou Lurdinha sou alegria sou gayloRosa vibradora",
                    "date": "2018-08-17T16:19:13",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bhiba Rosa",
            "text": "Ze welison e adilson, rosa e rosinha",
            "date": "2018-08-17T15:09:51",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bhiba Rosa",
            "text": "Qual jogadora do gaylorosa foi chamado pra seleçao. to querendo saber.",
            "date": "2018-08-17T15:08:11",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elizeu",
            "text": "os dois junto de cão de guarda ai sim",
            "date": "2018-08-17T14:23:52",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogemberg Dias",
            "text": "Umas das melhores fases mais recentes de volantes foi Pierre e Donizete em 12/13 Dois monstros. Ai vieram aqueles jornalistas com papos de volantes modernos ai começaram a aparecer Carioca e Elias inconsistentes... Ai meus amigos nunca mais o setor defensivo foi o mesmo. Seria uma boa os dois juntos torço por isso. Ou cara é volante ou é meia e ponto.",
            "date": "2018-08-17T08:35:33",
            "likes": "46",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Geraldo Gomes",
                    "text": "O Tiago deveria colocar o Adilson e o Jose Welisson mais avançado. Não pra esse jogo do botafogo. O Adilson marca bem e só. É lento e não sabe sair jogando. Só dá passe pro lado. Tem que ficar marcando e dando proteção à defesa.",
                    "date": "2018-08-17T13:17:10",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Rafael Castelão",
                    "text": "o galo sempre foi um time de tomar muitos gols sempre, a coisa boa era que a cada gol que o galo tomava fazia 2. agora custa a fazer um e quando faz entrega a paçoca no final!",
                    "date": "2018-08-17T13:41:35",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio Vidal",
            "text": "JA PENSOU ADILSON ZE UELISON E GUSTAVO BLANCO NÃO PASSA NADA",
            "date": "2018-08-17T13:27:09",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Fonseca",
            "text": "E tem que ser os dois mesmo!",
            "date": "2018-08-17T12:34:16",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Liodonio Ribeiro",
            "text": "o Adilson não e um cabeça de área nato ele saio muito e recebe as bolas nas costa alem de tudo ele e muito lento prefiro o Adilson como segundo volante já o Jose Welison marca melhor e tem velocidade e melhor na recuperação no desarmo de bola",
            "date": "2018-08-17T09:34:30",
            "likes": "15",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Ivayr",
                    "text": "Me redimo do comentario que postei antes. O Liodonio me convenceu, na esplanacao que fez.",
                    "date": "2018-08-17T11:30:42",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Armando Neto",
            "text": "Tem que ser Adilson e Welison, assim da mais liberdade aos meias ( Cazares / Nathan / Luan ) para armar o jogo, ajudar o ataque. Vamooss Galooo",
            "date": "2018-08-17T08:58:19",
            "likes": "27",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Silva",
                    "text": "com certeza Adilson tem que entrar pois tem uma otima saida de bola alem de dar mais altura e segurança nas bolas aéreas os dois juntos com certeza o galo engrena de vez.Weleson foi muito boa contratação.",
                    "date": "2018-08-17T11:22:38",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Almeida",
            "text": "Claro que o Atlético de 2013 era uma máquina no ataque, mas é sempre bom lembrar que Pierre e Donizete seguravam a bronca quase sempre. Seria ótimo formar uma dupla com dois cães de guarda na frente da zaga, e fazer o Blanco retornar as origens de camisa 10 (Quando começou no Bahia). Com isso, dar liberdade aos laterais e atacantes, e voltar a ser o Galo doido!",
            "date": "2018-08-17T09:36:02",
            "likes": "53",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francis Fagundes",
                    "text": "Boa Matheus!!! com Zé Welison, Adilson e Blanco mais avançado vai ser outro Galo, semelhante quando tinha Leandro Donizete, Rafael Carioca e Junior Urso... Bons tempos!!!",
                    "date": "2018-08-17T10:40:14",
                    "likes": "25",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ronaldo José",
            "text": "Seria uma boa dois jogarem junto, temos tomados muitos gols bobos.",
            "date": "2018-08-17T07:05:03",
            "likes": "55",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julio Pires",
                    "text": "O problema não está na volancia, e sim em todo sistema defensivo, a começar do centroavante . Futebol moderno, todos têm a obrigação de marcar!",
                    "date": "2018-08-17T07:50:32",
                    "likes": "13",
                    "unlikes": "6"
                },
                {
                    "name": "Estelina Andrade",
                    "text": "nao importa quem vai jogar vamos torcer vamos galouuu",
                    "date": "2018-08-17T08:42:32",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Ivayr",
                    "text": "Concordo com o Julio, soh que na cultura brasileira \"jogadores atacantes\" sao preguicosos.Alguns ateh dao um \"migueh\" para enganar.",
                    "date": "2018-08-17T09:33:49",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Julio Pires",
            "text": "O problema não está na volancia, e sim em todo sistema defensivo, a começar do centroavante . Futebol moderno, todos têm a obrigação de marcar!",
            "date": "2018-08-17T07:50:32",
            "likes": "13",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Estelina Andrade",
            "text": "nao importa quem vai jogar vamos torcer vamos galouuu",
            "date": "2018-08-17T08:42:32",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivayr",
            "text": "Concordo com o Julio, soh que na cultura brasileira \"jogadores atacantes\" sao preguicosos.Alguns ateh dao um \"migueh\" para enganar.",
            "date": "2018-08-17T09:33:49",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivayr",
            "text": "Contra o Botafogo estou achando o meio muito vulneravel. Somente o J.Wellison e Galdezani, pois os outros sao somente ofensivo. Podem ate tentar cercar, mas nao marcam.",
            "date": "2018-08-17T09:00:15",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francis Fagundes",
            "text": "Essa dupla eu gostaria muito de ver jogando juntos, Adilson saindo mais e Zé Welison mais recuado. Com certeza dará mais segurança e combatividade no meio campo, que é onde se ganha os jogos.",
            "date": "2018-08-17T08:25:37",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Magalhães",
            "text": "Não entendi porque na página do galo está escrito ''CLIQUE AQUI e leia mais notícias do Cruzeiro'', me ajuda aí né.",
            "date": "2018-08-17T08:49:27",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/ze-welison-aproveita-chance-e-nao-ve-problema-em-formar-dupla-com-adilson.ghtml",
    "team": "atlético-mg"
}