{
    "time": "17h31",
    "date": "02/10/2018",
    "title": "Tomás Andrade volta aos treinos no Atlético-MG após uma semana com problemas médicos.Estado febril, após derrota para o Flamengo, tirou o argentino da partida contra o Sport",
    "author": "Rafael Araújo",
    "text": [
        "Passada a goleada sobre o Sport, os jogadores do Atlético-MG se reapresentaram nesta terça-feira para iniciar os trabalhos visando à partida contra a Chapecoense, sábado, em Chapecó, pelo Campeonato Brasileiro. A principal novidade em campo foi Tomás Andrade, que ficou fora dos treinos da última semana, por causa de uma forte febre. Nesta terça, ele trabalhou normalmente na Cidade do Galo.",
        "+ Após muita negociação, Adilson renova contrato com o Atlético-MG até o fim de 2020",
        "Dos prováveis titulares no jogo em Chapecó, apenas o zagueiro Gabriel, que deve substituir o suspenso Maidana, esteve em campo. Os atletas que começaram a partida contra o Sport fizeram um trabalho físico na academia do clube.",
        "No treino desta quarta-feira, Thiago Larghi deverá ter os principais jogadores à disposição na atividade, dando início à atividade em campo para definir o time para enfrentar a Chapecoense, adversário do próximo sábado, às 16h (de Brasília), em Santa Catarina.",
        "",
        "Adversário do Cruzeiro nesta quinta-feira, pelas quartas de final da Taça Libertadores, os dirigentes do Boca Juniors estiveram na Cidade do Galo para conhecer o centro de treinamentos do clube alvinegro. A equipe argentina vai treinar na Cidade do Galo na sexta-feira pela manhã, depois do jogo no Mineirão, antes de retornar para a Argentina."
    ],
    "comments": [
        {
            "name": "Paulo Borges",
            "text": "Tomás Andrade é jogador mediano. Devolve logo para o River.",
            "date": "2018-10-04T11:10:24",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Watson Almeida",
            "text": "Vários craques foram desperdiçados por falta de conhecimento de um técnico. O Cafú fez teste no galo e foi dispensado. Isto aconteceu com vários outros, e o Tomaz Andrade foi injustiçado naquele jogo. Como pode treinar a semana toda e ser substituído no primeiro tempo? Profissional não se trata assim. Aliás, perna esquerda(canhoto) , joga na esquerda, simples assim. Desde quando inventaram o futebol, atacante com pé direito, joga na direita e jogador com pé esquerdo joga na esquerda. Na linguagem do futebol se fala assim.",
            "date": "2018-10-04T10:33:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Agora o técnico precisa escalar o jogador no lugar certo, colocar ele para jogar todo torto pela direita e mais que burrice",
            "date": "2018-10-03T12:54:19",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thiago Dias",
                    "text": "Não só ele... tem pelo menos mais 2 ou 3 jogando deslocados no time...",
                    "date": "2018-10-04T09:32:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mario Junior",
            "text": "BEM VINDO BOCA, AS MARIAS TREMEM.",
            "date": "2018-10-03T12:11:16",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Junior",
            "text": "APROVEITA A VINDA DO BOCA E VAI JUNTO COM ELES, SEU PEREBA.",
            "date": "2018-10-03T12:10:45",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mayron Siqueira",
            "text": "Sem duvidas, pior jogador que o atletico tem, vale nada kkk",
            "date": "2018-10-03T11:41:36",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Matheus Marques",
                    "text": "Então nunca viu ele jogar, chuta muito bem e consegue controlar o jogo, o time que não joga facilitando o trabalho dele.",
                    "date": "2018-10-03T12:04:59",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Caçador Marias",
            "text": "Tomas, vc tem futebol, sabe jogar. Mas nao prende a bola! Seu estilo é igual o do dalessandro. Tenha garra! Vc dribla bem mas nao tem muita velocidade. Seu futebol ira fluir quando soltar a bloa mais rápido e vibrar com a raça argentina. Saudações alvinegras",
            "date": "2018-10-03T02:30:32",
            "likes": "23",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Mayron Siqueira",
                    "text": "Serve nem pra gandula",
                    "date": "2018-10-03T11:41:58",
                    "likes": "0",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jozonaldo",
            "text": "Gancho pós-chilique é sinônimo de febre?",
            "date": "2018-10-03T07:32:04",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/tomas-andrade-volta-aos-treinos-no-atletico-mg-apos-uma-semana-com-problemas-medicos.ghtml",
    "team": "atlético-mg"
}