{
    "time": "03h04",
    "date": "28/07/2018",
    "title": "Diferentemente de rivais, Galo tem foco só no Brasileiro e chance de recuperar ponta.Dos 10 primeiros colocados no Brasileiro, apenas Atlético-MG e Internacional disputam só uma competição; Copa do Brasil e Libertadores voltam depois do jogo contra o Bahia",
    "author": "Rafael Araújo",
    "text": [
        "Com foco apenas no Campeonato Brasileiro, já que é a única competição que ainda está em disputa nesta temporada, o Atlético-MG chega ao final do primeiro turno brigando na parte de cima da tabela e buscando emplacar uma sequência de bons resultados para colar novamente nos líderes da competição.",
        "+ Juventude x experiência: Atlético-MG e Cruzeiro adotam filosofias diferentes no mercado",
        "Para conseguir um bom desempenho nos quatro jogos restantes, a equipe alvinegra aposta em uma boa sequência na reta final da primeira metade da competição, quando o Atlético-MG terá apenas o Brasileirão pela frente e os demais adversários vão alternar jogos por outros torneios. Dos dez primeiros colocados, só Galo e Inter jogam apenas o Brasileirão.",
        "+ Larghi sinaliza volta de Galdezani e faz mistério sobre Luan",
        "O primeiro compromisso da sequência é contra o Bahia, fora de casa, na segunda-feira, às 20h (de Brasília), em Salvador. Depois o Galo recebe o Internacional, que também joga apenas o Brasileiro, e o Santos, no domingo anterior ao segundo jogo do Peixe na Copa do Brasil. O Atlético-MG encerra o primeiro turno contra o Botafogo, três dias depois de a equipe carioca ter decidido seu destino na Copa Sul-Americana, contra o Nacional-PAR.",
        "O técnico Thiago Larghi espera aproveitar o tempo sem jogos no meio de semana, já que o Galo tem apenas confrontos pelo Brasileirão, para aprimorar entrosamento do elenco e melhorar a equipe visando a sequência da competição.",
        "",
        "- Temos que focar agora essa partida. Depois vamos aproveitar essas semanas e o tempo que vamos ter para trabalhar. Enquanto os outros adversários vão estar jogando Copa do Brasil e Libertadores, vamos treinar bem para nos fortalecer para aumentar o entrosamento e tornar o time mais competitivo.",
        "Para o confronto com o Bahia, Thiago Larghi não terá Fábio Santos, machucado. Em contrapartida, o treinador conta com o retorno de Matheus Galdezani e Luan, suspensos na última partida. Os meias Cazares, que não se transferiu para o Oriente Médio, e Nathan, que chegou por empréstimo do Chelsea, também estão à disposição do treinador."
    ],
    "comments": [
        {
            "name": "Fernando Chagas",
            "text": "Tem a obrigação de ganhar o titulo Brasileiro.",
            "date": "2018-07-28T18:32:21",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tricordiano Campeão",
                    "text": "CONVERSA DE 47 ANOS, KKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-30T13:28:09",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renata Gontijo",
            "text": "Atlético Mg, é aquele clube que nasceu em 2013? SRN!",
            "date": "2018-07-28T15:59:07",
            "likes": "7",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Charliebode9",
                    "text": "Foi fundado em 1908. Pelo visto, além de não saber usar vírgula, também não sabe nada de futebol.",
                    "date": "2018-07-28T17:08:46",
                    "likes": "22",
                    "unlikes": "2"
                },
                {
                    "name": "Vilmar Antunes",
                    "text": "Atlético é aquele que meteu de quatro no time das marias em uma final de copa do Brasil e aquele time em que o célebre jogador do atlético, Vanderlei, enfiou uma bola no fábio de costas em 2007.",
                    "date": "2018-07-28T19:14:41",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Celso Morais",
                    "text": "Sim, nasceu em 2013 e neste mesmo ano detonou o Cruzeiro na Final do Estadual, venceu a Libertadores e no segundo ano de vida detonou o Cruzeiro mais 5 vezes inclusive na Copa do Brasil",
                    "date": "2018-07-29T03:31:32",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Tricordiano Campeão",
                    "text": "1971 ?/ RSSSSSSSSSSSSSSSSSSSSSS 47 ANOS SEM.....",
                    "date": "2018-07-30T11:10:19",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Tricordiano Campeão",
                    "text": "ENQUANTO A GALINHA CACAREJA.. MENGÃO 6 BRASILEIRÃO - 1 MUNDIAL - RSSSSSSSSSSSSSSSSSSSSSSS",
                    "date": "2018-07-30T13:25:56",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Sandro Galo",
            "text": "Se tivesse administracao, na pior das hipoteses estaria bem pelo menos na SULA , coragem de chamar de segunda divisao da LIBERTA. A CB,,,,",
            "date": "2018-07-29T14:18:44",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tricordiano Campeão",
                    "text": "MENGÃO PAPA GALO - RSSSS ( Enquanto o MENGÃO . tem 6 brasileirão, o \" vingador \", tem 1 - kkkkkkkkkkk",
                    "date": "2018-07-30T11:37:00",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gleison Borges",
            "text": "1 libertadores, 1 copa do Brasil, 1 brasileirão de 47 anos atrás. Que dia que o bi chega frangas?",
            "date": "2018-07-28T10:31:04",
            "likes": "14",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Rod Sevven",
                    "text": "Sua matriarca sabe. kkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-28T10:45:59",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Anderson Nascimento",
                    "text": "Que dia você vai parar de dar o orifício que fica atrás do seu saco Maria?",
                    "date": "2018-07-28T10:56:16",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Matheus Souza",
                    "text": "As marias sempre na pagina do Galo, vocês torcem é pro Galo ?",
                    "date": "2018-07-28T11:00:49",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Mano",
                    "text": "Ta fazendo o que, aqui nessa quebrada, meu camarada. Noticia é sobre o Galo. Da licença menina!!!!",
                    "date": "2018-07-28T11:12:08",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Roberto Jr.",
                    "text": "QUANDO VOCÊ ENTRE NO PAPO!!! BI...CHA!! RS RS RS",
                    "date": "2018-07-28T11:12:11",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Marcio Azevedo",
                    "text": "E a quarta-feira do Goulart que nunca chega... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-28T11:57:22",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Arao Maia",
                    "text": "Chega junto com o balé maria",
                    "date": "2018-07-28T12:55:21",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Gederson Faria",
                    "text": "Bisexualismo é coisa de rapunzetes.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-28T13:48:49",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Luciano Fonseca",
                    "text": "GOULART : 'GANHAR CAMPEONATO DE 5 PARTIDAS QUALQUER UM GANHA, QUERO VER É GANHAR 2 BRASILEIROS SEGUIDOS COM 39 RODADAS CADA ' KKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-07-28T15:44:54",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Vilmar Antunes",
                    "text": "Uma copa do brasil... em cima de qual time? E com direito a goleada!",
                    "date": "2018-07-28T19:17:06",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Celso Morais",
                    "text": "O Cruzeiro freguesão, bem vindos a página do Galo Mariadas, é aqui no meu dos machos que vocês se sentem se realizam",
                    "date": "2018-07-29T03:25:19",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Bruno Ramos",
            "text": "Até parece que um time com defesa pior que quem está na zona de rebaixamento, pode ser campeão kkkkkkkkk",
            "date": "2018-07-29T00:25:53",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "Verdade ... Esse time de marias velhas que a torcida nomeou como cruzeirão cuguloso não vai arrumar nada !!!",
                    "date": "2018-07-29T00:57:07",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Mastroiani",
            "text": "kk..baboseira!time de peladeiros..!foco..foco..foco..???eta papo de boleiro...foco em quê?",
            "date": "2018-07-28T22:40:07",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcelo Mastroiani",
                    "text": "E com ''todo esse foco',só perde!!kkkk",
                    "date": "2018-07-28T23:10:56",
                    "likes": "0",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Egmar Santos",
            "text": "Não tomou gol na roda passada...acho que Thiago deve repetir a zaga Leo / Maidana, e na laterais , Patric, Juninho...Welison,Elias,Luan,Chara,Terans,Ricardo",
            "date": "2018-07-28T22:45:25",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "A LURDINHA BORRA (Alexandre Caliu, presidente do 6alo)",
            "date": "2018-07-28T12:00:15",
            "likes": "1",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "jose maria, quarta feira tem mais",
                    "date": "2018-07-28T13:14:47",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Ari Vieira",
                    "text": "Kalil falou que o galo borrou nas calça. Esse cara é verdadeiro. Voto nele.",
                    "date": "2018-07-28T22:38:28",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Mastroiani",
            "text": "Próximo do Liverpool será em Dublin...ahhh...e não estarei lá(pela cidade,não pelo jogo)já que sou do MU,que jogará n os EUA contra o RMpara quem tbém torço na Espanha.//Entenderam?",
            "date": "2018-07-28T22:38:18",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Dias",
            "text": "Jogar com o time que está mais entrosado desde o começo do ano! Leo e Gabriel juntos na defesa . Elias e Adilson no meio mais Luan e Cazares. Chara e ricardo. Luan voltando para compor o meio e ficar com 4 no meio, para tomar conta do ali do meio campo.",
            "date": "2018-07-28T21:04:40",
            "likes": "1",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Mastroiani",
                    "text": "não vai nem ali na prça sete",
                    "date": "2018-07-28T22:01:07",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando Fonseca",
            "text": "O problema do Atlético é que o elenco se enfraqueceu muito na janela. Não adianta disputar apenas uma competição e ter um time muito inferior aos rivais. Além disso, alguns times serão eliminados em breve dos torneios de mata mata e também terão apenas o brasileiro para jogar. Eu apostaria que o time termina o campeonato entre os seis primeiros colocados, mas fora da disputado pelo troféu.",
            "date": "2018-07-28T10:26:26",
            "likes": "20",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Gederson Faria",
                    "text": "Seria um super trunfo se a nossa diretoria não tivesse vendido os principais jogadores. A diretoria do galo está pensando no ano que vem.",
                    "date": "2018-07-28T13:51:08",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Davi Mota",
                    "text": "Me desculpe, mas pela forma como são tomadas as decisões, a diretoria não está pensando em nada. Qualquer proposta vendem o jogador, mesmo cientes que não temos peças de reposição e que vamos sangrar meses até ter um time entrosado novamente. Essa postura é molecagem. É impossível que prossigamos achando que há um planejamento com essa diretoria. Amadora demais.",
                    "date": "2018-07-28T17:38:55",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Davi Mota",
            "text": "O foco é o brasileiro, mas, para tal, é necessário reforçar a defesa. Reforçar DE VERDADE, não pegar qualquer um que outros times estão dispostos a emprestar a baixo custo. E outra, o Atlético tem que parar de \"pirraçar\" sua torcida e voltar com jogos grandes ao Mineirão.",
            "date": "2018-07-28T15:46:58",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "Cruzeirão cuguloso !!!",
            "date": "2018-07-28T14:09:06",
            "likes": "15",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marioulysses Riker",
            "text": "RUMO A SEGUNDONA DE NOVO! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK GALINHA PINTADINHA!!",
            "date": "2018-07-28T13:27:54",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Nascimento",
            "text": "Aqui na Bahia o time dar como certa uma Vitória contra o Galo. Estamos em ascensão e jogaremos em casa..então...iremos vencer de qualquer jeito. O Galo já é o mesmo de anos atrás...dizem aqui. Vamos Bahia minha Po...kkkkkkkk.",
            "date": "2018-07-28T12:00:31",
            "likes": "4",
            "unlikes": "18",
            "replies": [
                {
                    "name": "João Caiado",
                    "text": "Aqui em Minas o time não dá como certa a vitória, terá que jogar com raça. Estamos em reformulação, falta entrosamento mas não falta raça. O Bahia é mesmo de anos atrás... insignificante. Aqui é Galo, prr!",
                    "date": "2018-07-28T12:57:41",
                    "likes": "20",
                    "unlikes": "3"
                },
                {
                    "name": "Braulio Giovanni",
                    "text": "O Bahia só tem o Ze Rafael, que por sinal, está fora. Então já era pro tricolor da boa terra 3x2 pro Galo...",
                    "date": "2018-07-28T13:09:26",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo",
            "text": "ESTE TÉCNICO EM APRENDIZADO TREINOU A SEMANA TODA E CONSEGUIU PENSAR PERDER PRO MERDENGO... TOMOU SUFOCO DO CEARÁ. .. TREINARAM DURANTE 30 DIAS E TOMOU UM SHOW DE BOLA DO GRÊMIO SE DEFENDENDO COMO TIME DA TERCEIRA DIVISÃO. . PERDEU PRO MAL TREINADO PALMEIRAS E TOMOU SUFODO DÓ PARANÁ QUE CONSEGUIU CHUTAR 20 VEZES EMGOL. .. EU PERGUNTO, ESTES BANDO DE PALHAÇOS DO GALO ACHAM QUE CONSEGUEM ENGANAR A QUEM???????? FORA DIRETORIA MONGOLOIDES",
            "date": "2018-07-28T13:00:55",
            "likes": "6",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Shutup",
            "text": "O famoso granize de Vespasiano. Não duvidaria que se o 6a1o disputasse o brasileiro sozinho ainda ficaria em segundo.",
            "date": "2018-07-28T12:51:58",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Brandão",
            "text": "Diferentemente dos rivais o modesto Alt Mineiro não ganha um Brasileiro há 47 anos e nunca foi Bi.",
            "date": "2018-07-28T07:39:41",
            "likes": "41",
            "unlikes": "71",
            "replies": [
                {
                    "name": "Ronaldo José",
                    "text": "Quem te perguntou, mesmo assim somos maior de MG.",
                    "date": "2018-07-28T07:52:08",
                    "likes": "26",
                    "unlikes": "4"
                },
                {
                    "name": "Elto Souza",
                    "text": "Ronaldo liga para as Marias não elas piram por que nosso galo sempre ganha delas por isso que elas se descontrola",
                    "date": "2018-07-28T08:23:48",
                    "likes": "20",
                    "unlikes": "1"
                },
                {
                    "name": "Mário Souza",
                    "text": "Galinhas depenadas. Kkkkkkl",
                    "date": "2018-07-28T08:43:47",
                    "likes": "2",
                    "unlikes": "12"
                },
                {
                    "name": "Fernando Souto",
                    "text": "Olha o nome da menina Mario Souza deveria ser Maria souta",
                    "date": "2018-07-28T09:29:07",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Moreira",
                    "text": "Oq importa é participar",
                    "date": "2018-07-28T09:31:37",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Claudio Barbosa",
                    "text": "as frangas estão lurdinhas de raiva",
                    "date": "2018-07-28T09:34:04",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "Diego Moreira",
                    "text": "Os Marias estão preocupado com o Galo. Até procurando notícias do galo.",
                    "date": "2018-07-28T09:37:14",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Alcivando Perez",
                    "text": "REALMENTE O GALÃO DA MASSA NUNCA FOI BI CHA, DEIXANDO ESTE TÍTULO PARA AS MARIAS DA TOCA DO LADO FRESCO DA LAGOA",
                    "date": "2018-07-28T09:58:28",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Fabricio",
                    "text": "Engraçado...eu não entro nas notícias das marias nem por curiosidade...são tão insignificantes que não me desperta nem curiosidade de entrar nas notícias deles. Já o contrário...adoram vir ver o que o Galo anda fazendo...dorzinha de cotovelo danado...invejosas!",
                    "date": "2018-07-28T10:13:39",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Rogério Alves",
                    "text": "Em compensação, as nada modestas marias, são exatamente isto. Bi: Sexuais, Chas, Toladas, Polares, Chadas, Sonhas, entre outras coisas mais.",
                    "date": "2018-07-28T12:05:16",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Arao Maia",
                    "text": "Bi em 92/97 copa Conmenbol,atual sul americana maria bailarina",
                    "date": "2018-07-28T12:20:59",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Gil Santos",
            "text": "como o Kalil disse as moças lurdinhas rosanas verónicas frangas fracassadas se borram toda rajarajarajarajarajaraja",
            "date": "2018-07-28T09:16:47",
            "likes": "9",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Rodrigo Ferreira",
                    "text": "Já disse..pra ser eliminado pelo Raja primeiro tem que ganhar a Libertadores ai sim disputar mundial da FIFA..Coisa que seu time nunca disputou, ele participou de mundialito feito por empresa de automoveis",
                    "date": "2018-07-28T12:03:24",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Rogério Alves",
                    "text": "Beiçola novamente com crises de carência. À procura de homens.",
                    "date": "2018-07-28T12:06:16",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Arao Maia",
                    "text": "Maria gil e o balé volta quando?",
                    "date": "2018-07-28T12:19:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Felizão Garcia",
            "text": "Dos 9 primeiros o Galo foi o que menos ganhou pontos após a Copa e estão falando de recuperar a ponta?",
            "date": "2018-07-28T12:10:10",
            "likes": "11",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Órion",
            "text": "Time que é eliminado pela Chapecoense acha que pode ganhar o brasileirão, meio século de sonho é pouco para essa turma.",
            "date": "2018-07-28T09:17:32",
            "likes": "11",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "time que toma de tres do river no mineirao, e vice da libertadores no mineirao, leva gol de costas, toma de 4 do galo quando o galo tava na serie b, e vice da copa do brasil pro galo e ainda vem encher o saco",
                    "date": "2018-07-28T12:03:26",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rod Sevven",
            "text": "Maiores visitantes da página do Galo: as MARIAS. Elas são loucas pra soltar um Galoooooooooo, mas não tem vaga aqui. Vazem, bonecas.",
            "date": "2018-07-28T10:25:30",
            "likes": "29",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogério Alves",
                    "text": "Simpatizantes, querendo aprender... o problema é o enrustimento, começam com esse papinho vaidoso, aí já era.",
                    "date": "2018-07-28T12:01:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rod Sevven",
            "text": "Esse ano só tem time horroroso no Brasileirão. Basta ver o elenco dos dois primeiros na tabela. Pena que esse time do Galo não encaixa, mais fácil que ganhar nesse ano será dificil acontecer.",
            "date": "2018-07-28T10:28:13",
            "likes": "11",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Gleison Borges",
                    "text": "Se os outros times são horrorosos o do atretiquim e mais feio ainda. Espere até o final do campeonato pra ver a colocação que o atreitquim vai ficar. As frangas tem que entender que o galinho nunca mais vai voltar a ganhar outro brasileirão.",
                    "date": "2018-07-28T11:11:38",
                    "likes": "6",
                    "unlikes": "11"
                },
                {
                    "name": "Jota",
                    "text": "Thiago, Sóbis, Fred não vão resolver o problema do ataque do Cruzeiro. É preciso contratar o Di Maria. kkkkkkkkkkkkkk",
                    "date": "2018-07-28T11:38:31",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Marcio Azevedo",
                    "text": "Gleison, time bom é essa veiarada vaidosa azul calcinha, né?",
                    "date": "2018-07-28T11:56:07",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus",
                    "text": "kkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-28T11:58:28",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Rogério Alves",
                    "text": "Bom é a barca do cone.",
                    "date": "2018-07-28T11:59:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Gleison Borges",
            "text": "Digitei 47 anos sem brasileirão e cai aqui. kkkkkkkkkkkkkkk",
            "date": "2018-07-28T10:29:35",
            "likes": "3",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Rod Sevven",
                    "text": "Digitei vaca e caí no facebook da sua matriarca.",
                    "date": "2018-07-28T10:46:25",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Azevedo",
                    "text": "Digita quarta-feira do Goulart que vc cai na sua página.",
                    "date": "2018-07-28T11:57:52",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardo Quirino",
            "text": "gleison o dia vai ser quando você parar de dar o butão",
            "date": "2018-07-28T11:19:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aníbal Martins",
            "text": "\"Foco,Focar e Focado\". Modismos linguísticos INSUPORTÁVEIS.",
            "date": "2018-07-28T10:08:35",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francis Fagundes",
            "text": "É só o Thiago Larghi não ficar tentando inventar que o time vai embalar no brasileirão rumo ao título, não estou dizendo que vai ganhar, mas temos chances de brigar por ele até as últimas rodadas.... e aí quem sabe levantar a taça!!!!",
            "date": "2018-07-28T09:53:22",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Freitas",
            "text": "Claudio Barbosa, MARIposa invejosa, se acha que embala...vem um e come.... kkkkkkkk",
            "date": "2018-07-28T09:50:30",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/diferentemente-de-rivais-galo-tem-foco-so-no-brasileiro-e-chance-de-recuperar-a-ponta.ghtml",
    "team": "atlético-mg"
}