{
    "time": "12h37",
    "date": "20/04/2018",
    "title": "No primeiro jogo em casa do Brasileirão, Galo tem adversário indigesto de 2017.Contra o Vitória, Atlético-MG teve uma das piores atuações da competição, quando jogou no Barradão, e perdeu em casa - jogo que decretou a queda do então técnico Rogério Micale",
    "author": "Rafael Araújo",
    "text": [
        "O primeiro desafio do Atlético-MG como mandante no Campeonato Brasileiro 2018 será contra um adversário que foi bem indigesto no ano passado. Nos dois encontros de 2017 contra o Vitória, rival neste domingo, no Independência, o time alvinegro acumulou duas derrotas e jogos para esquecer.",
        "+ Confira a tabela do Brasileirão 2018",
        "No primeiro turno, em Salvador, o Atlético-MG teve uma atuação para esquecer. Mesmo com Robinho e Fred em campo, o Galo foi presa fácil e perdeu para o Rubro-Negro baiano por 2 a 0, no Barradão. Foi um dos piores jogos do time, que ainda era comandado por Roger Machado.",
        "Neilton e Kieza marcaram os gols do Vitória, que era treinado por Alexandre Gallo, hoje diretor de futebol do Atlético-MG (veja os gols do jogo no vídeo abaixo).",
        "No Independência, novo tropeço. Um dos piores mandantes do Brasileirão do ano passado, o Atlético-MG foi derrotado pelo Vitória por 3 a 1 em mais uma atuação abaixo da crítica. O tropeço em casa custou o emprego do técnico Rogério Micale, que foi demitido após o resultado ruim no Horto. Cazares marcou o gol do Galo; Neilton, Yago e Trellez fizeram para a equipe baiana.",
        "Em casa, onde o Galo teve um desempenho muito ruim no último ano, o time precisa vencer para dar satisfação para a torcida, que protestou muito no desembarque do time após o empate com o Ferroviário-CE, na última quarta-feira, pela Copa do Brasil. Será o segundo compromisso pelo Brasileiro. No primeiro, o Atlético-MG perdeu por 2 a 1 para o Vasco, de virada, com dois gols nos minutos finais da partida."
    ],
    "comments": [
        {
            "name": "Juarez Marques",
            "text": "Larghi...pelo amor de Deus...não coloca jogadores de ataque para defender...só no Brasil q tem isso.!! Nunca vi Messi na zaga..cr7 na zaga..quarta o melhor jogador da defesa foi guedes... Patric e elias banco e olhe lá..",
            "date": "2018-04-20T16:40:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Silvio Valadão",
                    "text": "Domingo o Vitória leva 3 pontos de BH, como no ano passado",
                    "date": "2018-04-20T22:20:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Juarez Marques",
                    "text": "Veremos!!!",
                    "date": "2018-04-20T22:52:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edilton Borges",
            "text": "O técnico não é ruim, e também no mercado não tem nada interessante, então basta a direção ajudar ele, manda colocar Gustavo Blanco no lugar de Elias, dispensa ou devolve Roger Guedes, Arouca e esse Érick que devia jogar no Goiás pro resto da vida e tá resolvido. Ensina Patrick a fazer cruzamento pra fechar.",
            "date": "2018-04-20T16:38:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juarez Marques",
                    "text": "O Guedes e Eric merecem uma chance...pois não tem jogadores no mercado...agora patric não dá né vei...!!!",
                    "date": "2018-04-20T17:27:41",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/no-primeiro-jogo-em-casa-do-brasileirao-galo-tem-adversario-indigesto-em-2017.ghtml",
    "team": "atlético-mg"
}