{
    "time": "14h50",
    "date": "31/08/2018",
    "title": "Larghi confirma Luan e retorno de Adilson com José Welison: “Tudo para dar certo”.Contra o Corinthians, técnico do Galo mexe no esquema tático do time e escala dois volantes para segurar a equipe da casa e tentar voltar a vencer no Brasileiro",
    "author": "Rafael Araújo",
    "text": [
        "O que Thiago Larghi mostrou nos dois treinamentos táticas desta semana foi confirmado pelo próprio técnico nesta sexta-feira. Durante entrevista na Cidade do Galo, o treinador revelou que, realmente, conta com os retornos de Adilson e Luan ao time titular para a partida contra o Corinthians, neste sábado, às 21h (de Brasília), na Arena Corinthians.",
        "+ Dupla de volantes inédita dá solidez à defesa do Galo em duelo direto da tabela",
        "Recuperado de um problema muscular na panturrilha, Adilson não joga desde a parada da Copa do Mundo. Com a possibilidade de não contar Elias e Matheus Galdezani, que serão julgados ainda nesta tarde, o técnico já aprontou o time com Adilson e José Welison na dupla de volantes.",
        "- São os dois fatores juntos. A volta do Adilson e a impossibilidade de poder usar o Elias ou o Galdezani. A gente também entende que o Adilson com o José Welison tem tudo para dar certo. O José foi uma grata surpresa pós-Copa e o Adilson está voltando.",
        "",
        "Quem também vem treinando no time titular e deve estar em campo é Luan. Após uma boa sequência saindo do banco de reservas, o “Maluquinho” do Galo volta a ter uma chance entre os 11 que começam jogando.",
        "- Tudo indica que sim, que o Luan começa. É um jogador que tem as alternâncias dele. Depois do Victor é o jogador que mais atuou comigo. A gente sabe o que ele pode render, começando ou entrando. Todos os aspectos físicos e técnicos podem influenciar e nos ajudar nos objetivos nosso no campeonato.",
        "Luan jogou os 90 minutos em apenas quatro oportunidades neste ano. Já Adilson não joga uma partida como titular desde o dia 13 de junho, na vitória por 2 a 1 sobre o Ceará, no Independência.",
        "+ Larghi busca segurança defensiva com dupla de volantes inédita",
        "Thiago Larghi trabalha com a possibilidade de não poder contar com os dois jogadores durante os 90 minutos, mas espera poder encerrar o duelo contra o Corinthians com Adilson e Luan em campo.",
        "- É uma possibilidade que a gente trabalha, mas penso deles jogando por noventa minutos. É uma hipótese que a gente tem dentro da nossa cabeça sim.",
        "",
        "Em sexta posição do Campeonato Brasileiro, com 34 pontos ganhos, o Galo tem cinco pontos a mais que o Cotrinthians, oitavo colocado. Os dois brigam por um lugar no grupo dos seis primeiros colocados, que garante vaga na Libertadores 2019. Larghi trata a partida deste sábado como um confronto direto na parte de cima da classificação.",
        "- É um confronto direto. Temos que tratar como jogo de seis pontos. Corinthians luta pela vaga na Libertadores e é postulante ao titulo. Tivemos desempenho para conseguir mais pontos nos dois últimos jogos. A parte boa é que o time cria. Temos que fazer uma boa partida e conseguir os três pontos - completou Thiago Larghi.",
        "+ Confira a tabela do Brasileirão 2018"
    ],
    "comments": [
        {
            "name": "Emilio Silva",
            "text": "6x1 hd aceito....14x3 eterno aceito....segundona eterna aceito....torcida de auto falante aceito....nunca fomos bi aceitoo...mas se me chamar de lurdinha jamais.........vou apelar...que ódioooooo",
            "date": "2018-08-31T17:53:36",
            "likes": "10",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Helder Cunha",
                    "text": "Emílio Silva em que ano foi o 14 x 3 !?",
                    "date": "2018-08-31T18:19:25",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Cesari",
                    "text": "Lurdinha é muito apelativo mesmo!",
                    "date": "2018-08-31T21:01:14",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Sebastião Moura",
                    "text": "Vaidosas tentam zoar com sempre com feke, ou... teria outra maneira?",
                    "date": "2018-09-01T01:03:31",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Matheus Almeida",
            "text": "É quase a formação ideal, acredito que com 2 volantes de contenção poderiam testar um lateral esquerdo mais ofensivo pra ajudar!",
            "date": "2018-08-31T15:57:54",
            "likes": "16",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rogerio",
                    "text": "Tambem acho que isso é o melhor que temos. Vamos ver como eles se saem.",
                    "date": "2018-08-31T17:21:53",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "João Valadares",
                    "text": "Não acho necessário que o lateral esquerdo ataque tanto, tendo em visto o quanto o Emerson gosta de jogar na frente",
                    "date": "2018-08-31T21:43:56",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Gilmar Imperiouz",
                    "text": "Eu fico pensando o que o Galo está esperando para ir atrás do Douglas Santos, não seria possível que ele vai preferir jogar a segunda divisão alemã do que o Brasileiro e olhando a idade dele, novo ainda, só 24 anos e ainda teríamos Leonan na reserva, é muito amadorismo desta diretoria.",
                    "date": "2018-09-01T11:54:13",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Emilio Silva",
            "text": "se me zuarem pelos 6x1HD ACEITO...mas de lurdinha não aceito ser chamado...vou apelar.. que ódiooooooooo",
            "date": "2018-08-31T17:06:37",
            "likes": "5",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Guilherme Magalhães",
                    "text": "SE ME ZUARAM PELO 1X0 NA FRENTE DAS MARIAS LEVANTANDO A TAÇA DA COPA DO BRASIL ACEITO, MAS SER CHAMADO DE MARIA NÃO ACEITO SER CHAMADO, VOU APELAR, QUE ÓDIOOOOOOOOOOOOOOOOO",
                    "date": "2018-08-31T17:13:51",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Herivelton Campos",
                    "text": "HUUUM saaaanta......kkkkkk guilhermina",
                    "date": "2018-08-31T20:22:29",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Gonçalves",
            "text": "TOMARA Q VC TIAGO TENHA AVISADO PRA SEUS JOGADORES Q SE PERDER VC FICA NA CORDA BAMBA , PESCOÇO NA GUILHOTINA TÁ ?",
            "date": "2018-08-31T19:51:46",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Sousa",
            "text": "foi de peixe foi de flamengo agora vai de boca no meu p , a , u",
            "date": "2018-08-31T17:45:25",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Sousa",
            "text": "foi de peixe foi de flamengo e agora vai de boca no meu p , a , u",
            "date": "2018-08-31T17:40:41",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/larghi-confirma-luan-e-retorno-de-adilson-com-jose-welison-tudo-para-dar-certo.ghtml",
    "team": "atlético-mg"
}