{
    "time": "11h50",
    "date": "08/07/2018",
    "title": "Galo libera Bremer para viajar à Itália; venda ao Torino está perto de ser fechada.Zagueiro segue para a Europa e realiza exames nesta segunda-feira; imprensa italiana já dá como certa a negociação",
    "author": "GloboEsporte.com",
    "text": [
        "O zagueiro Bremer foi autorizado pelo Atlético-MG a viajar para Turim, na Itália, para realizar exames médicos. O jogador está bem perto de acertar com o Torino. Ainda não há nada assinado entre as partes. De acordo com a imprensa italiana, o clube europeu vai pagar 6 milhões de euros (cerca de 27 milhões) por 100% dos direitos econômicos - o Galo não confirma o acerto. Bremer desembarca em Turim nesta segunda-feira, quando fará os exames.",
        "O zagueiro, que nasceu no interior da Bahia, começou nas categorias de base do São Paulo. Foi levado para o Atlético-MG no ano passado, inicialmente para o time sub-20. Participou da conquista da Copa do Brasil Sub-20 de 2017, sendo titular da equipe durante a campanha.",
        "Promovido ao profissional na temporada passada, Bremer começou a ganhar espaço no elenco. Figurou entre os titulares este ano, com a lesão de Leonardo Silva. O zagueiro atuou em 32 partidas pelo Atlético-MG. Se a venda for concretizada, o Galo deve buscar outro zagueiro no mercado.",
        "Em abril deste ano, Bremer foi notícia devido a um possível interesse da Roma. O GloboEsporte.com procurou pelo procurador do zagueiro, Adriano Spadotto, que não retornou às as ligações e mensagens deixadas pela reportagem."
    ],
    "comments": [
        {
            "name": "Pablo",
            "text": "Pra refrescar seus miolos de galinha nesse período de Copa do Mundo: Botafogo (CopaBR 2017), Londrina Tubarão Doido (Primeira Liga 2017), Jorjão da Massa Wilstermann (Libertadores 2017), ZERAÇO CABULOSO (Supercopa do Brasil Júnior, valendo vaga na Libertadores da categoria), ZERAÇO CABULOSO (Mineiro 2018), San Lorenzo (Sulamericana 2018), Chapecoense (CopaBR 2018) e inteirando QUARENTA E SETE anos de jejum de brasileirão. rajkazblanks !'",
            "date": "2018-07-09T14:32:29",
            "likes": "4",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Ivon Rosa",
                    "text": "O QUE TEM UMA COISA COM A OUTRA SEU RETARDADO",
                    "date": "2018-07-09T14:58:39",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Amaral",
                    "text": "este ai fraga do galo mesmo em, isso que é paixão por um time de futebol",
                    "date": "2018-07-09T17:32:44",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Freitas",
                    "text": "Vaza la pra sua pagina mariquinha",
                    "date": "2018-07-09T19:29:41",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ivon Rosa",
            "text": "O QUE TEM UMA COISA COM A OUTRA SEU RETARDADO",
            "date": "2018-07-09T14:58:39",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Amaral",
            "text": "este ai fraga do galo mesmo em, isso que é paixão por um time de futebol",
            "date": "2018-07-09T17:32:44",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Freitas",
            "text": "Vaza la pra sua pagina mariquinha",
            "date": "2018-07-09T19:29:41",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "Calma, galinhas ! O PARDAL INTERINO (ops, agora é efetivo) e mais essa barca de jogador série B que chegou, vão ganhar o brasileirão procês !!! Com certeza vão superar os elencos de Palmeiras, Flamengo e Grêmio... Fiquem tranquilas que em 2021 (centenário do ZERAÇO CABULOSO) vocês não vão inteirar CINQUENTA anos de jejum !!! Mas se assim for, tudo bem, já que vocês não vivem de títulos, cês vivem é de \"galo\", não é?! rajkazblanks !'",
            "date": "2018-07-09T14:32:14",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Toledo",
            "text": "Os melhores jogadores para a zaga atualmente são o Juninho e o Maidana, com o Gabriel de primeiro reserva depois o Mancini.",
            "date": "2018-07-09T14:09:11",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "A diretoria contratou um monte de atacantes e esqueceu das laterais e da zaga, setor mais vulnerável do time. Agora só resta rezar...",
            "date": "2018-07-09T12:56:10",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "Pessoal não precisa ser especialista em futebol pra ver que este Gabriel é piada! O cara não faz cobertura (só chega atrasado),não sai do chão parece que tem chumbo nos pés,não sabe sair jogando e nem sabe fazer lançamentos...que zagueiro é este que a maioria dos gols acontecem por falhas na marcação dele?Dá chance pro Maidana e boa vamos ver no que dá, porque o Mancini já mostrou que é um bom reserva pra titular falta muita estrada!",
            "date": "2018-07-09T12:13:04",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Enfim um bom negócio feito pela diretoria, o Bremer é apenas um bom reserva. Deveria levar o Gabriel junto. Sempre disse que o Galo precisa de 2 zagueiros para chegar e jogar. Léo Silva não dá mais, não aguenta uma sequência de jogos, não deveria nem ter renovado com ele",
            "date": "2018-07-09T12:52:05",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herivelton Campos",
            "text": "LE LEU ???",
            "date": "2018-07-09T10:04:13",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "LE LEU TICO MEU ???",
                    "date": "2018-07-09T12:43:21",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marco Teixeira",
            "text": "Ótimo negócio pro Galo, jogador mediano, o Leonardo Silva, muito melhor apesar da idade.Espero que o Galo venda e receba o dinheiro, pois a receita federal não está deixando chegar nada no Atletico",
            "date": "2018-07-08T22:11:14",
            "likes": "30",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Marcio Azevedo",
                    "text": "Marco Teixeira, vc está desinformado. O Galo já acertou tudo com a receita. Procure se inteirar antes de falar asneiras.",
                    "date": "2018-07-09T12:32:30",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Bento",
            "text": "A essência do futebol esta no futebol de várzea onde talentos natos se fazem e também se perde. O Galo poderia reservar parte deste dinheiro e pesquisar e procurar jovens pérolas e promessas que ainda existem e inclusive com algumas prefeituras do interior conveniar. Só assim teremos atletas de alto nível e isto não é só válido para o meu time mas para todos.",
            "date": "2018-07-08T23:05:01",
            "likes": "33",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Claudiney Claudio",
                    "text": "Ai no galo tem um jogador sub 15 que é de pedras de maria da cruz mg",
                    "date": "2018-07-09T05:40:47",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Claudiney Claudio",
                    "text": "Aqui em pedras de maria da cruz tem uma escolinha tem muitos meninos bom de bola esse jogador que sub 15 que referi e dessa escolinha o nome dele é Vinicius e titular do time muito bom zagueiro",
                    "date": "2018-07-09T05:46:16",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Liodonio Ribeiro",
                    "text": "esse presidente com essa diretoria esta sucateando o Atlético vendendo as grandes promessa do clube e tomando por empréstimo e jogadores de segunda divisão para Atlético e muita sacanagem que estão fazendo o Atlético ninguém sabe pra onde esta consumindo o dinheiro do Atlético e preciso fazer uma investigação",
                    "date": "2018-07-09T07:18:44",
                    "likes": "3",
                    "unlikes": "21"
                },
                {
                    "name": "Marcio Azevedo",
                    "text": "Zerando as dívidas. Procure se inteirar. E outra. Comprando barato e revelando alguma peças, e emprestando ou vendendo por milhões de euros. A diretoria está certíssima. Consertada as burradas da diretoria anterior.",
                    "date": "2018-07-09T12:31:02",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Yago Oliveira",
            "text": "MEU DEUS, NESSA JANELA REFORÇOU SÓ O ATAQUE E O MEIO E N REFORÇOU UMA DAS DEFESAS MAIS VAZADAS. AGORA VÃO VENDER NOSSO MELHOR ZAGUEIRO A PREÇO DE BANANA...",
            "date": "2018-07-08T14:21:28",
            "likes": "61",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Brasileiro Revoltado",
                    "text": "Concordo...",
                    "date": "2018-07-08T22:03:48",
                    "likes": "3",
                    "unlikes": "5"
                },
                {
                    "name": "Rafael Castelão",
                    "text": "preço de banana? quer quanto para um jogador novo que começou ontem? 100 milhoes? 27 ja ta de bom tamanho!",
                    "date": "2018-07-09T08:53:00",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio Azevedo",
                    "text": "Galo faturando milhões de euros com jogadores meia boca, e o timeco azul calcinha falido. Que chacota. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-09T12:28:20",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Maria",
            "text": "Foi um atleticano-MG que falou: \"Sou 6alo e adoooro meu apelido de LURDINHA !!!\" ... Falou, tá falado !!!",
            "date": "2018-07-08T20:59:35",
            "likes": "6",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Marcos Dorico",
                    "text": "E foi vc quem disse: \" Me chamo José Maria, mas prefiro ser chamada somente de MARIA\"... Falou tá falado!!!!",
                    "date": "2018-07-09T08:41:05",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "Chico Caipira",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-09T10:30:14",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Azevedo",
                    "text": "José MARIA Recalcada. Galo faturando milhões de euros com jogadores meia boca, e o timeco azul calcinha dele falido. Que chacota. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-09T12:27:32",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Maria",
            "text": "ALT mineiro ... kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-09T08:47:18",
            "likes": "2",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Sergio Oliveira",
                    "text": "o Zé Maria este ai é um falso atleticano e com certeza é o seu Pai, um travesti igual vc o seu trouxa!!!",
                    "date": "2018-07-09T09:30:02",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Castro",
                    "text": "josé maria... piada pronta... kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-09T09:48:54",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Chico Caipira",
                    "text": "Esra tem MARIA ate no nome.kkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-09T10:30:39",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Azevedo",
                    "text": "José MARIA Recalcada. Galo faturando milhões de euros com jogadores meia boca, e o timeco azul calcinha dele falido. Que chacota. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-09T12:26:51",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Avelar",
            "text": "Excelente negócio para o Galo. Bremer sempre foi muito irregular. Não era titular absoluto e não passava confiança necessária para o time e torcida.",
            "date": "2018-07-08T23:22:57",
            "likes": "15",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Augusto",
            "text": "Maidana, Mancini. Compra Zagueiro pra que? Vamos é pegar o dinheiro e contratar o Guedes em Definitivo, abre o olho diretoria!",
            "date": "2018-07-08T16:02:23",
            "likes": "56",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Brasileiro Revoltado",
                    "text": "Acho que o guedes é só fase, devia deixar ir...",
                    "date": "2018-07-08T22:02:43",
                    "likes": "18",
                    "unlikes": "8"
                },
                {
                    "name": "Luiz Bento",
                    "text": "Seria melhor pegar este dinheiro e investir em promessas do futebol de várzea.",
                    "date": "2018-07-08T23:01:35",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aislan Leal",
            "text": "Agora é que estamos lascados, a diretoria não contratou zagueiros e ainda vende o melhor.",
            "date": "2018-07-08T20:42:06",
            "likes": "18",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Brasileiro Revoltado",
                    "text": "É isso que eu tenho falado várias vezes : contratando muito atacante e nada do zagueiros...",
                    "date": "2018-07-08T22:00:08",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Ramos",
            "text": "A CATEGORIA DE BASE pode salvar, a gestão financeira do nosso Galão da Massa.",
            "date": "2018-07-08T20:00:04",
            "likes": "27",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sandro Galo",
                    "text": "Concordo que em pouco tempo foram dois que despontaram e logo se mandaram, mas nesse momento o GALO ja vinha desde o inicio do ano ( ate antes ) precisando de zagueiro.Nao sei se a base ja tem algum pronto pra subir.",
                    "date": "2018-07-08T21:54:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Crazy Rooster",
            "text": "Vai marcar o Cristiano Ronaldo. Bremer merece. Talentoso e profissional. Também achei uma boa venda pra um zagueiro que virou profissional ano passado e que se firmou como titular há menos de 4 meses. Agora é ver se o Maidana corresponde.",
            "date": "2018-07-08T12:28:52",
            "likes": "144",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Wagner Miranda",
                    "text": "Acho que temos que botar fé no Maidana e no Mancini",
                    "date": "2018-07-08T13:11:12",
                    "likes": "64",
                    "unlikes": "4"
                },
                {
                    "name": "Tiago Evangelista",
                    "text": "Q ki foi feito do Rodrigão. Ele é bom",
                    "date": "2018-07-08T18:43:11",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Canto Galo",
                    "text": "Espero que o Mancini tenha mais oportunidades...",
                    "date": "2018-07-08T19:43:10",
                    "likes": "18",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Maciel",
            "text": "Gabriel já mostrou que é muito bom zagueiro... Não tem vivido uma boa fase, tem Maidana, Leo Silva, Junin e alguns da base!!! Acredito no elenco... Da pra brigar pelo título sim, é só o time se empenhar!!! E de boa vamos iludir não, acho que não vale a pena investir pesado pra ficar com Roger Guedes, aumentar o salário dele e investir pesado pode rachar o elenco!!",
            "date": "2018-07-08T19:16:50",
            "likes": "32",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Evangelista",
            "text": "Uma coisa tenho certeza, ngm sabe as entrelinhas da negociação e já tão descendo a lenha... Na boa, q foi feito do Rodrigão, aquele sim pode futuramente render uma boa grana...",
            "date": "2018-07-08T18:46:02",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luís Nunes",
            "text": "Vendeu barato, era melhor ter segurado ele e vender ele depois por muito mais $, tem potencial pra isso.",
            "date": "2018-07-08T13:13:49",
            "likes": "13",
            "unlikes": "37",
            "replies": [
                {
                    "name": "Reinaldo Fernandes",
                    "text": "SE vendeu , por esse preço é normal, so acho que deveria segurar um percentual pra futuro.",
                    "date": "2018-07-08T13:32:57",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Tiago Evangelista",
                    "text": "Na vdd ainda não se sabe o valor real da negociação",
                    "date": "2018-07-08T18:42:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Yuri Abjaud",
            "text": "Massa atleticana, se não contratar mais um zagueiro para vir como titular, dependeremos de Maidana e Léo Silva, vai continuar tomando muitos gols, dois jogadores muito lentos para o futebol de hoje, bons para serem reservas.",
            "date": "2018-07-08T14:39:08",
            "likes": "22",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Tiago Evangelista",
                    "text": "Maidana r bom rapaz. Ele jogou na esquerda qdo joga bem pela direita",
                    "date": "2018-07-08T18:41:10",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Heliton Santos",
            "text": "Ótima oportunidade para contratar um zagueiro xerifão que tá necessitando a muito tempo",
            "date": "2018-07-08T12:39:05",
            "likes": "54",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Warleibernardino Silva",
                    "text": "Excelente ideia.Precisamos de um zagueiro com idade entre 26 e 30 anos.",
                    "date": "2018-07-08T14:42:34",
                    "likes": "34",
                    "unlikes": "5"
                },
                {
                    "name": "Tiago Evangelista",
                    "text": "O Léo Silva qdo entra da conta",
                    "date": "2018-07-08T18:39:58",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pin",
            "text": "o guedes vai ficar time titular victor patrick leo gabriel fabio adilson ze welison cazares chara guedes ricardo oliveira segundo tempo entra luan edinho terans acho dificil nao ganhar o brasileiro esse ano",
            "date": "2018-07-08T18:18:20",
            "likes": "14",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Lacerda",
            "text": "vc acha que o galo vai deixa de vender um zagueiro da base por esse valor agora segura o cazares mais um pouco e não faça doidera mais vende o cara pelo menos por 10 milhão de euro...",
            "date": "2018-07-08T18:17:40",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mateus Vieira",
            "text": "No meio do campeonato e por esse valor ainda, que erro. Os times europeus comprando talento a preço de banana aqui.",
            "date": "2018-07-08T17:58:53",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Gomes",
            "text": "O galo tinha que ter ficado com pelo 20% dos direiros.",
            "date": "2018-07-08T17:21:55",
            "likes": "12",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Liodonio Ribeiro",
            "text": "esse presidente esta a fim de afundar o Atlético socorro ele esta vendendo tudo que o Atlético tem a torcida não deve aceitar essa safadeza que essa diretoria esta fazendo vendendo os jogadores novos de futuro e trazendo por empreste outros que pertence a outros clubes fazendo jogadores outros clube",
            "date": "2018-07-08T17:02:49",
            "likes": "4",
            "unlikes": "27",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Raça",
            "text": "Se quiser lutar pelo titulo o Galo tem que contratar uma dupla de zaga TITULAR . Pq Leo Silva com 40 anos e com Gabriel ( nivel abaixo de Werley ) nao tem como lutar .",
            "date": "2018-07-08T15:34:52",
            "likes": "39",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Almeida",
            "text": "Quando é bom vai rápido. Maldito Tite que foi elogiar o Gabriel, agora a diretoria acha que ele é um Maldine, e pior ainda, o próprio infeliz acredita...",
            "date": "2018-07-08T13:10:31",
            "likes": "78",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Daniel Assunção",
                    "text": "Tite que acabou com a zaga do galo, depois que falou isso kkkkkkkkkkkk na moral mesmo",
                    "date": "2018-07-08T15:07:45",
                    "likes": "38",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Reinaldo Carlos",
            "text": "Enquanto isso Gabriel o zagueiro anao continua no galo",
            "date": "2018-07-08T12:16:47",
            "likes": "67",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Daniel Assunção",
                    "text": "Horrível!!!",
                    "date": "2018-07-08T15:06:39",
                    "likes": "21",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Borges",
            "text": "QUERO VER SO SE VAO GUARDAR ESTE DINHEIRO PARA COMPRAR O ROGER GUEDES, SO TEM QUE INTERAR MAIS 3 MILHOES DE EUROS...",
            "date": "2018-07-08T14:41:49",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Fernandes",
            "text": "Pouco. Na próxima janela o Torino vende por 20 milhões ou mais pra outro time. Os clubes brasileiros criam os bons jogadores e os clubes europeus é que ficam com o lucro. Por isso o futebol daqui está tão atrás.",
            "date": "2018-07-08T14:38:03",
            "likes": "27",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleyson Viana",
            "text": "Dinheiro está fazendo, se continuar fazendo assim vai pagar boa parte da divida que tem!!!",
            "date": "2018-07-08T14:15:58",
            "likes": "21",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Eugênio",
            "text": "Tem que comprar o Guedes com esse dinheiro hein diretoria ... Fica em alerta ... Temos bons zagueiros no elenco",
            "date": "2018-07-08T13:39:22",
            "likes": "34",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Alves",
            "text": "Só virou titular porque o vô machucou e ainda era banco pro Gabriel, só no Galo mesmo.",
            "date": "2018-07-08T13:07:25",
            "likes": "6",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cris Morais",
            "text": "Diretoria igual as outras, tudo mercenário e agora que vai entrar no lugar dele???",
            "date": "2018-07-08T12:03:20",
            "likes": "14",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Renato Silva",
                    "text": "Não tem como segura o salário que oferecem pra eles é monstruoso time nenhum do Brasil tem peito pra cobrir",
                    "date": "2018-07-08T12:35:55",
                    "likes": "32",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joao Santos",
            "text": "Ao mesmo tempo que é bom pro caixa e ruim para o time pq era o melhor zagueiro do galo no momento mais e vida que segue.",
            "date": "2018-07-08T12:30:37",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joaomarcuspaixaomartins",
            "text": "se for por 6 milhoes de euros mesmo, otima venda e dinheiro muito bem vindo.... Mas que tragam outro zagueiro porque o Leo Silva nao da mais e Gabriel, Maidana, Juninho e Mancini nao sao unanimidade....cnem quASE.... RSSS",
            "date": "2018-07-08T12:29:54",
            "likes": "21",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Vingador",
            "text": "Mais grana pros cofres do Atletico..Este é meu galão",
            "date": "2018-07-08T12:02:35",
            "likes": "37",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Teddy Morais",
                    "text": "Zaga já não presta e o que tem é vendido, vai entender essa diretoria.",
                    "date": "2018-07-08T12:28:58",
                    "likes": "6",
                    "unlikes": "23"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Cardoso",
            "text": "Acho baixo o valor. Zagueiro seguro e promissor , acredito que se galo realmente vender, deveria ficar com uma porcentagem para um futura transferência. Vamooo Galooo!",
            "date": "2018-07-08T12:22:46",
            "likes": "4",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/galo-libera-bremer-para-viajar-a-italia-venda-ao-torino-esta-perto-de-ser-fechada.ghtml",
    "team": "atlético-mg"
}