{
    "time": "03h12",
    "date": "25/09/2018",
    "title": "Após conquistar condição segura no G-6, Atlético-MG precisa recuperar \"gordura\" pela 2ª vez.Time de Thiago Larghi chegou a ter oito pontos de distância para o sétimo colocado ao fim de duas rodadas, mas viu a distância cair e tem a missão de reconquistá-la",
    "author": "Guilherme Frossard",
    "text": [
        "O treinador, a diretoria e a maior parte dos jogadores do Atlético-MG deixam claro nas entrevistas: o objetivo do clube nesta temporada é uma classificação para a Libertadores 2019. Apesar de a distância para o líder da competição ser alcançável, os profissionais de futebol do Atlético-MG demonstram estar bem conscientes em relação à meta mais realista e palpável da temporada.",
        "+ Elias avalia: Desempenho nosso é para título",
        "Considerando este objetivo, o GloboEsporte.com analisou a tabela rodada a rodada e detectou que o Galo já esteve mais seguro em um passado recente e tem, agora, a missão de reconquistar essa segurança. A gente explica.",
        "O pré-Copa do time de Thiago Larghi foi excelente. Com um time bem diferente do atual, o Galo terminou a 12ª rodada (a última antes do Mundial) na vice-liderança do Brasileiro, com 23 pontos - quatro a menos que o então líder Flamengo e quatro a mais que o Sport, então 7º colocado, o primeiro fora da zona que garante vaga à Libertadores.",
        "Até em função de o campeonato estar na fase inicial, o Galo não tinha, naquele momento, uma gordura de pontuação em relação ao sétimo colocado. Curiosamente, da 13ª até a 19ª rodadas (que foram disputadas depois da Copa e fecharam o primeiro turno do Brasileiro), o Atlético-MG se distanciou do líder, mas também abriu distância para o sétimo, o que gera uma segurança maior pensando em vaga para a Libertadores.",
        "+ Larghi vê oscilação por falta de experiência e mostra confiança em Ricardo Oliveira",
        "Foi um clássico toma lá, dá cá. Ao mesmo tempo em que via o sonho da taça se distanciar, via o objetivo da Libertadores se aproximar. Ao fim do primeiro turno, o Galo, em 5º, tinha oito pontos a menos que o líder São Paulo, mas já tinha sete a mais que o Corinthians, sétimo naquele momento.",
        "Sete pontos de diferença é, sem dúvida, uma boa gordura. Garante ao time, no mínimo, duas rodadas sem ser ultrapassado. Permite que a equipe tenha tempo para reagir após uma derrota, por exemplo, sem correr o risco de perder a posição. Acontece que essa tranquilidade não durou muito tempo.",
        "",
        "O Galo terminou a 19ª rodada (última do 1º turno) com sete pontos a mais que o Corinthians (7º naquele momento). Na sequência, empatou com o Vasco, no Horto, e manteve a distância ao fim da 20ª rodada (o 7º já era o Cruzeiro). Imediatamente depois, porém, perdeu para o Vitória e viu a distância cair para quatro pontos ao fim da 21ª rodada.",
        "A distância de quatro pontos - não tão segura assim - se manteve por uma rodada, quando o Galo empatou com o Corinthians, em São Paulo. Na sequência, o time emendou duas vitórias consecutivas, contra São Paulo e Atlético-PR, e dobrou a gordura: terminou a 24ª rodada oito pontos à frente do Cruzeiro (que está em 7º, sem perder ou ganhar posições, desde a 20ª rodada).",
        "Logo na sequência, na 25ª rodada, o confronto foi, justamente, contra o Cruzeiro. Se tivesse vencido, o Atlético-MG abriria uma distância de 11 pontos para o rival e daria um passo importantíssimo para confirmar a vaga na próxima Libertadores. O resultado não veio. O Galo apenas empatou com os reservas da Raposa, resultado que manteve a distância de sete pontos.",
        "A derrota para o Flamengo, por 2 a 1, nesse domingo, fez a gordura do Galo no G-6 diminuir mais uma vez. Horas depois da derrota atleticana, o Cruzeiro venceu o Santos, no Mineirão, e chegou aos 37 pontos (cinco a menos que o Atlético-MG).",
        "O desafio do time de Larghi é, portanto, reconquistar a gordura o mais rápido possível. Terá uma boa oportunidade para isso no próximo domingo, quando recebe o Sport, vice-lanterna, no Independência. O Cruzeiro, principal ameaça neste momento, enfrenta o Palmeiras no fim de semana, em São Paulo. O atleticano é acostumado a viver grandes emoções, mas, quando se trata de vaga para a próxima Libertadores, certamente quer que ela venha sem sufoco. Para isso, é extremamente importante que o time volte a abrir distância no G-6."
    ],
    "comments": [
        {
            "name": "Paulo Meneghini",
            "text": "Se mantiver este técnico a chance de fazer papel de flanelinha é enorme o que será mais que uma VERGONHA! A recuperação no campeonato começa com a conquista de 9 pontos nos próximos 3 jogos. É obrigação!!!",
            "date": "2018-09-25T12:53:52",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edgard Ferreira",
                    "text": "Esquece",
                    "date": "2018-09-25T23:55:01",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "José Hugo",
                    "text": "o Thiago Larghi está mais perdido que briga de foice no escuro um time facil de escalar fica igual professor pardal inventando vou te dar uma opcão simples:Victor,emerson,maidana,leonardo silva,adilson,zé ueleson,elias,luan,chará e edimilson jogar com centroavante que fica 80 minutos e não coloca o pé na bola é duro acorda thiago voce esta parecendo o Aguirre no galo meu.",
                    "date": "2018-09-26T19:39:36",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ronaldo José",
            "text": "Temos ganhar os tres proximos jogos, times da parte de baixo da tabela.",
            "date": "2018-09-25T06:54:30",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Arthur Freitas",
                    "text": "Só tirar o elias do time",
                    "date": "2018-09-25T15:14:07",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Meneghini",
            "text": "Tudo é difícil para o Galo, o Sport vai trocar de treinador e virá à BH todo motivado, depois vai pegar a Chape no Z4. Só não me preocupo com o Mequinha, freguês eterno.",
            "date": "2018-09-25T13:06:57",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fabio Campos",
                    "text": "Capaz do Sport vencer o galo em BH",
                    "date": "2018-09-25T13:48:06",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Arthur Freitas",
                    "text": "time sem vergonha",
                    "date": "2018-09-25T15:15:05",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Edgard Ferreira",
                    "text": "Eu acredito na vitória do sport",
                    "date": "2018-09-25T23:52:59",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Bispo",
            "text": "Nesse timinho tem alguém concorrendo ao Puskas?",
            "date": "2018-09-25T11:33:13",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Guilherme Magalhães",
                    "text": "temasuamãekkkkkk",
                    "date": "2018-09-25T13:21:19",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Herivelton Campos",
                    "text": "nesse timinho tem alguem BI CAMPEÃO de qualquer coisa ???",
                    "date": "2018-09-25T14:18:03",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Galo Forte",
                    "text": "Passei só pra lembrar ao Presidente do Galo que o Levir está desempregado, mas não demora ser contratado por outro clube. Até hoje não sei se temos um presidente ou um saco de batatas.",
                    "date": "2018-09-25T14:38:03",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Arthur Freitas",
                    "text": "um saco de batatas",
                    "date": "2018-09-25T15:14:41",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Mario Junior",
                    "text": "DIRETOR E PRESIDENTE SACOS DE BATATAS.",
                    "date": "2018-09-25T15:23:32",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Edgard Ferreira",
            "text": "Agora é a vez do Sport. Bora galo salvar o Sport. .. eu acredito. Kkkkkkkk",
            "date": "2018-09-25T23:49:51",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo",
            "text": "este time com a vontade de vencer que tem não chega nem libertadores olhe lá se vai conseguir ao menos a sul américana mas nem isso porque o presidente. disse que a mesma não vale nada. quem sabe um mineiro ano que vem. mas se continuar assim mais um ano perdido. e o torcedor sendo roubado",
            "date": "2018-09-25T22:36:37",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Oliveira",
            "text": "N uuuuuuuuuu estamos trabalhando para chegar em 6o lugar isso e maravilhoso... e lindo... PARABENS 7 CAMARADA... PARABENS LARGUI... espero que voces consigam... time organizado... ta perdendo por ma sorte.. e isso ai.. estagiario.. a tecnico e presidente.",
            "date": "2018-09-25T20:25:21",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lucena",
            "text": "A maior torcida de Minas sabe que se o Galo ganhar mais 17 pontos garantirá a vaga para a Libertadores e depois, com mais 17, vem o título...então o número mágico do Galão da Massa é 17 em 2018.",
            "date": "2018-09-25T15:50:51",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Oliveira",
            "text": "Banco já para Victor, o que só quer saber de mostrar a tatuagem na coxa -ridículo este Fabio Santos- o c a n c e r do Casares, o pastor dos infernos e Larghi na rua.",
            "date": "2018-09-25T11:03:06",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Arthur Freitas",
                    "text": "Cazares pode vender não vale mais nada já está com barriga de cadela igual ao elias ... dois safados",
                    "date": "2018-09-25T15:17:44",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Oliveira",
            "text": "Gostaria de ter recursos financeiros para contratar um especialista em goleiros e comprar um horario na TV para ele analisar os gols sofridos por este frangueiro. Garanto que 95% dos gols seriam analisados como defensáveis. Estou aguardando a suas viúvas clicarem na joinha vermelha. Estes fazem um desserviço ao Galo.",
            "date": "2018-09-25T11:06:19",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Arthur Freitas",
                    "text": "Coloca o goleiro uilson ele pega demais!",
                    "date": "2018-09-25T15:17:07",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arthur Freitas",
            "text": "Time ideal: Victor, Emerson, F. Santos, Léo Silva e Maidana, Adilson, Zé welison, Tomaz, Chará, Luan e R. Oliveira.",
            "date": "2018-09-25T11:18:53",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Elzair Souza",
                    "text": "Ricardo Oliveira não não não , leandrinho no lugar dele",
                    "date": "2018-09-25T11:41:24",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Arthur Freitas",
                    "text": "Pode ser também, tirando o elias do time já está ótimo.",
                    "date": "2018-09-25T15:16:02",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Sousa",
            "text": "solução para o eterno sem bi peça esmola para a torcidinha sem bi na conta de luz e compra um frangas",
            "date": "2018-09-25T13:40:31",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Abatedor Frangas",
            "text": "o que as lurdinhas estao disputando esse ano KKKK vai guardando nossa vaga ai no G6 viu galinhada , por que ser der alguma coisa errado ja sabe que essa vaga ai e nossa como sempre",
            "date": "2018-09-25T13:36:05",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Este técnico já entregou tudo que disputou em 2018, só falta sair do G6 na última rodada para fechar o caixão de vez",
            "date": "2018-09-25T13:01:57",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Almeida",
            "text": "O problema é que falta oportunidade pra jogadores da base ou que querem jogar. Inadmissível o Tomáz Andrade querendo jogar ser substituído por um Cazares displicente. Bruno Roberto e Alerrandro pra ontem, deixa a base tentar!",
            "date": "2018-09-25T09:52:01",
            "likes": "18",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Joao Soares",
                    "text": "a base do galo é uma bosta, ve isso pelo Gabriel zagueiro anão",
                    "date": "2018-09-25T10:41:57",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Tiago Braga",
                    "text": "mano desiste desse alerrandro o cara nao domina uma, chuta tudo pra fora, sem contar o jogador mercenário e indisciplinar que é",
                    "date": "2018-09-25T10:48:51",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Guilherme Magalhães",
                    "text": "O Alerrandro pode ser ruim mas o Bruno Roberto é um bom meia, além de ser jovem, do que ele entrou em campo mostrou potencial de craque.",
                    "date": "2018-09-25T11:17:54",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Meneghini",
                    "text": "Esse Alerrandro é mais um foguete molhado da base, não sabe nem chutar, não tem cacoete de atacante",
                    "date": "2018-09-25T12:55:57",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Carlos Bispo",
            "text": "Me pergunto o que é mais dificil para o Atleticano... Amargar a série B como fizeram em 2006, ou ver o Cruzeiro campeão mundial, como no final de 2018?",
            "date": "2018-09-25T08:52:22",
            "likes": "7",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Luiz Bento",
                    "text": "Entre um mundial existe um Palmeiras e um Grêmio e com estes no mano a mano as Marias tremem.",
                    "date": "2018-09-25T09:37:08",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Pereira",
                    "text": "KKKK vão ser engolidas pelo BOCA novamente, bye bye MARIA!",
                    "date": "2018-09-25T10:21:38",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Magalhães",
                    "text": "kkkkkkkkk essa iludida ainda pensa que vai ganhar alguma coisa além do rural esse ano kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-25T11:20:41",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Magalhães",
                    "text": "rindo até 2080 kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-09-25T11:20:51",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Meneghini",
                    "text": "E ganharam o rural roubado, diga-se de passagem, uma vergonha!",
                    "date": "2018-09-25T12:54:40",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Elizeu",
            "text": "Da chance pro menino Bruninho no lugar do cazares e tira o Elias do time ai sim",
            "date": "2018-09-25T11:49:39",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Almeida",
            "text": "Professor Pardal mais medalhões - péssima combinação.",
            "date": "2018-09-25T11:10:59",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Oliveira",
            "text": "Caso tivéssemos uma torcida organizada igual as do eixo RIO/SAMPA o meu Galo , com certeza seria outro. Rezar não resolve nada nesta hora. Pega uns dois e verão como eles e o resto mudarão de atitude. C O V A R D E S !",
            "date": "2018-09-25T11:09:17",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Faria",
            "text": "Larghi, quer mostrar que você é bom, coloca Vitor, Fábio Santos e Elias na reserva. Coloca o Luan no segundo tempo, ele só joga bem assim. Você vai ver o resultado. Vamos parar de ser puxa saco de jogador velho, bom de papo.",
            "date": "2018-09-25T10:37:12",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ernaine Carmo",
            "text": "Será que não há nenhum lateral esquerdo na base que possa jogar no lugar desse Fábio Santos?",
            "date": "2018-09-25T08:34:23",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Pereira",
                    "text": "Lateral limitado e previsível, só preocupa em mostrar as tatuagens.",
                    "date": "2018-09-25T10:35:18",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Herivelton Campos",
            "text": "TITULOS são consequencia de um trabalho longo e bem feito. Aqui temos isso ????",
            "date": "2018-09-25T10:24:33",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herivelton Campos",
            "text": "Dá pena esse timim. kkkkkk",
            "date": "2018-09-25T10:23:39",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ericksson Gomes",
            "text": "Os torcedores do Atlético se iludem muito com uma vitoria, (quando acontece) e ai esperam do time outra vitoria (o que NÃO acontece) Ai quando ganhamos duas seguidas já pensam em titulo, o que com esse time e com este técnico INFELIZMENTE NÃO VAI ACONTECER",
            "date": "2018-09-25T09:48:27",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ericksson Gomes",
            "text": "Não adianta fazer planos pra ganhar os 3 próximos jogos, tem que pensar em um de cada vez... muito menos pensar em titulo, esse time e o seu técnico que não conhece seus jogadores, não servem nem pra libertadores do ano que vem.",
            "date": "2018-09-25T09:43:32",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Oliveira",
            "text": "Pelo visto nada vai acontecer com a queda a cada jogo do Galo. O treineiro continuará com suas escalações e substituições teratológicas. Uma lástima ! Também manterá o C a n c er do Casares e o pastor dos infernos que só sabe fazer falta , ficar impedido e com enormes dificuldade para dominar a bola. Onde estão o Presidente e o diretor de futebol que nem aparecem numa hora desta ? Covardes e frouxos igual ao grupo de jogadores.",
            "date": "2018-09-25T09:39:51",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Oliveira",
            "text": "Por que será que ninguém comenta os dois gols sofridos por Victor ? Bolas defensáveis. Caso estivesse no gol o goleiro da Chape , do Ceará ou até a Maria a não teria sido gol - certeza absoluta. Este frangueiro e o seu treinador deveriam ter zarpado do Galo faz tempo !",
            "date": "2018-09-25T09:35:29",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Problema do 6alo é a TrEmEdEiRa. No dia que o 6alo se livrar da TrEmEdEiRa, ele será time grande. Mas o 6alo não consegue se livrar da TrEmEdEiRa, e a TrEmEdEiRa aumenta só de ver camisa azul. Nem precisa ser da RAPOSA. Basta ser azul que a TrEmEdEiRa começa. Não tem jeito!",
            "date": "2018-09-25T09:00:04",
            "likes": "9",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Arthur Freitas",
            "text": "Se tirar o Elias do time ganhamos todos os jogos!!!",
            "date": "2018-09-25T08:39:09",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/apos-conquistar-condicao-segura-no-g-6-atletico-mg-precisa-recuperar-gordura-pela-2a-vez.ghtml",
    "team": "atlético-mg"
}