{
    "time": "21h38",
    "date": "27/03/2018",
    "title": "Sette Câmara revela acordo com credor do Galo, mira reforços e vê Larghi em estágio.Presidente do Atlético-MG reitera que prioridade no clube é ajustar as contas",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-MG vai fechar um importante acordo que terá reflexo direto nas contas do clube. O presidente Sérgio Sette Câmara, em entrevista à Rádio Itatiaia, revelou que está próximo de entendimentos com a WRV Empreendimentos e Participações, que cobra uma dívida contraída pelo Galo em 2000. Hoje, os valores estariam acima dos R$ 70 milhões. O Atlético-MG pretende acertar com o credor uma quantia final de aproximadamente R$ 45 milhões, sendo que uma parte deve ser amortizada em forma de exposição de marca.",
        "Sette Câmara falou ainda sobre a busca de reforços para a disputa do Campeonato Brasileiro. O dirigente, que assumiu o clube em dezembro passado, destacou que a prioridade no começo de sua gestão é o ajuste financeiro do Atlético-MG, sem deixar de qualificar o time. Sérgio Sette Câmara disse que o Galo vai sim se reforçar para o restante da temporada. Sobre Thiago Larghi, que assumiu interinamente o comando da equipe após a demissão de Oswaldo de Oliveira, o presidente ressaltou que o técnico está em “estágio probatório”. O lateral Marcos Rocha também foi assunto na entrevista do presidente. O mandatário admitiu que fixou os direitos do jogador em dois milhões de euros com o Palmeiras. O motivo foi tentar preservar o patrimônio do Galo, já que Rocha poderia assinar um pré-contrato a partir de junho e deixar o clube de graça.",
        "Leias trechos da entrevista de Sette Câmara à Itatiaia",
        "",
        "- Estamos à vésperas de começar a construção do estádio. Temos algumas grandes dívidas que estamos procurando acertar. Dentre elas, uma muito grande, com o grupo WRV. É uma dívida dos anos 2000. Essa é uma dívida que, hoje, ultrapassaria a casa dos R$ 72 milhões. Estamos fazendo um acordo que gira em R$ 45 milhões, dividindo em várias parcelas e uma parte delas em mídia. Se não fizéssemos esse acordo, estávamos correndo o risco de daqui a algum tempo, não só ter o dia a dia do clube inviabilizado por uma penhora de receitas, e também o sonho maior que é o estádio. Quando a Multiplan fizer os aportes, se tivermos uma penhora sobre essa receita, o estádio para. Estamos fazendo um trabalho extremamente profissional. Temos um estádio que não pode ter o fluxo de caixa interrompido, senão o sonho para e teríamos um elefante branco. Temos, ao mesmo tempo, que montar um time de qualidade. São desafios difíceis de tocar ao mesmo tempo. A gente fica triste porque a gente é bombardeado. Eu tracei um objetivo, não importa o que vem de crítica. Sei onde quero chegar. Na minha vida sempre foi assim. Eu acho que isso vai acontecer no Atlético. Tenho três, quatro meses de mandato. Noto em certas pessoas que me cobram como se eu tivesse cinco anos. Meu salário no Atlético é zero, o do vice, o Lásaro, também é zero. Estou pensando em um time para o torcedor do presente e, principalmente, para o Atlético do futuro.",
        "",
        "- Já reduzimos a folha em torno de 20%. Existem alguns jogadores que eu não posso simplesmente dispensar. O jogador tem contrato de três anos, se você dispensar, tem de pagar o contrato restante. Estamos tentando equacionar. A gente acredita que ainda este ano vamos conseguir trazer um, dois ou três reforços. Reforço é reforço, não é simplesmente para compor elenco. Buscar jogador para compor elenco e só inchar minha folha, não vou. Tem que achar alguém para chegar e vestir a camisa e entrar. O Gallo tem trabalhado nisso, aliás, um elogio especial a ele. Um cara honesto, antes de tudo. Mais que o item competência, para trabalhar em futebol, o sujeito tem de ser honesto. Consegui fazer com que algumas pessoas que passeavam pelo Atlético, que efetivamente não agregavam nada, e não estou falando de pessoas que trabalhavam no Atlético, mas que estavam na órbita do clube. Essas eu já afugentei. Planejamento, a gente tem. Estamos buscando reforçar o time, estamos apostando em alguns jogadores da base. Hoje, você tem um mercado com muita inflação em termos de valores. Vou dar um exemplo, o João Paulo, do Botafogo. Bom jogador, que, infelizmente, sofreu uma fratura gravíssima. Antes dessa fratura, procuramos, sondamos. O Botafogo disse que tinha recusado uma proposta de seis milhões de euros. São mais de R$ 24 milhões. Não tem como fazer isso. No mercado, sul-americano, já foi o tempo que os clubes da Argentina e do Uruguai usavam os times brasileiros como passagem para a Europa. Hoje, eles já vendem direto. Estamos apostando em buscar talentos, não só da nossa categoria de base, mas também observado e buscando aqui e ali. Trouxemos um jogador que foi muito bem na Copa São Paulo, o Kevin, um lateral-esquerdo, trouxemos um meia do CRB.",
        "",
        "Thiago foi observado durante este período. Ele é um auxiliar atuante, inteligente, competente, preparado. Como não encontramos ninguém com a filosofia de trabalho, ele ficou como um auxiliar contratado do clube. Estamos atentos ao mercado. Não ainda efetivamos, mas ele ainda está numa fase de evolução. Embocadura de túnel ele ainda não tinha. É diferente sentar no banco de reservas e cobrar dos jogadores. Ele está em uma evolução. É um cargo pesado, ele é um jovem com passagens por Seleção Brasileira, com Felipão, estágio com Guardiola. Eu diria que ele ainda está numa fase de estágio probatório. Ele está preparado, inclusive, se a gente vier a trazer alguém para voltar ao cargo de auxiliar. Ele está preparado para num futuro próximo, quem sabe, ser efetivado. Mas essa é uma decisão que ninguém vai me pressionar a tomar. Dentro de poucos dias, teremos uma definição sobre isso daí. Não dá para buscar treinador medalhão, com 500, 600, 700 mil reais mês. Prefiro investir em jogador. Acho que o Thiago é um nome que pode ser o treinador efetivo. Ele está muito bem, mas também está preparado para continuar na condição de auxiliar também caso a gente contrate outro técnico.",
        "",
        "- Eu costumo guardar segredo, porque o segredo é, segurança, é a alma do negócio. Estamos olhando reforços sim. Mas eu não gostaria, agora, neste momento, citar posições, porque isso, de alguma maneira, pode acabar atrapalhando. Se a gente fala pouco, e o pessoal já descobre, imagina se eu começar a citar posições. Acho que todo mundo, de um modo geral, já sabe que o Atlético tem aqui e ali uma carência, não precisa ser um grande entendedor de futebol. Precisamos, sim, trazer reforços. Reforço é: chegar, vestir a camisa e jogar. Não é fácil encontrar esse tipo de jogador aí com pouco ou nenhum dinheiro, mas nós estamos buscando alternativas, sim, e devemos reforçar o elenco nos próximos meses para o Campeonato Brasileiro. Como eu disse, nada de afogadilho. Nós temos que ter a consciência de que não podemos fazer nenhuma loucura. Sei que o torcedor apaixonado quer ver o melhor elenco do mundo, mas nós que estamos à frente do clube, na administração temos que saber medir isso aí. O torcedor fique tranquilo. Virão reforços em breve.",
        "",
        "- Não iríamos receber absolutamente nada pelo Marcos Rocha se ele assina um pré-contrato no meio do ano. O representante veio dizer que o jogador queria sair. Preservando o patrimônio do clube, fizemos a renovação por mais um ano, fixando o passe dele. Se o Palmeiras quiser continuar com o Marcos Rocha, terá que pagar dois milhões de euros. Iríamos perder esse dinheiro. Preservando o patrimônio do clube, foi o melhor que eu podia fazer. E outra que o jogador não estaria tão pilhado para este ano.",
        "",
        "- Estamos confiantes. Lamentamos que tenha chegado a esse ponto. Tratei diretamente com o empresário dele, Francis Melo, apertamos as mãos, trocamos documentos. O próprio Francis Melo admitiu que era devida a multa. Contratamos o dr. Flávio Zveiter para o processo no Rio de Janeiro. Tenho confiança que a multa será paga. Queria deixar a nossa tristeza pela lesão ocorrida com o Fred, que teve seu momento importante no Atlético. Enquanto ele vestiu a camisa do Atlético, ele honrou as cores do clube. Torço para que ele se recupere em breve."
    ],
    "comments": [
        {
            "name": "Helio",
            "text": "O Cruzeiro poderia resolver esta pedenga muito fácil. Devolva o doente do FRED e daria como compensação o ENCOSTO do BRUNO SILVA, Aí ficariamos livres de dois ENCOSTOS, os ALTIANOS ficariam prontos para serem BI da B, ja que o time ficaria bem \"ARMADO\" NÉ NAO?",
            "date": "2018-03-28T08:29:47",
            "likes": "5",
            "unlikes": "47",
            "replies": [
                {
                    "name": "João Valadares",
                    "text": "O que você quer dizer é que seu time \"melhorzão do mundo\" é time de série B então!",
                    "date": "2018-03-28T10:20:30",
                    "likes": "17",
                    "unlikes": "1"
                },
                {
                    "name": "Bruno Silva",
                    "text": "Gente, mas o povo tava comemorando a contratação do Bruno Silva como se fosse o Iniesta.",
                    "date": "2018-03-28T10:49:12",
                    "likes": "28",
                    "unlikes": "0"
                },
                {
                    "name": "Helio",
                    "text": "JOAO VALADARES- Vc. sabe ler? ou quer que desenhe? BRUNO SILVA - pois é, como enganamos, agora queremos encontrar um trouxa igual ao ALT MINEIRO, e passar pra frente juntamente com o ENCOSTO do FRED, time rico é assim cara, não serviu? dispensa e manda pros bobos iguais a vcs. Vê se aprende a negociar, nao serviu? entrega pro ALT, eles adoram jogador que tem carimbo do time azul. Tô mentindo?",
                    "date": "2018-03-28T15:08:16",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Rodrigo Campos",
                    "text": "Esse Hélio (Maria treme treme) só pode tá zuano será que vc conhece um tal de Léo Silva que saiu das Marias e foi campeão de tudo no galão?",
                    "date": "2018-03-28T15:49:08",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Felipe Oliveira",
                    "text": "Time rico?? KKkkkkkkkkkk Estão devendo até as calças!! Pediram 50 milhões emprestados pro BMG pagar os salários atrasados de 2017 e agora estão ricos?? Essa Maria Hélia alem de vaidosa é ignorante tadinha...",
                    "date": "2018-03-28T16:01:05",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Helio",
                    "text": "RODRIGO CAMPOS - Você bebeu o que? agua fervendo? ou fumou maconha estragada? ele foi campeao de tudo? ,sério? UAi cara, quantos BIS vcs. tem então? Olha, vcs. nasceram para o futebol graças a um dentuço, tanto é verdade que ele aposentou, e vocês voltaram a lugar comum que é vexame atras de vexame, tô mentindo.? Como sabemos que vcs. adoram jogador com passagem pela toca, é que eu estou lhes oferecendo esses dois e de quebra ainda mandaremos o Benecy, que tal? Olha, ressuscita o R,10, tire-o da aposentadoria, quem sabe dá pra vcs. comemorarem nem que seja uma COPA ITATIAIA?",
                    "date": "2018-03-28T17:27:08",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Helio",
                    "text": "FELIPE OLIVEIRA - Nao seja ignorante meu filho. Se meu time estivesse falido como o de vocês, vc. acha que teriamos crédito para pegarmos emprestado 50 milhoes em banco? Vc. é amigo do RODRIGO CAMPOS? tá fumando maconha estragada junto com ele, e bebendo agua fervendo? Só para não deixar batido, vc. sabe que dia vocês receberão o dinheiro do D.Fredon? NEVER meu amigo, NEVER.",
                    "date": "2018-03-28T17:30:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Galo Cruzeiro",
                    "text": "Hélio... nome de gente besta... um bobalhão que fala mal do próprio jogador. Deve apanhar da mulher para estar aqui com esta valentia toda...",
                    "date": "2018-03-28T17:57:00",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Carlos",
                    "text": "MRV com o M virado??? que mi.er.da é esta???",
                    "date": "2018-03-28T18:19:43",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Vilmar Antunes",
                    "text": "Tadim, além de maria, é esquizofrênico!",
                    "date": "2018-03-28T20:08:04",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Helio",
                    "text": "GALO CRUZEIRO - Cara eu não tenho jogador de estimação nao, jogou bem, tem elogio, jogou mal, quero que ele vá correndo para o ALT MINEIRO, é assim que eu penso. Agora quanto a apanhar de mulher, te digo; nelas não se bate nem com uma flor, você como é macho men, cuidado com a lei M.da Penha hein?",
                    "date": "2018-03-29T08:45:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Helio",
                    "text": "VILMAR ANTUNES - Sei não viu cara, mas com este nome vc. tem todo jeitão que agasalha o pepino. Veja se isto é nome de homem?",
                    "date": "2018-03-29T13:10:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Ludwig Baviera",
            "text": "E em qual dia o torcedor,a maioria semianalfabeto e passional ,vai entender isso??",
            "date": "2018-03-28T22:07:43",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wellington Marcos",
            "text": "Seriedade e competência acima de tudo!!! parabéns pelo trabalho....",
            "date": "2018-03-28T17:54:54",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vilmar Antunes",
                    "text": "Também concordo, Wellington, sorte para o time do Atlético, pois, seriedade no futebol em termos de direção, tá escasso hoje em dia. Tomara que o presidente possa realmente fazer valer o que está falando e planejando, eu ainda, prefiro acreditar no trabalho dele, totalmente diferente da gestão anterior.",
                    "date": "2018-03-28T20:13:27",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rodrigo Lacerda",
            "text": "vamos galão ser campeão...",
            "date": "2018-03-28T20:10:05",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jadir Amaral",
            "text": "Precisamos de jogador presida,isso tá igual desde a época do Roger. Mantém o Thiago e fim ,precisamos de jogador principalmente que saibam fazer gols.....",
            "date": "2018-03-28T18:12:41",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Lopes",
            "text": "CAMPEÃO DA COPA OURO VICE MARIA 1993 CAMPEÃO DA COPA CENTENÁRIO VICE MARIA 1997 CAMPEÃO DA COPA DO BRASIL VICE MARIA 2014 AGORA OS BI E OS TETRA GALO CAMPEÃO MINEIRO VICE MARIA 1980 GALO CAMPEÃO MINEIRO VICE MARIA 1981 GALO CAMPEÃO MINEIRO VICE MARIA 1982 GALO CAMPEÃO MINEIRO VICE MARIA 1983 GALO CAMPEÃO MINEIRO VICE MARIA 1985 GALO CAMPEÃO MINEIRO VICE MARIA 1986 GALO CAMPEÃO MINEIRO VICE MARIA 1988 GALO CAMPEÃO MINEIRO VICE MARIA 1989",
            "date": "2018-03-28T17:51:11",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ramez Ganem",
            "text": "Puxa, ficar nessa de Roger Guedes é que tá atrasando. Tardelli ainda existe!",
            "date": "2018-03-27T22:26:51",
            "likes": "82",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Fábio Martins",
                    "text": "Tardelli é aquele velho que até pouco tempo estava sendo dispensado da China e esse ano ficou mais no banco q jogou? Ou é aquele q não pode ver dinheiro e já pedi pra sair?",
                    "date": "2018-03-28T08:11:07",
                    "likes": "6",
                    "unlikes": "9"
                },
                {
                    "name": "Lucas Andrade",
                    "text": "Também acho que tinha que colocar essa ameba do guedes pra correr do galo logo. Tá na cara que não é de grupo, jogador estrelinha que só tumultua o ambiente.",
                    "date": "2018-03-28T08:24:51",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Darcio Morais",
                    "text": "Esse mesmo, o terror dos maria.",
                    "date": "2018-03-28T08:41:51",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Galão",
                    "text": "Tá sabendo legal, hein, Fábia. Se bem que é normal Maria não ter a menor noção do que acontece no mundo do futebol...",
                    "date": "2018-03-28T09:50:49",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Galão",
                    "text": "Elas preferem vôlei, hahaha",
                    "date": "2018-03-28T09:51:06",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "João Valadares",
                    "text": "Não, aquele Tardelli que esse ano está arrebentando na China a ponto de ser convocado pela seleção! E que na última vez abaixou o salário e ajudou no pagamento da multa só pra voltar pro Galo e ser campeão da libertadores e dar um show nas marias na copa do Brasil! Esse Tardelli",
                    "date": "2018-03-28T10:17:34",
                    "likes": "22",
                    "unlikes": "3"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Jose Pereira",
            "text": "9 - 2 Câmara, está de parabéns.",
            "date": "2018-03-28T15:05:27",
            "likes": "10",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Felipe Vieira",
                    "text": "9 -2 dois é 7. TEM QUE SER SEIS....",
                    "date": "2018-03-28T16:51:17",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Júnior",
            "text": "Entendo e concordo com tudo que o presidente disse; mas a saída do MR por 2m de euros me matou. Numa boa. Puts, que vacilo do Galo.",
            "date": "2018-03-28T10:04:25",
            "likes": "15",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Rogerio Ribeiro",
                    "text": "Era isso ou nada, acho que ele fez o que deu pra fazer. Dois milhões de euros por um lateral de 30 anos...",
                    "date": "2018-03-28T10:36:21",
                    "likes": "33",
                    "unlikes": "3"
                },
                {
                    "name": "Alissom Maciel",
                    "text": "Olha já vi time tomando calote maior, o próprio Galo perdeu de graça uma jovem promessa (Fred) para o Internacional que foi vendido muito bem",
                    "date": "2018-03-28T14:35:55",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Meneghini",
            "text": "Sou 100% a favor do Galo Limpo, sem fazer loucuras e quebrar o clube como fez o Daniel Nepomuceno. O Sette Câmara está no caminho certo. Vamos ficar uns 2 anos participando das competições sem ganhar nada, mas com o nosso estádio e finanças em dia ninguém vai segurar o Galo!!!",
            "date": "2018-03-28T12:52:35",
            "likes": "46",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulocesar",
            "text": "pilantragem e divida mais divida é assim o atletico e ja faz uns 50 anos ou mais que é assim é só pilantragem de sai presidente e entra presidente.",
            "date": "2018-03-28T12:36:22",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Valadares",
            "text": "Boa presidente! Gostei de tudo que foi dito, mostrou firmeza, planejamento, personalidade e caráter! Vai ajudar o Galo a se tornar mais potencia do que já vem sendo nos últimos anos",
            "date": "2018-03-28T10:22:17",
            "likes": "63",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Michael Marçal",
                    "text": "Parabéns João pelo seu comentário, até quem fim um torcedor de verdade fez um comentário sensato.",
                    "date": "2018-03-28T10:28:42",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Hugo Jacob",
                    "text": "Parabéns presidente. Em quatro meses de mandato já está marcando sua marca de competencia. O CAM precisava de um homem como presidente, com este amor sobretudo competencia e sabedoria.",
                    "date": "2018-03-28T10:56:18",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Marco Paulka",
                    "text": "O Galo precisava de alguém assim no comando, com mais razão e menos emoção. Esse é o caminho pra algum tempo ter dinheiro em caixa, contas pagas e poder se tornar uma grande potência em termos financeiros.",
                    "date": "2018-03-28T12:32:26",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Maria",
            "text": "Porque que essa mary rose não sai da página do 6alo? ... peraí ... Já sei LURDINHA kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkK",
            "date": "2018-03-28T10:32:12",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Porque que essa mary rose não sai da página do 6alo? ... peraí ... Já sei LURDINHA kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-03-28T10:31:48",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Lima",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-03-28T10:17:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo Sena",
            "text": "PARABÉNS SERGIO SETTE CAMARA , TEM QUE PAGAR AS DIVIDAS MESMO , QUE VENHA O ESTADIO !!!",
            "date": "2018-03-28T10:10:27",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Silva",
            "text": "afolha foi reduzida em 20% porque sairam Fred e Robinho, ah conta outra!",
            "date": "2018-03-28T09:11:01",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Galão",
                    "text": "Fred, Robinho, Rafael Moura, Valdívia, Marcos Rocha, Erazo. Só aí são uns 3kk economizados.",
                    "date": "2018-03-28T09:48:30",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Santos",
                    "text": "Santa ignorância! Lembra dos marcos rocha? Valdívia? Marlone? Rafael Moura, Fred? Robinho? Erazo? Atlético tinha uma folha salaria de 10.2 milhões por mês. Apenas o Rocha, considerando a troca com o Guedes, o galo saiu economizando 150 mil por mês ou 1.8 milhões por ano. Fred 900 mil por mês, Robinho 800 mil por mês, Erazo 350 mil por mês, Rafael Moura 380 mil por mês, Valdivia 300 mil por mês, Já marlone custou ao galo só na sua chegada 10.8 milhões, fora 300 mil mensais. Some ai, faça suas contas e reveja seu comentário!",
                    "date": "2018-03-28T10:05:36",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Heliel Gonçalves",
            "text": "O que eu não consigo entender,é o cara falar que não está ganhando nada para trabalhar no atlético.",
            "date": "2018-03-28T10:04:45",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Noronha",
            "text": "A janela de transferências internacional fecha na Segunda. Bernard e Tardelli seria uma boa",
            "date": "2018-03-28T07:29:59",
            "likes": "23",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Darcio Morais",
                    "text": "Sou Galo mas uma coisa tem que ser dita, \"Acorda pra vida\" estamos sem grana.",
                    "date": "2018-03-28T08:36:55",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Edmar Souza",
                    "text": "Contratar sem dinheiro, não dá pra trazer estes caras ai",
                    "date": "2018-03-28T08:37:38",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Willliam Souza",
                    "text": "Essa mary é muito chata",
                    "date": "2018-03-28T09:53:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leandro Souza",
            "text": "Esse estádio vai começar e parar no meio do caminho. Aguardem.",
            "date": "2018-03-28T06:21:25",
            "likes": "9",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Alcides Filho",
                    "text": "concordo",
                    "date": "2018-03-28T08:45:10",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Galão",
                    "text": "Seca mesmo, Maria. É o que te resta...",
                    "date": "2018-03-28T09:48:45",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Helder Almeida",
            "text": "O discurso do nosso presidente é bom. Espero que ele mantenha os pés no chão e siga as diretrizes traçadas para não ocorrerem novos problemas e dívidas.",
            "date": "2018-03-28T09:37:53",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lorenzzo Frade",
            "text": "A torcida entende perfeitamente o Galo jogar com um time operário e raçudo. Não entendia era pagar 3 milhões pra Robinho e Fred ficarem andando em campo. Se compor o elenco pras posições que não tem reserva, já ta otimo. Agora, se der, traz Tardelli de volta. Assina um pré-contrato com o Bernard, que depois ele sai por 20 milhões e se paga.",
            "date": "2018-03-28T09:15:22",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pessoa",
            "text": "Enquanto o Galo se organiza o Pirangi da Enseada das Garças se afunda em dívidas e penhores , indo pro fundo do poço por causa de um diretorzinho de time de roça e um presidente que não entende nada.",
            "date": "2018-03-28T07:46:25",
            "likes": "32",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alcides Filho",
                    "text": "o que é série B?",
                    "date": "2018-03-28T08:43:07",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kalil Roxo",
            "text": "BONITO DISCURSO PRESIDENTE. MAIS VAI CONTINUAR CONTRATANDO SABIÁ, JOÃO DE BARRO E TICO TICO OU VAI APARECER CANÁRIO BELGA?",
            "date": "2018-03-28T08:41:28",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evanildo Dias",
            "text": "Sinceramente tiro o chapeu pro sette camara inteligente ponderado e esta no caminho certo , imagina daqui a tres quatro anos o galo com as dividas equacionadas, o estadio pronto e administradores natos como sette camara , Galo rumo as maiores conquistas possiveis eu acredito e tenho paciencia de aguardar para alcançarmos voos ainda maiores.",
            "date": "2018-03-27T22:47:09",
            "likes": "246",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Lucas Souza",
                    "text": "Concordo, porém 2$ mi pelo Marcos Rocha é um preço de banana. É o melhor LD do país nos ultimos 6 anos!",
                    "date": "2018-03-27T23:52:25",
                    "likes": "28",
                    "unlikes": "12"
                },
                {
                    "name": "Alberto Filho",
                    "text": "Kkkkkkkkkkkkkk",
                    "date": "2018-03-27T23:55:10",
                    "likes": "2",
                    "unlikes": "15"
                },
                {
                    "name": "Comentador Insano",
                    "text": "kkkkkk doce ilusão",
                    "date": "2018-03-28T00:20:55",
                    "likes": "2",
                    "unlikes": "14"
                },
                {
                    "name": "Eltonpessoa",
                    "text": "Marcos Rocha pediu pra sair, ele sairia de graça, o Galo ganhou 2 Milhões de euros tranquilamente, isso se outro time não quiser adquiri-lo, pois se não me engano, o direito fixado é para o Palmeiras. A própria torcida do galo tem culpa no caso Marcos Rocha, quando pressionaram, um dos melhores atletas do elenco e ainda danificaram bens materiais do mesmo",
                    "date": "2018-03-28T03:40:05",
                    "likes": "59",
                    "unlikes": "1"
                },
                {
                    "name": "Hugo Aguilar",
                    "text": "Sempree falei isso Eltonpessoa, e tem gente fazendo o mesmo com o Fábio Santos, quando ele sair tbm, vamos sentir falta igual o MR.",
                    "date": "2018-03-28T05:32:40",
                    "likes": "42",
                    "unlikes": "0"
                },
                {
                    "name": "Hugo Leon",
                    "text": "Assim como o Elias eLeonardo silva!",
                    "date": "2018-03-28T08:11:22",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Alcides Filho",
                    "text": "kkkkkkkkkkkkkk vc acredita em papai noel tambem?",
                    "date": "2018-03-28T08:37:33",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Alcides Filho",
            "text": "Marcio Mixirica seria uma opção?",
            "date": "2018-03-28T08:34:25",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge",
            "text": "Fominha e Burro, Roger Guedes perdeu oportunidade de fazer otima dupla com Ricardo Oliveira",
            "date": "2018-03-28T08:26:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leo Viera",
            "text": "Sette cãmara, confio no senhor! Vamos em busca do nosso Bi! Já temos 110 anos e ainda nada. Não sei se terei saúde por mais 50 anos para esperar algo. Nossa torcida merece.",
            "date": "2018-03-28T06:49:43",
            "likes": "22",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Ivaldo Ferreira",
                    "text": "Aí vc acordou né sua maria enrustida!!!",
                    "date": "2018-03-28T07:21:11",
                    "likes": "21",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alberto Filho",
            "text": "Kkkk vai ser igual ao América , tem estádio e não ganha nada. Falta DNA de campeão para essas frangas. Kkkkkkk",
            "date": "2018-03-27T23:54:22",
            "likes": "17",
            "unlikes": "52",
            "replies": [
                {
                    "name": "Ademir Mota",
                    "text": "maria detectada...",
                    "date": "2018-03-28T00:49:00",
                    "likes": "29",
                    "unlikes": "2"
                },
                {
                    "name": "Eltonpessoa",
                    "text": "Maria se não ganharem o mineiro, não vão levar nada esse ano",
                    "date": "2018-03-28T03:36:46",
                    "likes": "13",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernandolelis Barbosa",
            "text": "*Estádio",
            "date": "2018-03-28T07:48:49",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ribeiro",
            "text": "Crugueirão camufloso...viadosa...digo...vaidosas rsrsrsrsrsrsrsr",
            "date": "2018-03-28T07:45:21",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robson Silva",
            "text": "gostei da entrevista,muito esclarecedora, temos que pagar o que devemos e cobrar quem nos deve.Parabéns presidente.",
            "date": "2018-03-28T07:22:17",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Teixeira",
            "text": "Perdemos o Marcos Rocha, para o maior clube do Brasil, quem reclama é amendoim!! Deixa o camara trabalhar!",
            "date": "2018-03-28T07:16:41",
            "likes": "10",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Afif Zeidan",
            "text": "Muito boa entrevista. Mostrou segurança, traçou objetivos, trabalha dentro de nossa realidade atual. Teremos um Galo muito forte em breve !!",
            "date": "2018-03-28T07:15:39",
            "likes": "26",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo José",
            "text": "Parabens Pres. esta no caminho certo, a torcida tem entender, nada fazer loucura no clube.",
            "date": "2018-03-28T06:52:40",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Galo",
            "text": "O cruzeiro esta mais endividado que o GALO,mas conseguiu se virar e montar um time,o presidente mais profissional conseguir mandar jogos de menor porte no mineirao com publicos muito superiores e vc leva ate os classicos pro Independencia,seje profissional ou nem que seje com o presidente do clube ao lado umas aulas de administracao.",
            "date": "2018-03-28T01:11:16",
            "likes": "14",
            "unlikes": "54",
            "replies": [
                {
                    "name": "Jose Rodrigues",
                    "text": "O Galo deve mais de 1 Bi, aliás o único BI que eles tem, divida de compra de jogador em 2000 e vcs ainda ficam preocupado com divida do Cruzeiro? Este presidente parece ser honesto e está no caminho certo vai demorar um pouco mas ele vai acertar a casa do Galo.",
                    "date": "2018-03-28T06:26:08",
                    "likes": "1",
                    "unlikes": "13"
                },
                {
                    "name": "Rodrigo Rodrigues",
                    "text": "o Cruzeiro deve mais que o Atlético MG .... a diferença é que o cruzeiro este ano investiu em jogadores e a preocupação do Atlético MG é em saldar dívidas para que a construção do estádio não seja inviabilizada..... Estratégias diferentes",
                    "date": "2018-03-28T06:51:44",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Savio Marra",
            "text": "6 +1 CAMARA PIADA NACIONAL.",
            "date": "2018-03-27T23:43:01",
            "likes": "14",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Carlos Faria",
                    "text": "Argentina diz que ganhou de 9 a 2 da Espanha na década de 20... kkkk",
                    "date": "2018-03-28T01:05:48",
                    "likes": "9",
                    "unlikes": "8"
                },
                {
                    "name": "Marcos Elias",
                    "text": "Savio Marra, cuidado que sua esposa ta te traindo com o Luis Fernando, aquele mesmo que alugou o sítio pra vcs",
                    "date": "2018-03-28T06:36:02",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rodrigo Carvlho",
            "text": "Sérgio 6+1 Camara",
            "date": "2018-03-27T23:29:04",
            "likes": "13",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Ademir Mota",
                    "text": "cheio de maria querendo saber do galo..",
                    "date": "2018-03-28T00:49:27",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Eltonpessoa",
                    "text": "Sérgio 9-2 Camara",
                    "date": "2018-03-28T03:35:59",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eu Eles",
            "text": "para iniciar o brasileirão, pode trazer um zagueiro experiente, um atacante velocista e um lateral direito.",
            "date": "2018-03-27T22:50:50",
            "likes": "45",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ademir Mota",
                    "text": "concordo. um 10 (sem ser o cazares) seria interessante.",
                    "date": "2018-03-28T00:50:31",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Gomes",
            "text": "Tomara que sua gestão dê certo Presidente, pois estamos desconfiados e com pé atrás com esse time.",
            "date": "2018-03-27T22:58:23",
            "likes": "54",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Leomir",
            "text": "Nunca li tanto texto repetido numa matéria igual a esta.. kkkkkkkkkk.",
            "date": "2018-03-27T22:04:41",
            "likes": "11",
            "unlikes": "33",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/sette-camara-revela-acordo-com-credor-do-galo-mira-reforcos-e-ve-larghi-em-estagio.ghtml",
    "team": "atlético-mg"
}