{
    "time": "19h16",
    "date": "15/04/2018",
    "title": "Larghi culpa arbitragem por derrota do Galo e cita histórico de \"cai-cai\" de Rildo.Técnico interino do Atlético-MG aprova aplicação do time e responsabiliza erro de arbitragem em \"simulação\" de atacante do Vasco para explicar virada sofrida na estreia do Brasileirão",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico interino do Atlético-MG, Thiago Larghi, definiu um culpado pela derrota da equipe para o Vasco, por 2 a 1, de virada, neste domingo, em São Januário, pela rodada de abertura do Campeonato Brasileiro: o árbitro. O comandante atleticano transferiu para André Luiz de Freitas Castro a responsabilidade pelo insucesso do Galo no Rio de Janeiro, principalmente pelo pênalti marcado de Bremer sobre o atacante Rildo, aos 53 minutos do segundo tempo (veja no vídeo acima). Vale lembrar que a equipe mineira vencia por 1 a 0 até os 41 minutos da segunda etapa.",
        "- Uma derrota em que o time se aplicou bem a partida toda, e veio num erro claro da arbitragem. Era um contra-ataque nosso, temos a responsabilidade de ter perdido a bola, não era para ter acontecido. Mas o jogador deles (Rildo) se joga, não houve toque, e eles (Vasco) fizeram o gol num pênalti que não existiu - disse Larghi na entrevista coletiva.",
        "Questionado sobre o lance polêmico que definiu o resultado da partida, o técnico interino pediu uma atitude da comissão de arbitragem, e lembrou até a fama de Rildo, de ser um jogador cavador de pênaltis. Mais do que isso, Thiago Larghi lembrou ainda o fato de que o atacante do Vasco está atuando com um efeito suspensivo, pela entrada dura do jogador no volante João Paulo, do Botafogo, no duelo entre as equipes pela última rodada da fase de classificação da Taça Rio. Na oportunidade, o atleta do Botafogo quebrou a perna.",
        "- Espero que a comissão de arbitragem veja isso. É o tipo de lance que não pode acontecer. Fica muito claro, o jogador tem até um histórico de cavar pênalti, de cai-cai. Já houve um efeito suspensivo para ele poder jogar, e ele ainda simula um pênalti... Enfim, É papo para diretoria e comissão de arbitragem, não sou eu quem tenho que avaliar.",
        "Certo é que Larghi lamentou a derrota por causa do pênalti mal marcado, na visão dele, sobre Rildo.",
        "- A gente deixa de somar ponto. Pelo menos era 1 ponto que estávamos somando aqui, tivemos chances claras de fazer o segundo (gol), ficou muito claro. Perder como perdemos, com um pênalti que não existiu, a gente lamenta por isso. Podíamos ter levado 1 ponto para casa.",
        "",
        "Saída de Blanco",
        "- O Blanco pediu a substituição, ele estava sentindo fadiga e pediu a substituição. Ele vem aproveitando muito bem as oportunidads. Já tinha feito um grande jogo na Argentina também.",
        "Time entrou nervoso pelas duas derrotas anteriores?",
        "- Não, nervoso não. Estamos bastante conscientes, concentrados. Vi o grupo com o pé no chão. Temos que melhorar para os jogos que estão pela frente."
    ],
    "comments": [
        {
            "name": "Dagoberto Barbosa",
            "text": "Rildo é um criador de problemas, deveria ser mais uma vez punido por simulação que influenciou no resultado do jogo.",
            "date": "2018-04-16T18:33:06",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "John Leal",
                    "text": "O zagueiro cometeu um penalti infantil, houve o toque.",
                    "date": "2018-04-17T18:49:01",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Cruz",
            "text": "Vasco dominou, levou um gol \"espírita\" , muito mais ofensividade, pênalti difícil de não ser marcado , lateral no gol do galo foi duvidoso....então não da para culpar arbitragem.",
            "date": "2018-04-17T11:14:29",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Fernandes",
            "text": "O Galo perdeu por que vc Larghi é retranqueiro, recuou o time e chamou o vasco não tomou de mais por que o Victor salvou. Agora colocar Iago sem ritmo no jogo desse você tem que rever seus conceitos.",
            "date": "2018-04-16T23:57:00",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Peixoto",
            "text": "deixa de mi mi mi rapaz....joga mal e coloca culpa no juiz....ta esquecendo que no lance do gol do galo foi lateral para o vasco ? isso vc nao vê.....vasco jogou melhor o jogo todo e mereceu a vitoria.....ja o galo só foi retranca e cêra o tempo todo....time covarde pagou pela retranca",
            "date": "2018-04-16T11:42:24",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Magalhães",
            "text": "Sou atleticano... vá treinar o time e deixe a arbitragem, que, por sinal, está certa. Faça as substituições certas e na hora certa. Não escale Fábio Santos, Elias, Patrick e Gabriel. Se fizer isso, podemos até pensar em ganhar do Vitória...",
            "date": "2018-04-16T12:27:32",
            "likes": "11",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Tiago Fernandes",
                    "text": "por isso gosto da torcida do atlético, a maioria é sensata e não é clubista, sou Vasco e se foi ou não pênalti realmente é difícil, nem nas imagens em câmera lenta não da pra cravar que não houve toque, mas o Atlético perdeu o jogo pq não quis jogar, o Vasco pressionou a maior parte do jogo e o Victor salvou o atlético algumas vezes.",
                    "date": "2018-04-16T17:39:53",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro Pimentel",
            "text": "Ontem se tivesse entrado com o Benevenuto, o galo ia massacrar o Vasco...",
            "date": "2018-04-16T13:16:45",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Carlos Geovanni",
                    "text": "O vasco jogou muito mais e sufocou as galinhas o tempo todo se não fosse o lateral marcado errado para as galinhas nem 1 gol fariam.",
                    "date": "2018-04-16T15:04:46",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Sergio Guimaraes",
                    "text": "Esse \"treineiro\" não vê nada. E N G A N A D O R ! MEIA BOCA!!!",
                    "date": "2018-04-16T17:17:04",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio Guimaraes",
            "text": "A incompetência desse APRENDIZ de técnico é que é responsável por mais uma derrota do Galo. Colocar culpa no juiz é mais uma bobagem desse sujeito. Associado a isto, está também a falta de jogadores de qualidade, defesa horrível de uma lateral à outra, meio de campo que não marca ninguém e um ataque cardíaco. Se esse Presidente Tartaruga Cansada não se mobilizar rápido, o Galo vai pra Segundona. FALTA TÉCNICO, DIRETOR TÉCNICO ( ESSE GALO É PORCARIA) E ATLETAS DE QUALIDADE.",
            "date": "2018-04-16T16:59:03",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kalil Roxo",
            "text": "PERDEMOS PORQUE NÃO TEMOS TÉCNICO! SÓ OS CEGOS NÃO ENXERGA ISSO!",
            "date": "2018-04-15T21:33:07",
            "likes": "39",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcelo Gomes",
                    "text": "Fica professor pardal kkkkkkkkkkkkkkkkkkkkkkkkkk deixa o cara trabalhar.",
                    "date": "2018-04-16T00:23:53",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Jeffers",
                    "text": "Então ajuda aí é fala que vai ser o treinador? ?",
                    "date": "2018-04-16T10:44:16",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Jeffers",
                    "text": "Quem",
                    "date": "2018-04-16T10:44:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André Fabro",
                    "text": "Fato!!! Técnico não teve atitude!! Viu o time recuar inteiro e quando mexeu (atrasado), mexeu errado!! Elias é banco!!",
                    "date": "2018-04-16T13:05:08",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eron Santos",
            "text": "Tão de brincadeira rapaz! Penalty claro! Vamos parar de clubismo!",
            "date": "2018-04-16T12:34:24",
            "likes": "17",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Ronilson Rodrigues",
                    "text": "Sou Atleticano, mas temos que admitir que o zagueiro é aloprado e foi imprevidente em levar o pé na bola sabendo-se que o Rildo é tipo o Neto Berolla: cai com a sombra do pé do adversário, além do mais ele tocou no \"cai cai\" do Vasco e portanto foi Penalty! Sem discursão.",
                    "date": "2018-04-16T12:56:55",
                    "likes": "10",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Meneghini",
            "text": "Colocar culpa na arbitragem? O Galo estava rezando para tomar gols do Vasco e o técnico só observando. A culpe é do Elias que ficou em campo sem fazer nada, a irresponsabilidade do Roger Guedes, da infantilidade do Bremer e da burrice do técnico.",
            "date": "2018-04-16T12:46:34",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Gomes",
            "text": "nem encostou no penalty. Tirando esse erro capital vi uma boa arbitragem. o pecado foi os últimos 15 min. o time morreu em campo. de olho nesse Rildo cai cai.",
            "date": "2018-04-16T12:46:07",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reginaldo Dettmann",
            "text": "Rildo é mal elemento em todos os aspectos, pênalti cavado.",
            "date": "2018-04-16T04:52:14",
            "likes": "19",
            "unlikes": "41",
            "replies": [
                {
                    "name": "ANDREIA OLIVEIRA",
                    "text": "Além de cego é analfabeto. Mal? Essa foi muito mal companheiro!!!",
                    "date": "2018-04-16T10:21:46",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Reginaldo Dettmann",
                    "text": "É, mandei mal ( agora sim MAL-advérbio), no caso acima, adjetivo, MAU - mas, de qq forma, Rildo é uma pessoa de índole ruim, não respeita os colegas de profissão.",
                    "date": "2018-04-16T12:45:39",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose",
            "text": "\"PENALTI\" claro e evidente. (Quem é o Maior de Minas? \" LÓGICO CRUZEIRO CAMPEÃO\" Em cima das FRANGASkkkk",
            "date": "2018-04-16T10:48:56",
            "likes": "6",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcelo Gomes",
                    "text": "Fato",
                    "date": "2018-04-16T12:40:02",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Filho",
            "text": "Atleticano reclamando de arbitragem? Pede juiz de \"outro planeta\"!!!!",
            "date": "2018-04-16T12:37:14",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Sousa",
            "text": "tão reclamando do que penalti incontestavél como disse o presidente faltou competência",
            "date": "2018-04-16T11:46:44",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hamilton Matias",
            "text": "Agora tira esse Elias de vez e da Chance para quem ta jogando com alma e coração que o Blanco!!!",
            "date": "2018-04-16T11:33:40",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erasmo Santos",
            "text": "Piada dizer que não foi penalty!, penalty Claro",
            "date": "2018-04-16T11:21:52",
            "likes": "11",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Cruz",
            "text": "Excelente atuação da arbitragem nesta primeira rodada.",
            "date": "2018-04-16T10:57:56",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Castro",
            "text": "O Thiago \" LARGO \", vc fecha os olhos para os seus jogadores, que, quando estão ganhando, FAZEM UMA cêra danada, principalmente o seu goleiro, o tal de Vitor. Para de chôro, sô!!!",
            "date": "2018-04-16T10:51:59",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Souza",
            "text": "O cara q está comentando o jogo.disse q foi pênalti.deveriam colocar quem intendi de futebol.nao foi penalt.foi nítida a simulação",
            "date": "2018-04-16T09:39:59",
            "likes": "6",
            "unlikes": "8",
            "replies": [
                {
                    "name": "ANDREIA OLIVEIRA",
                    "text": "Essa, amigo, eu não 'intindi'!!!",
                    "date": "2018-04-16T10:24:21",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Silva",
                    "text": "Bom dia , o juiz mais uma vez prejudicou o atletico 3 vezes consecutivas comecou com o cruzeiro era p expulsar 3 jogadores do cruzeiro Edilson, tiago neves e leo. contra o san lourenzo gol impedido e para encerrar penalti inexistente p o vasco e essa diretoria amadora nao reclama de nada. o sr largui tem tirar urgente o Elias entramos com 10 e iago nuca viu bola na vida e o segundo jogo que ele entra e enterra o time. Fora Elias e iago nem no banco",
                    "date": "2018-04-16T10:49:21",
                    "likes": "2",
                    "unlikes": "7"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Erico",
            "text": "Essa é a justiça, que nem é ainda o STF, o jogador quebra a perna de outro e joga sob efeito suspensivo.",
            "date": "2018-04-16T10:46:46",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Cavalcante",
            "text": "Seu técnico de mer..devia ter tirado o Elias que não marca não ataca não faz nada. Devia ter feito as alterações aos 15 20 do segundo tempo. Não sabe ler o jogo não sabe fazer alterações. Esse presidente e diretor tem que tomar vergonha na cara e buscar uma técnico. Entendam que Patric e Elias não dá são 2 a menos.",
            "date": "2018-04-15T19:36:52",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jeffers",
                    "text": "Que técnico? ??",
                    "date": "2018-04-16T10:45:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Teo Caldas",
            "text": "FOI PENALTI!!! FATO",
            "date": "2018-04-16T10:44:40",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeffers",
            "text": "Enquanto Elias estiver no time um vazio no meio campo é o caminho para o adversário. Gosto do trabalho do Larghi mas ele vai acabar caindo por insistir com Elias. Ou coloca ele como volante pra fazer a contenção ou escala adilson e blanco.",
            "date": "2018-04-16T10:41:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "Substitui mal demais. Não tem moral pra tirar jogador medalhão. Elias não marca ninguém.",
            "date": "2018-04-16T10:37:17",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Junior",
            "text": "Penalti claro! o loko! as imgens estão ai, olhem o pisão no pé do Rildo!",
            "date": "2018-04-16T10:03:13",
            "likes": "12",
            "unlikes": "8",
            "replies": [
                {
                    "name": "ANDREIA OLIVEIRA",
                    "text": "O zagueiro nem toca na boa e derruba o jogador. Que cara sem noção esse!!!",
                    "date": "2018-04-16T10:19:43",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nelson Neves",
            "text": "Thiago Larghi!! Um jogo fácil moderadamente pro Galo e vc mostra a sua incapacidade como treinador... Fora já...",
            "date": "2018-04-16T04:36:47",
            "likes": "7",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Júnior Santos",
                    "text": "Um time bom no papel mas sem coração, que não faltou ao Vasco que brigou o jogo todo e não se omitiu ... Técnico sem peso para esse elenco cascudo ... Pênalti claro, Vasco melhor e derrota merecida ! Não se ganha sem transpiração ainda mais na casa do adversário!",
                    "date": "2018-04-16T10:17:03",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Charles Souza",
            "text": "Juiz ajudou o Vasco ganha esse jogo deu mais 8 minutos e ainda marcou pênalti não foi juiz sempre ajudando o Vasco ganha Vasco e um time pequeno",
            "date": "2018-04-15T20:15:08",
            "likes": "30",
            "unlikes": "98",
            "replies": [
                {
                    "name": "Charles Vanderley",
                    "text": "Que isso xará? Quando idiotice! O juiz deu 4min de acréscimos e logo que iniciou-se o período de acréscimo houve o lance em que os jogadores bateram cabeça e o jogo ficou parado por mais de 4min. O juiz então, acertadamente, assinala +4min (que seria de fato o tempo de acréscimo).",
                    "date": "2018-04-15T23:53:20",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Torquato",
                    "text": "Os galinhas estão boladinhos de calcinha no rego porque perderam o mineiro para as marias e a partida da SA para o San Lorenzo, agora querem ficar culpando juiz por perderem novamente. Vocês são ridículos, parem de colocar a culpa nos outros, olhem para o time de vocês, cresçam.",
                    "date": "2018-04-16T10:05:33",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Wagner Bentes",
            "text": "Vasco mais uma vez ajudado pela arbitragem, depois reclama de Flamengo e Corinthians!!!!",
            "date": "2018-04-16T08:44:46",
            "likes": "10",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Paulocesar",
                    "text": "paulo joga no time canela de burro da qui do sul de minas , ele paulo sabe desde do infanto juvenil ou melhor categorias de base disputa na area do seu time com atacante adversario há grande possivilidade de penelti ,,, larghi,,, insina o que entao ao seus comandados , dentro da area mantem ombro a ombro com o atacante, nao empurre nao use os pes por baixo , faça o acerco apenas com o movimento do corpo ombro a ombro, assim voce evita o penalti.",
                    "date": "2018-04-16T09:52:52",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Paulocesar",
                    "text": "paulo nao sabe de nada , nao é a toa que joga no canela de burro e tem que voltar pro mobral ou escola , sei lá. larghi , fala pra eles passar o rodo mesmo , acho que é melhor .",
                    "date": "2018-04-16T09:57:18",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Matheus Batista",
            "text": "Sou cruzeirense mas esse pênalti foi vergonhoso. Meteram a mão nas frangas kkkkkk",
            "date": "2018-04-16T00:06:32",
            "likes": "8",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Lucas Torquato",
                    "text": "Tu passou muito rímel, por isso não conseguiu enxergar o pênalti",
                    "date": "2018-04-16T10:01:04",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Oliveira",
            "text": "Infelizmente não tiveram competencia para ganhar a partida. Penalti claro! alavanca clara! Zagueiro IMPRUDENTE! Atrasado... nem enconstou na bola Um trabalho de amadurecimento e profissionalismo deve ser feito.",
            "date": "2018-04-16T08:26:14",
            "likes": "16",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jorge Lima",
                    "text": "é isso ai galinha. clarissimo mesmo!",
                    "date": "2018-04-16T09:58:51",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauricio Bernardes",
            "text": "galo joga sempre com 9 jogadores, Elias e patrick so entram em campo",
            "date": "2018-04-16T09:49:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto",
            "text": "Deram sorte q fizeram um gol q nao eram o ter feito o jogador do atletico joga a bola p fora com a cabeca claramente na lateral e vcs fizeram o gol se nao fosse o victor ia ser uns 4 x0 agradecam a ele ,vcs nao podem reclamar de arbitragem sv!",
            "date": "2018-04-16T03:45:18",
            "likes": "24",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Anderson Lima",
                    "text": "haha seu galinho que vai brigar pra não cair, abre o olho!!",
                    "date": "2018-04-16T09:42:21",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Sá",
                    "text": "escolhe outro esporte meu caro pq de futebol tu não saca nada...",
                    "date": "2018-04-16T09:45:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Uandislei Alves",
            "text": "Primeiro q não era nem pra ter saído o gol do Atlético se o árbitro não ajuda invertel o lateral q resultou o gol , e foi pênalti sim! Seria 2a0 pro Vasco, q vergonha!",
            "date": "2018-04-16T01:30:05",
            "likes": "40",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Tiago Evangelista",
                    "text": "Uai mas o gol não saiu do lateral e sim de uma roubada de bola",
                    "date": "2018-04-16T06:39:01",
                    "likes": "2",
                    "unlikes": "9"
                },
                {
                    "name": "Leandro Sá",
                    "text": "se nao fosse o lateral invertido, não haveria roubada de bola....",
                    "date": "2018-04-16T09:44:06",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Reis",
            "text": "perder pra vasco vai ganhar de quem?parabéns a nova gestão do Galo, em pouco tempo ja mostraram que são incompetentes e falastroes",
            "date": "2018-04-16T08:00:37",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Fransuar Guimarães",
                    "text": "Daniel fica quieto, vcs são maior botafogo de Minas",
                    "date": "2018-04-16T08:13:28",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Leandro Sá",
                    "text": "vc realmente é torcedor do galo. não saca nada de futebol e fica com esse discursinho. se liga ae!",
                    "date": "2018-04-16T09:41:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elias",
            "text": "Também achei que foi pênalti, agora, o efeito suspensivo do Rildo, é problema extra campo, o treinador não tem que ficar citando está situação após o jogo como desculpa pra derrota. O João Paulo está lá impossibilitado de exercer sua profissão devido àquela dura entrada, caberia ao TJD, julgar se é justo o jogador continuar atuando.",
            "date": "2018-04-16T08:25:47",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Sá",
                    "text": "Julgou e depois concedeu o efeito suspensivo, como acontece com tantos outros jogadores. bla bla bla",
                    "date": "2018-04-16T09:40:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Sá",
            "text": "na vdd o galo foi massacrado. se não fosse o Vitor, o vasco teria ganho com mais facilidade. essa é a verdade.",
            "date": "2018-04-16T09:37:34",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elizeu Calegari",
            "text": "O árbitro Márcio Rezende de Freitas comentarista de arbitragem da TV Globo disse na transmissão que FOI PÊNALTI. SE ELE SE ENGANOU ENTÃO O LANCE É DUVIDOSO, LOGO O ARBITRO TEM O BENEFÍCIO DA DÚVIDA, OU SÓ CONTRA O VASCO QUE NÃO? Além disso, ele teve de dar uma carreira de 80 metros por causa de um erro infantil do Roger Guedes e viu o lance a mais de 40 metros. A culpa é mesmo do árbitro?",
            "date": "2018-04-16T09:37:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elizeu Calegari",
            "text": "O árbitro Márcio Rezende de Freitas comentarista de arbitragem da TV Globo disse na transmissão que FOI PÊNALTI. SE ELE SE ENGANOU ENTÃO O LANCE É DUVIDOSO, LOGO O ARBITRO TEM O BENEFÍCIO DA DÚVIDA, OU SÓ CONTRA O VASCO QUE NÃO? Além disso, ele teve de dar uma carreira de 80 metros por causa de um erro infantil do Roger Guedes e viu o lance a mais de 40 metros. A culpa é mesmo do árbitro?",
            "date": "2018-04-16T09:37:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Sá",
            "text": "falar do lateral invertido onde originou o gol deles ele não fala. falar do Roger Guedes que gerou o contra ataque e o penalty ele tb nao fala... para ai ô zé mané.",
            "date": "2018-04-16T09:36:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Rocha",
            "text": "Oi Lurdinhas só passei para dizer a vocês que essa derrota para o Vasco é só o começo de muitas outras antes de serem rebaixadas novamente. Kkkkkkkkk",
            "date": "2018-04-16T09:36:33",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Sá",
            "text": "esse cara que colocaram como treinador do galo é mais um oportunista que, ao invés de fazer críticas a sua própria atuação, pois o galo tendo um time que tem, fazer 1x0 no início do jogo e depois recuar o time é no mínimo um desrespeito à Instituição que trabalha forte pra poder contratar os jogadores melhores no mercado.",
            "date": "2018-04-16T09:35:44",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elcio Rocha",
            "text": "Esse tal de Roger, parece que ele estava mesmo entrando pra entregar e criar um clima de desobediência no galo. Sete foras, mande essa cambada embora , cebeçudo!",
            "date": "2018-04-16T08:41:39",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helio",
            "text": "Começou a serie - FOI CULPA DO JUIZ. Eu ouço isto desde 72, puxa que juizada danada essa, todos roubando o ALT MINEIRO , e todo ano. Será que ainda tem gente que acredita mesmo neste MANTRA.?",
            "date": "2018-04-16T08:40:10",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Cruz",
            "text": "Quem é o galo para reclamar de arbitragem? E as ajudas que ele teve no Campeonato Mineiro? Acorda para vida, agora é Brasileirão, acabou a colher de chá.",
            "date": "2018-04-16T08:29:45",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sep Maier",
            "text": "não foi penalty, mas tb foi merecido esse galo perder... time sem vergonha na cara, já não basta ter entregado o mineiro com essa retranca e agora repete a mesma. Time medroso, retranqueiro, vergonhoso. Fora esse técnico medroso.",
            "date": "2018-04-15T23:32:06",
            "likes": "14",
            "unlikes": "4",
            "replies": [
                {
                    "name": "José Rego",
                    "text": "Foi pênalti sim. O cara acerta o pé de apoio do Rildo e o desequilibra.",
                    "date": "2018-04-16T07:09:52",
                    "likes": "19",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Odomar Filho",
            "text": "O técnico tem que analizar os erros da equipe e treiná-la para não ser derrotada. Problema de arbitragem e contestação do efeito suspensivo é competência do departamento jurídico e acho que esse técnico não é advogado. Então técnico, limite-se à sua competência.",
            "date": "2018-04-16T07:06:18",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Rego",
            "text": "O pênalti foi claro. O jogador do Atlético acerta o pé de apoio do Rildo e o desequilibra. Só flamenguista não quer enxergar!",
            "date": "2018-04-16T07:05:00",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Gabriel",
            "text": "é por isso que o Atlético-MG não cresce nunca! Sempre culpa a arbitragem por seus próprios tropeços. E essa camisa tá parecendo a do Tupi de Juiz de Fora.",
            "date": "2018-04-16T02:58:50",
            "likes": "38",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Cruzeiro",
            "text": "Terceira derrota seguida por competições diferentes. Pode mandar este cara embora",
            "date": "2018-04-15T22:46:39",
            "likes": "16",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcelo Gomes",
                    "text": "Deixe o professor pardal kkkkkkkkkkkk, esta fazendo um bom trabalho kkkkkkkkkkkkkkkkkkkkkkkkkk eu acredito kkkkkkkkkkkkkkk.",
                    "date": "2018-04-16T00:22:01",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/larghi-culpa-arbitragem-por-derrota-do-galo-e-cita-historico-de-cai-cai-de-rildo.ghtml",
    "team": "atlético-mg"
}