{
    "time": "08h08",
    "date": "28/08/2018",
    "title": "Atletas ainda falam em taça, mas direção e comissão têm meta clara no Brasileiro: G-6.Discursos de jogadores, dirigentes e Larghi são diferentes no que diz respeito às pretensões do Atlético-MG; comentarista Henrique Fernandes vê luta por Libertadores como \"mais realista\"",
    "author": "Guilherme Frossard e Rafael Araújo",
    "text": [
        "",
        "A fala - de semana passada - é do zagueiro Iago Maidana, titular do Atlético-MG. É bem verdade que, de lá para cá, o Galo disputou dois jogos, somou apenas um ponto e se distanciou ainda mais do líder São Paulo. A distância atual é de 11 pontos. Mesmo assim, matematicamente falando, não é impossível. O clube alvinegro pode, sim, disputar a taça. Só que essa parece ser a meta apenas dos jogadores. A direção e a comissão técnica do clube têm adotado discursos mais realistas.",
        "Para ilustrar a expectativa dos jogadores - ou pelo menos de parte deles -, o GloboEsporte.com recuperou, também, uma entrevista do goleiro Victor, que também mira o maior objetivo possível: a taça.",
        "- Quando você entra em uma competição, o objetivo maior é ser campeão. O foco é em conquista e sabendo que para isso temos que fazer um grande segundo turno, sabendo do potencial daquilo que pode render. A Libertadores viria como um objetivo secundário de uma não conquista ou um mérito muito grande das equipes que estão na nossa frente. Não tem nada definido na competição. Tudo pode acontecer - disse, também na semana passada, o camisa 1.",
        "O discurso dos jogadores é bem diferente do adotado, recentemente, pela direção e pela comissão técnica do Atlético-MG - que parecem estar alinhados. Sérgio Sette Câmara, o presidente, mostrou isso na última semana, em entrevista ao GloboEsporte.com.",
        "- O Thiago Larghi está fazendo um excelente trabalho. Nosso time está bem colocado, brigando primeiramente por uma vaga na Libertadores.",
        "O próprio Thiago Larghi, elogiado por Sette Câmara, tem seguido a mesma linha de raciocínio. Na última semana, após o empate do Atlético-MG com o Vasco, no Independência, Larghi falou sobre a sexta posição como uma colocação honrosa. O técnico, naturalmente, não descarta a possibilidade de brigar pelo título, mas mostra, indiretamente, que também tem o G-6 como meta.",
        "- O trabalho segue com os pés no chão e tentando colocar o melhor a cada dia de trabalho, a cada jogo, para conseguirmos vitórias e chegarmos ao fim do ano com o objetivo cumprido, de pelo menos uma vaga na Libertadores - disse o treinador na última sexta-feira.",
        "",
        "O Atlético-MG não investiu alto no futebol em 2018 e vive um ano de readequação financeira. Como alternativa, apostou em muitos empréstimos e reconstruiu o time duas vezes na temporada: no início e na parada para a Copa do Mundo. Também por isso, o discurso da diretoria e de Thiago Larghi parecem mais realistas para o Galo. É assim que analisa o comentarista Henrique Fernandes, da TV Globo e do SporTV.",
        "- Seria difícil pensar em título para o Atlético depois de duas reformulações: uma no início do ano e outra no meio do ano, tendo perdido os dois principais jogadores da primeira parte do campeonato, Róger Guedes e Gustavo Blanco. Uma vaga na Libertadores tem impacto financeiro importante para o clube e, principalmente, motivacional para os torcedores. Retornar à competição após um ano com tantas entradas e saídas no elenco já será motivo de comemoração, se acontecer. É a meta mais realista neste momento - ressaltou o comentarista."
    ],
    "comments": [
        {
            "name": "Pedro Reis",
            "text": "Muito bom planejamento, começando pela divergencia de ideias da diretoria, tem tudo pra dar errado --'",
            "date": "2018-08-30T08:35:59",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Souza",
            "text": "Presidente parece que vai conseguir ser pior que o Nepomuceno. Agora o Tiago Guardilola antes falava que mineiro, copa do brasil, sul americana não era foco, o foco era o brasileiro agora não é nem g4 é g6, daqui um mês o foco será não cair, ai vai dizer que está preparando o time para 2019, e que está em evolução. Tá cheio de maria falando que ele não tem culpa, claro estão afim de ver o galo no buraco.",
            "date": "2018-08-29T11:13:48",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Ribeiro",
            "text": "mentiras todo ano a mesma coisa ,não ganha nada",
            "date": "2018-08-29T09:10:57",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francelino Oliveira",
            "text": "Né nada não!!! só passei prasaber qual canal vai passar o galão da massa logo,??? na liberta ........é claro kkkkkkkkkkkkkk",
            "date": "2018-08-29T08:50:49",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tulio Soares",
            "text": "que titulo, atlético vai ficar um bom tempo sem ganhar nada",
            "date": "2018-08-29T02:55:04",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudiney Claudio",
                    "text": "só no pensamento mesmo time que quer ganhar taça tem que jogar mais bola e nao ficar perdendo pra time pequeno e falando que o time da bom e que vai melhorar",
                    "date": "2018-08-29T06:53:31",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raimundo Silva",
            "text": "não acredito em nenhum dos dois discursos ...",
            "date": "2018-08-28T23:08:22",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Guimaraes",
            "text": "Como falar em título se o Galo não faz nem o dever de casa. Empatar com o Vasco e perder para o Vitória, duas babas neste campeonato. O time do Galo é muito mal treinado. Para ganhar alguma coisa terá de contratar um técnico que impõe respeito e mandar logo este Aprendiz de técnico embora. Time que tem Fabio Santos, Natan, Elias, Ruincardo Oliveira, não chega a lugar nenhum. O Galo tá mal de Presidente, Diretor de Futebol, de time e de Treinador. Gear de tanta \"Meia Boca\".",
            "date": "2018-08-28T15:21:05",
            "likes": "18",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Paulocesar",
                    "text": "clube sem deus , nao tem energia positiva é só mentiras , mentiras , blá ,blá,blá,,,,,,,,,",
                    "date": "2018-08-28T15:46:04",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Geraldo",
            "text": "Vitoria do EC VITORIA 1 X 0 Galinhas, triste sina desse TIME PEQUENO , mais um ano sem ganhar TÍTULOS triste rotina, tri eliminado o Galo SONHOU com o TÍTULO DO BRASILEIRÃO afinal ia ficar TREINANDO",
            "date": "2018-08-28T20:14:47",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Gonçalves",
            "text": "NOS TEMOS ELENCO PRA ESTAR ENTRE OS 4 PRIMEIROS , SO DEPENDE DESTES FANFARRÕES , A DIRETORIA TEM Q CHAQUALHAR ESTE ELENCO , DÁ UM 380 OU 440 WOLTS NELES GALO SEU PORR",
            "date": "2018-08-28T19:17:28",
            "likes": "2",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Galo Veia",
                    "text": "VOLTA KALIL!!!!!!!!!!!!!!!!",
                    "date": "2018-08-28T20:06:35",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelino Oliveira",
            "text": "Diretória que pensa pequeno, entra num campeonato para classificar em sexto, pensar muito pequeno. Diretória incompetente.",
            "date": "2018-08-28T18:54:13",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Galo Veia",
                    "text": "VOLTA KALIL!!!!!",
                    "date": "2018-08-28T20:05:54",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Galo Veia",
            "text": "Esse Largui não conhece a história do Atlético. Treinador amador falando em sexta posição honrosa. Tem que trocar esse cara imediatamente. Treinador amador, presidente inexperiente, diretor de futebol incompetente. Aonde vamos parar?!?",
            "date": "2018-08-28T20:04:49",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Carvalho",
            "text": "Time sem vergonha, incapaz de vencer a própria sombra ou a turma da zona.",
            "date": "2018-08-28T20:00:41",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Teixeira",
            "text": "essa é a historia do atrético em brasileiros,só brigar pelo g6 e nada mais.a raposa q abandonou o br,faz tempo jogando com reservas está na cola",
            "date": "2018-08-28T19:57:14",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elto Souza",
            "text": "time do galo só falta jogar com raça parece que estão igual a diretória sem vontade estou falando s vcs pode prestar atenção quando o Luan entra o time melhora porque a turma ve Luan correndo ai eles começa a melhorar só falta a garra de todos sem exeção",
            "date": "2018-08-28T19:44:07",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Almeida",
            "text": "Galooo...",
            "date": "2018-08-28T19:17:27",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Oliveira",
            "text": "A opinião destes mercenários é um desrespeito a inteligencia da torcida. Como pode um time frouxo que é acuado por qualquer timeco aspirar coisas maiores ! Primeiro terão que ter ATITUTE mas com certeza eles não devem nem saber o que é isto.",
            "date": "2018-08-28T19:17:18",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Barbosa",
            "text": "Com esses preguiçosos ainda tá pensando muito alto.",
            "date": "2018-08-28T19:06:47",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Pires",
            "text": "Largar os campeonatos do ano somente para um G6. Diretoria incompentente!",
            "date": "2018-08-28T16:59:23",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cleber Oliveira",
                    "text": "Este tecnico com a diretoria (sete)... e uma coisa so... pedem eles para ir a rua apos o jogo, ou nao qq. dia onde tiver uma aglomeracao de atleticanos... me fala o que dáaaa",
                    "date": "2018-08-28T18:26:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cleber Oliveira",
            "text": "De repente o atletico, ira nos proximos dois anos pagar todas suas dividas, contruir o estadio, JA TER PARA 2020 A 2023, a equipe dos sonhos..., ai vale um EMPRESARIO, meticuloso com numeros, eficiente e frio.. podemos viver... mas isso VAI ACONTENCER !!!!???",
            "date": "2018-08-28T18:20:25",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roosevelt Moreira",
            "text": "MEDIANTE À MATÉRIA ACIMA AS FRANGAS VÃO TERMINAR 2018 SEM BI E CAMINHANDO CADA VEZ MAIS PRA 50 ANOS DO ÚNICO TÍTULO NACIONAL... VÃO FAZER BODAS DE OURO!!",
            "date": "2018-08-28T09:52:49",
            "likes": "14",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Rodrigo Pires",
                    "text": "A copa do Brasil deve ser título internacional, só lembrando que no hall que somos campeões, as Marias são vice!!!!",
                    "date": "2018-08-28T18:13:42",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flávio Braga",
            "text": "Deveria ter esta meta desde o inicio, elenco em reformulação, e ter focado na Sul Americana que é campeonato internacional e garante vaga na Libertadores e Recopa Sul Americana (mas o presidente foi defecar pela boca e desprezou a competição)",
            "date": "2018-08-28T18:11:27",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Pires",
            "text": "Esse bando de come quieto, tem que jogar mais e falar menos, time não sabe o que quer , a começar desta diretoria incompetente, clube sem foco, todos, sem exceção!!!!!!!",
            "date": "2018-08-28T18:09:22",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Braga",
            "text": "EU TORÇO PELO SUCESSO DO THIAGO NO GALO, MAS ELE TEM QUE PARAR DE SER TEIMOSO E NOS TORCEDORES TEMOS QUE PARAR DE PEDIR A CABEÇA DO TREINADOR, DEIXA O HOMEM TRABALHAR IGUAL OS TÉCNICOS EUROPEUS TRABALHAM",
            "date": "2018-08-28T16:59:18",
            "likes": "5",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Almeida",
            "text": "Se ganhar do Corinthians e do São Paulo abre o precedente pra sonhar, mas o time erra muitos gols, e o Ricardo Oliveira mesmo sendo artilheiro no Brasileirão, tem prejudicado muito a equipe, ele é muito fominha, erra muito gol, e ás vezes vê companheiros livres e faz questão de errar. Um chá de banco seria ótimo, tentar Denilson ou Alerrandro ou jogar sem centroavante, mas continuar vendo ele errar gols, não dar passes e prejudicar a equipe, não dá mais",
            "date": "2018-08-28T09:02:45",
            "likes": "36",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Negro Sensato",
                    "text": "Esqueceu da carniça do Elias ...",
                    "date": "2018-08-28T13:54:13",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Tadeu Veloso",
                    "text": "Esse Negro Sensato é nota mil. Valeu por lembrar da enganação chamada Elias.",
                    "date": "2018-08-28T15:43:33",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Apolo Ferreira",
                    "text": "Cara, Alerrandro não, é passar raiva dobrada..",
                    "date": "2018-08-28T16:32:42",
                    "likes": "4",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Vilela",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Meu Deus, é muito engraçado ver este time de 2 divisão... Antes era \"segue o líder\", largamos as outras competições pq vamos ganhar o Brasileiro.. agora é vaga em G6 kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk é minúsculo este ALT MG",
            "date": "2018-08-28T15:06:17",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jose Lopes",
                    "text": "Maria vai ler notícia do seu time!!!!!!",
                    "date": "2018-08-28T15:24:10",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesari",
            "text": "Aquí é RABHO FORTE VINGADOR.......",
            "date": "2018-08-28T08:19:49",
            "likes": "11",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Guilherme Magalhães",
                    "text": "Ô MARIA CALOTEIRA, E SEU ASILO AZUL QUE DEVE 90 MILHÕES NA PRAÇA? ISSO É MOTIVO DE CHACOTA EM? AS MARYS COMEMORAM ESTÁDIO DE VIDEO GAME KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-28T10:41:10",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Roosevelt Moreira",
                    "text": "ISSO AQUI DEVERIA SE CHAMAR PÁGINA DA TERAPIA ANTI DEPRESSÃO!! AINDA MAIS QUANDO AS ADMIRADORAS (FRANGAS) SE EXALTAM E FICAM TODAS OURIÇADAS!! É SÓ ALEGRIA!! KKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-08-28T11:28:58",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marcio Soares",
            "text": "O Sette Câmara não entende de títulos e nem de glórias... sim, entende de números. Diretoria e técnico cowboys. A cada 10 contratações acertam 1 e erram os outros 9. Não é porque os antecessores fizeram um péssimo trabalho que o Thiago Larghi esteja fazendo um trabalho excepcional. O Atlético tem mais elenco que o Inter. Ricardo Oliveira já deveria ter ido pro banco há muito tempo, mesma coisa o Elias. O Leonardo Silva é lento. Elenco tem, com restrições, mas tem. E o técnico tem que, pelo menos, cobrar raça os 100 minutos.",
            "date": "2018-08-28T13:05:41",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Negro Sensato",
                    "text": "Sim tem jogadores de potencial, mas não tem técnico... de que adianta técnico se o cara insiste com quem nunca foi nada vide Nathan e tbm insiste com quem não tem mais nada para dar, vide Elias.",
                    "date": "2018-08-28T13:48:07",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Sergio Oliveira",
                    "text": "É isso Gilmar.",
                    "date": "2018-08-28T14:08:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tadeu Veloso",
            "text": "Sou atleticano, mas convenhamos, esse time é nível de série B. Nada mais que isso. O que for dito a mais é ilusão ou fanatismo.",
            "date": "2018-08-28T09:17:09",
            "likes": "22",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Rene Junior",
                    "text": "Ai esta um motivo para o Larghi seguir trabalhando no galo. Pq com esse time feio que temos estamos la enci.a da tabel entao com um time bom seremos campeoes com certeza!",
                    "date": "2018-08-28T12:28:10",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Negro Sensato",
                    "text": "Não acho que seja feio e de serie b... tem jogadores de potencial, o que não tem é um técnico com pensamento vencedor, o que tem lá é um amador, bancado por uma cara que não é nem bom advogado, quanto mais entendedor de futebol, vide o tal Camara de Mierhda...",
                    "date": "2018-08-28T13:51:02",
                    "likes": "7",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gilmar Coelho",
            "text": "Veja o nível de nossa diretoria amadora e do aprendiz de treinador, \"sexta posição honrosa\", os caras não conhecem a história do Atlético.",
            "date": "2018-08-28T10:35:54",
            "likes": "18",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Negro Sensato",
                    "text": "Quem quer sexto, não fica nem em sétimo, técnico de mehhhrda ...que pensa pequeno, isso não serve para o Atlético nem a bhhosta chamada Sette Camara.",
                    "date": "2018-08-28T13:46:36",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Maurício Forain",
                    "text": "Só ganhou o brasileirão uma vez e foi em 1971! 47 anos atrás! A história mesmo é quem diz que ficar entre os 6 primeiros já ta ótimo pro Atlético-MG.",
                    "date": "2018-08-28T13:47:09",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcelo Sousa",
            "text": "hexa campeao da copa brasil grana pa gar as dividas e mais um titulo e as frangas quer fazer estadio com que grana vai dar o rabito para pagar o puleirao",
            "date": "2018-08-28T13:20:39",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heraldo Garcia",
            "text": "Ganhar não é um verbo conhecido pelas frangas rebaixadas de Vespesiano não. simples assim.",
            "date": "2018-08-28T13:06:19",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leir Pinto",
            "text": "Com essa instabilidade, fica difícil até vaga na Libertadores.",
            "date": "2018-08-28T08:23:56",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paulo Meneghini",
                    "text": "Com este técnico já já estaremos fora do G6",
                    "date": "2018-08-28T13:04:32",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wenefredo Oliveira",
            "text": "KKKKKKKKKKKKKKKKHA 2 MESES ATRAS O PRESIDENTE DISSE APOS AS ELIMINACOES DA COPA DO BRASIL E DA SULAMERICANA QUE ELES NAO ESTAVAM INTERESSADOS NESTAS COPAS E QUE ELES IRIAM COM TUDO PARA SER CAMPEOES BRASILEIROS POIS JA FAZEM 47 ANOS QUE NAO GANHAVAM.KKKKK HOJE EM SEXTO LUGAR E JA NO SEGUNDO TURNO O FOCO EH VAGA NA LIBERTADORES KKKKKKKK,NAO FECHEM A META DO ANO GALERA,POIS DAQUI MAIS UNS 6 JOGOS A META PODE MUDAR PARA VAGA NA SULAMERICANA E TALVEZ DAQUI UNS 10 JOGOS A META SEJA SE MANTER NA PRIMEIRA DIVISAO.KKKKKKKKKKK.",
            "date": "2018-08-28T12:42:33",
            "likes": "15",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaider Sabino",
            "text": "Que lugar o Elias joga no galo",
            "date": "2018-08-28T11:54:22",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Rosa",
            "text": "É inaceitável um Presidente e o Comandante da equipe não estabelecer como meta a conquista do título. Isso certamente é transferido para a equipe e o Galo vem demonstrando isso a cada jogo. Não acreditar na própria conquista é jogar a toalha antes mesmo de entrar em campo. ABRE O OLHO GALERA...",
            "date": "2018-08-28T12:30:24",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Moreira",
            "text": "Acho que a questão do Atlético é muito mais institucional, nosso DNA de não conquistar título está muito enraizado dentro de todos.( Diretoria e torcida)",
            "date": "2018-08-28T12:25:35",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jaider Sabino",
            "text": "Com Elias jogado de atacante acho muito difícil galo chega em G6",
            "date": "2018-08-28T11:49:42",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pereira",
            "text": "Depois que a vaca foi para brejo vem falar em taça! história pra boi dormir, só serve pra ressuscitar defunto.",
            "date": "2018-08-28T11:36:19",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roosevelt Moreira",
            "text": "Você sabia que o menor público do Mineirão foi no dia 05/05/1999? Apenas 489 pagantes assistiram Atlético - MG 2x1 Democrata GV Kkkkkkkkkk.",
            "date": "2018-08-28T09:48:55",
            "likes": "7",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Guilherme Magalhães",
                    "text": "E o maior público das Marys foi com os manequins?",
                    "date": "2018-08-28T10:58:31",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Roosevelt Moreira",
                    "text": "KKKKKKKKKKKK ESSA PÁGINA É UMA TERAPIA, DEVERIA SER RECOMENDADA PRA QUEM TEM DEPRESSÃO PROFUNDA!",
                    "date": "2018-08-28T11:26:19",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Castyer Silva",
            "text": "só se for o titlulo de eleitor cara sou atleticano mas essa diretoria e pífia",
            "date": "2018-08-28T10:40:53",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Souza",
            "text": "O Galo tem que parar de de colocar jogadores que são de empréstimo. Já percebemos que o Fabio Santos, Elias e Ricardo Oliveira tem errado, porque não colocam outros para que tenham oportunidade. O Terans, o Hulk, o Denilson, o Alerrandro, o Thomas, o Bruninho, ainda não tiveram oportunidade de errar como os já citados acima. Assim pelo menos vão tendo ritmo de jogo. Para um time que descansa a semana toda tem a obrigação de ser pelo menos G4. Tem que ter gana de vencedor.",
            "date": "2018-08-28T10:36:57",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Veloso",
            "text": "Onde estão aqueles que acham que Larghi é melhor que Guardiola? Um técnico que se diz satisfeito com o que tem. Tem o quê? Muita incompetência e amadorismo, isso sim. É preciso ter títulos pra técnico ter história. Larghi não ganhou nem o mineiro.",
            "date": "2018-08-28T10:35:40",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emilio Silva",
            "text": "é muita zueira , agora vieram com esse negócio de bodas de ouro.....mas lurdinha eu não aceito..vou apelar...que ódioooooooooooo",
            "date": "2018-08-28T10:23:53",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Sousa",
            "text": "FICA THIAGO LARGO",
            "date": "2018-08-28T10:13:27",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Silva",
            "text": "O futebol e seus torcedores são muito interessante. E principalmente os do Atlético/MG. Se o time tivesse vencido estes últimos dois jogos, que fosse por 1x0 e com gols contra do adversário e jogando este mesmo futebol horroroso. Estariam aqui gritando: que ninguém seguraria o galo, iriam querer todos os jogadores em seleções, etc. Acham muito bonito isto. É aí que pagam o preço. Tenho dito. Fato.",
            "date": "2018-08-28T09:54:14",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Oliveira",
            "text": "A paciencia da maioria dos torcedores esgotou com estes mercenários. Se tivéssemos torcedores racionais, ninguem ia ao estádio para demostrar nossa insatisfação. Frouxos !",
            "date": "2018-08-28T09:34:42",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Veloso",
            "text": "Esse Nathan é limitadíssimo. Péssimo dos péssimos.",
            "date": "2018-08-28T09:25:09",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Veloso",
            "text": "Ricardo Oliveira? Não merece nem comentário.",
            "date": "2018-08-28T09:23:58",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Veloso",
            "text": "Todas os ataques perigosos do Vitória foram feitos em cima do Fábio Santos. Jogador aposentado.",
            "date": "2018-08-28T09:23:24",
            "likes": "6",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Veloso",
            "text": "A avenida Fábio Santos está funcionando apropriadamente. Pior é que não tem reserva. Hulk é piada e de muito mau gosto.",
            "date": "2018-08-28T09:22:03",
            "likes": "5",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/atletas-ainda-falam-em-taca-mas-direcao-e-comissao-tem-meta-clara-no-brasileiro-g-6.ghtml",
    "team": "atlético-mg"
}