{
    "time": "01h24",
    "date": "06/09/2018",
    "title": "Larghi agradece à torcida do Atlético-MG após \"vitória ímpar\" sobre o São Paulo e destaca evolução defensiva do time.Treinador comemora muito o triunfo atleticano sobre o Tricolor, especialmente pelo excelente desempenho da defesa: \"A gente não quer abrir mão de jogar, mas precisamos saber defender\"",
    "author": "Guilherme Frossard e Rafael Araújo",
    "text": [
        "O Atlético-MG conseguiu uma vitória maiúscula na noite desta quarta-feira, no Independência. Bateu o São Paulo, então líder do Brasileirão, por 1 a 0. O jogo foi marcado por uma entrega muito grande dos jogadores atleticanos e por um desempenho defensivo excelente do time de Thiago Larghi, que soube sofrer e segurar o ímpeto do Tricolor paulista.",
        "+ Ricardo Oliveira classifica vitória sobre São Paulo como golpe de autoridade",
        "- O principal fator é a gente conseguir dar solidez defensiva para o nosso time. A gente não quer abrir mão de jogar, de ser eficiente na frente, de ter o ataque mais positivo, de ter posse de bola. Mas precisamos saber defender. Nos últimos seis jogos, sofremos três gols. A defesa vinha sendo criticada, é um sistema como um todo. O grupo está consciente e trabalhando para a gente ter um time sólido.",
        "Outra marca da vitória atleticana foi a sinergia entre time e torcida. Ricardo Oliveira, nessa terça, pediu que o torcedor atleticano desse um voto de confiança e apoiasse os jogadores. Contra o Tricolor, funcionou. Larghi falou sobre isso e destacou a importância do centroavante, que estendeu vínculo com o Galo até o fim de 2020.",
        "- A fala do Ricardo foi muito importante, muito digna. Ele tem muitos títulos, é super vitorioso, a gente tem o prazer de trabalhar com a gente. Ele veio para somar e soma. É trabalhador, exemplo para os jovens. Jogador que se entrega no dia a dia. Tudo dele é com trabalho. A torcida ter apoiado foi fundamental para a energia ser positiva e para a gente conseguir a vitória. O time lutou, foram homens que lutaram por 90 minutos, marcaram quando tiveram que marcar. É uma vitória ímpar. Esperamos que venha uma sequencia positiva no campeonato.",
        "No segundo tempo do jogo contra o São Paulo, logo nos primeiros minutos, o Atlético-MG teve boas chances em jogadas de contra-ataque para matar o jogo, mas não conseguiu converter. Larghi mostrou tranquilidade ao falar sobre isso e voltou a comemorar o desempenho defensivo. Os gols perdidos, de fato, não fizeram falta.",
        "- Bem no início do segundo tempo a gente teve duas situações claras de gol e não convertemos. Era natural que o São Paulo viesse para cima e tentasse o empate. Nosso time soube se defender. Essa situação de contra-ataque os jogadores treinam, têm capacidade de fazer. Tem dia que encaixa, tem dia que não encaixa. A gente construiu a vantagem. Nosso time está aprendendo a se defender bem.",
        "",
        "Ainda dá para pensar em título?",
        "- Acho que temos que pensar jogo a jogo. Campeonato é muito difícil, é longo ainda. São 15 rodadas pela frente. Temos que reunir energias e nos preparar para segunda-feira (contra o Atlético-PR, novamente no Horto).",
        "Leonardo Silva",
        "- O Léo está bem tecnicamente, exerce uma liderança positiva. Na defesa isso é importantíssimo.",
        "Estreia de Leandrinho e entrada de Zé Welison",
        "- A entrada do Leandro foi positiva, faz parte do processo. Jogador jovem, vindo de fora. Normal que oscile no inicio. Entrou, fez a estreia dele. O Zé Welison entrou muito bem mais uma vez.",
        "David Terans (entrou nos acréscimos, na vaga de Luan)",
        "O David passa pelo mesmo processo de evolução, entendimento do modelo de jogo, compreensão do que tem que fazer. Luan estava bem na partida. Era difícil tirar o Luan. David tem que continuar trabalhando, faz parte de um grupo e está se adaptando. As coisas vão acontecer pra ele também.",
        "Elias volta contra o Atlético-PR?",
        "- A partir de amanhã a gente começa a analisar e vamos pensar na melhor estratégia pra essa partida.",
        "Condição física de Luan, que foi muito bem nesta quarta",
        "- Luan tem feito um ótimo trabalho de prevenção junto com a fisioterapia, preparação física. Tem se preparado muito bem pra atuar bem os 90 minutos. Mérito dele e do nosso departamento de fisiologia."
    ],
    "comments": [
        {
            "name": "Joel Leão",
            "text": "Ele não agradeceu o juiz ... Mal educado",
            "date": "2018-09-06T10:59:08",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lidiomar Pereira",
            "text": "Vamos pra cima Galoooo",
            "date": "2018-09-06T18:42:12",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Magalhães",
            "text": "Foi muito bom ter vencido, mas consideremos...O time do São Paulo completo já é muito ruim. Agora, sem alguns de seus principais jogadores, o galo jogando em casa...leva sufoco, sinceramente não temos o que festejar. O treinador sim, manteve seu emprego pelo menos até segunda-feira, onde, se jogar como ontem, perde para o Atlético-PR, que tem evoluído bastante e tem o jogador que eu gostaria de ver no meu galo: Pablo. Lembrete: 1)time de série A não pode errar tantos passes bobos. 2)) Cazares, só para o segundo tempo, pode testar o Nathan ali. 3) Meio: Zé Welison e Galdezani.",
            "date": "2018-09-06T11:23:52",
            "likes": "1",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Ricardo Reis",
                    "text": "Sao Paulo e tao ruim que ate ontem era lide, qual é o time bom pra voce",
                    "date": "2018-09-06T12:14:00",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Fonseca",
                    "text": "Gostei muito do jogo de ontem, pois podemos ver o que é, e sempre foi o galo de verdade, quando não vai na qualidade vai na raça, se nós torcedores apoiarmos como ontem e os jogadores se doarem ao máximo daquela forma, com certeza seremos felizes, podemos não ganhar, mais teremos orgulho dos guerreiros em campo!",
                    "date": "2018-09-06T14:05:36",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Negro Sensato",
                    "text": "Esse cara deve torcer para o Genérico PR, dizer que o genérico tem jogador para o Galo..... outra, testar Nathan? Já testou, tem que dar uma chance para o Terans, tá queimando o menino ao colocar todo jogo faltando um minuto. Esse sujeito sabe nada do principal Atletico do Brasil, só acertou numa, sobre o protótipo de técnico que usa o galo como cobaia para seu curriculum....",
                    "date": "2018-09-06T14:33:14",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Cdm",
                    "text": "maria detectado , mete maria",
                    "date": "2018-09-06T15:11:23",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Engewls",
                    "text": "Monotítulo não tomou gol graças à sorte e ao árbitro.",
                    "date": "2018-09-06T16:39:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ricardo Reis",
            "text": "Sao Paulo e tao ruim que ate ontem era lide, qual é o time bom pra voce",
            "date": "2018-09-06T12:14:00",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Fonseca",
            "text": "Gostei muito do jogo de ontem, pois podemos ver o que é, e sempre foi o galo de verdade, quando não vai na qualidade vai na raça, se nós torcedores apoiarmos como ontem e os jogadores se doarem ao máximo daquela forma, com certeza seremos felizes, podemos não ganhar, mais teremos orgulho dos guerreiros em campo!",
            "date": "2018-09-06T14:05:36",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Negro Sensato",
            "text": "Esse cara deve torcer para o Genérico PR, dizer que o genérico tem jogador para o Galo..... outra, testar Nathan? Já testou, tem que dar uma chance para o Terans, tá queimando o menino ao colocar todo jogo faltando um minuto. Esse sujeito sabe nada do principal Atletico do Brasil, só acertou numa, sobre o protótipo de técnico que usa o galo como cobaia para seu curriculum....",
            "date": "2018-09-06T14:33:14",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cdm",
            "text": "maria detectado , mete maria",
            "date": "2018-09-06T15:11:23",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Engewls",
            "text": "Monotítulo não tomou gol graças à sorte e ao árbitro.",
            "date": "2018-09-06T16:39:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cdm",
            "text": "Aqui é galo vaza mariada ,atleticano nao critica vitoria do galo , vitoria da raça ,se colocar essa raça todo jogo eu serei muit feliz com meu galo!!!!!!Pra cima deles galoooo!!!xó mariada ...",
            "date": "2018-09-06T15:09:29",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nathan Pereira",
            "text": "Vcs excluem comentários ?",
            "date": "2018-09-06T12:10:53",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Magalhães",
            "text": "O time do São Paulo completo já é muito ruim. Agora, sem alguns de seus principais jogadores, o galo jogando em casa...leva sufoco, sinceramente não temos o que festejar. O treinador sim, manteve seu emprego pelo menos até segunda-feira, onde, se jogar como ontem, perde para o Atlético-PR, que tem o jogador que eu gostaria de ver no meu galo: Pablo. Lembrete: 1) time de série A não pode errar tantos passes bobos. 2) Cazares, só para o segundo tempo, pode testar o Nathan ali. 3) Meio: Zé Welison e Galdezani. 4) Fábio Santos continua horrível, péssimo no apoio e pior ainda na marcação.",
            "date": "2018-09-06T11:42:14",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hamilton Santos",
            "text": "Não é evolução não, é o time sem o Elias coisa que você não enxerga. Insiste com esse Cazares que não corre, não da sangue enquanto os outros se matam. Ontem não pegou na bola no segundo tempo, assistindo de camarote em campo o jgo.",
            "date": "2018-09-06T11:12:11",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Vitória MAIÚSCULA do Galo, mas com muita transpiração e pouca inspiração. Erramos passes demais e os atacantes estão displicentes demais nas conclusões a gol. Mas valeram demais os 3 pontos",
            "date": "2018-09-06T07:39:41",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Pois é Paulo, eu acho que os atacantes estão meio afoitos, querendo fazer o gol assim que pegam na bola. Acho que tem que ter mais trocas de passes e escolher melhor a hora de chutar à gol.",
                    "date": "2018-09-06T08:38:01",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Oliveira",
            "text": "Valeu a vitória claro que sim!Mas o Ricardo Oliveira ainda muito isolado na frente, e no meio falta uma pegada maior para ajudar a defesa, o próprio Cazares poderia ter ajudado mas o cara anda em campo ai fica dificil! E O thomas Andrade teve o maior % de passes errados do jogo, tem que treinar..",
            "date": "2018-09-06T10:51:49",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Silva",
            "text": "Professor Larghi, o preguiçoso e displicente Cazares vai continuar como titular ? Tem sido um a menos.",
            "date": "2018-09-06T06:46:01",
            "likes": "37",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Rogerio",
                    "text": "Parabéns ao Luan, pra mimo melhor do jogo com muita garra como sempre",
                    "date": "2018-09-06T08:43:56",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Ericksson Gomes",
                    "text": "Cazares e Tomás Andrade so serviram pra atrapalhar mesmo o Sp",
                    "date": "2018-09-06T09:15:45",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Gleisson Luiz",
                    "text": "Jogo pegado e esse Cazares escondendo do jogo. Até quando??? no mais o time fez o papel de casa.",
                    "date": "2018-09-06T09:27:34",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Edson Sena",
                    "text": "Bem cobrado Gilmar Silva,não vejo o porque do preguiçoso Cazares ser titular, se a bola não chega nos pés dele,ele não anima correr atrás dela, e nos contra ataques acho absurdo o lateral conseguir chegar ao fundo tocando a bola e ele chegar depois.",
                    "date": "2018-09-06T10:07:32",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rogerio",
            "text": "Parabéns ao Luan, pra mimo melhor do jogo com muita garra como sempre",
            "date": "2018-09-06T08:43:56",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ericksson Gomes",
            "text": "Cazares e Tomás Andrade so serviram pra atrapalhar mesmo o Sp",
            "date": "2018-09-06T09:15:45",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleisson Luiz",
            "text": "Jogo pegado e esse Cazares escondendo do jogo. Até quando??? no mais o time fez o papel de casa.",
            "date": "2018-09-06T09:27:34",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Sena",
            "text": "Bem cobrado Gilmar Silva,não vejo o porque do preguiçoso Cazares ser titular, se a bola não chega nos pés dele,ele não anima correr atrás dela, e nos contra ataques acho absurdo o lateral conseguir chegar ao fundo tocando a bola e ele chegar depois.",
            "date": "2018-09-06T10:07:32",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francis Fagundes",
            "text": "O time é limitado, disso nós já sabemos, mas com transpiração e o apoio da torcida, podemos pensar em um G4 para ir direto para fase de grupos da L.A. do ano que vem e mirar conquistas de títulos importantes para a imensa Massa Atleticana.",
            "date": "2018-09-06T08:44:11",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Jose",
            "text": "nos ultimos jogos os adversarios tem tentado surpreender victor chutando fora da area. o goleiro do galo fica adiantado.outra coisa victor não segura uma bola só rebate,e não sai do gol.",
            "date": "2018-09-06T08:19:48",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Oliveira",
            "text": "No vi isso, se e doido... ganhou.. porque um ganha alguma partida.. o time esta desogarnizado.. jogadores lentos cansados... fabio santos, Ricardo, e nosso amigo cazares.. erra erra erra.. sonolento",
            "date": "2018-09-06T07:23:37",
            "likes": "5",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/larghi-agradece-a-torcida-do-atletico-mg-apos-vitoria-impar-sobre-o-sao-paulo-e-destaca-evolucao-defensiva-do-time.ghtml",
    "team": "atlético-mg"
}