{
    "time": "12h09",
    "date": "19/09/2018",
    "title": "Victor rebate críticas sobre saída de bola e pede respeito ao Flamengo, que vive mau momento.\"Há alguns dias, recebi as estatísticas que estava entre os cinco melhores goleiros que saiam jogando\", destaca o goleiro, que admite ter falhado no clássico",
    "author": "Rafael Araújo",
    "text": [
        "No empate por 0 a 0 com o Cruzeiro, um dos principais assuntos no Atlético-MG foram as saídas de bola errada no clássico. Por pelo menos duas vezes o Galo se complicou e quase entregou gols para o rival, caindo sobre o goleiro Victor a maior parte das críticas.",
        "+ Larghi vê falhas na saída de bola do Galo com Victor, mas cita ajuda para corrigir erros",
        "Na terça-feira, na reapresentação do Atlético-MG depois do jogo contra o Cruzeiro, o goleiro foi o escolhido para falar com os jornalistas. E assunto veio à tona mais uma vez. Victor ressaltou que a responsabilidade do goleiro é maior debaixo das traves, evitando gols. No entanto, fez questão de contar a respeito de estatísticas que recebeu onde ele aparece como um dos que melhor sai jogando com os pés.",
        "",
        "- Nesse último jogo eu errei bastante. Pela forma que a equipe vem jogando, a gente se expõe mais. É mais importante para o goleiro fazer a defesa. Ele não é um armador. Ele participa da construção de jogadas, mas não é fundamental. O goleiro de uma equipe grande vai fazer uma ou duas defesas em cada jogo, mas são defesas que podem definir uma vitória ou dar confiança para uma equipe. O trabalho de você evitar o gol é muito mais importante.",
        "Victor entende o risco dessa proposta de jogo que está sendo imposta por Thiago Larghi no Atlético-MG, compara com outras equipes e valoriza o fato do time alvinegro conseguir criar muitas chances assim, mesmo sofrendo riscos.",
        "+ Ataque e defesa invertem rendimento no returno, e Galo busca maior equilíbrio",
        "",
        "- Quando você adota um estilo desse, você assume o risco de perder uma bola na parte defensiva, mas aumenta muito as chances de criar uma situação ofensiva. Se pegar os números, a gente já teve mais de 200 situações desse tipo e em várias delas criamos situações de perigo e gols. Esse jogo foi um ponto fora da curva, inclusive eu, que me cobro muito para melhorar isso. É só trabalhando que a gente vai melhorar isso - comentou o goleiro do Galo.",
        "",
        "Nesta quarta-feira os jogadores titulares do Atlético-MG seguem a preparação para enfrentar o Flamengo, adversário do domingo, às 16h (de Brasília), no Maracanã. Será a primeira vez que o elenco titular irá a campo na Cidade do Galo.",
        "Para o goleiro, o momento de pressão vivido pelo Flamengo não deixará o jogo mais fácil no Rio de Janeiro. Victor pede atenção para o Galo não voltar para casa com um resultado negativo.",
        "- Independente do momento do adversário, é uma grande equipe, com uma grande torcida. É um clássico, um jogo para ser vivido e disputado intensamente. Independente do momento deles, vai ser um jogo complicado.",
        ""
    ],
    "comments": [
        {
            "name": "Descartes Moreira",
            "text": "O Vitor é ridículo demais! Nunca soube sair jogando! É só balão para frente! Já foi um bom goleiro debaixo das traves e nem isto é mais! Galo precisa urgente de um goleiro novo que sabe sair jogando e sabe sair do gol, um central alto e novo, um armador que não durma no campo e um atacante que faça gols. Só isso! O time de hoje e o técnico são ridículos....Levir Culpi já!",
            "date": "2018-09-19T16:54:35",
            "likes": "6",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Renato Macedo",
                    "text": "fora Larghi!!",
                    "date": "2018-09-20T16:36:29",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Renato Macedo",
            "text": "Além de falhar em vários gols contra o GALO no Brasileiro, não tem humildade para reconhecer sua incompetência nas saídas de bola....erra praticamente todos os chutes que dá, sempre direcionando a bola para o lado esquerdo do campo, próximo à linha central. Tem essa característica de nunca reconhecer suas falhas! Aqui é GALO mas nosso goleiro é mediano!!",
            "date": "2018-09-19T12:29:49",
            "likes": "54",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Tiago Braga",
                    "text": "goleiro mediano que salvou o galo de perder pro cruzeiro reserva, que salva o galo sempre, a função dele ele faz muito bem, salva o galo direto, isso que importa",
                    "date": "2018-09-19T14:54:57",
                    "likes": "15",
                    "unlikes": "11"
                },
                {
                    "name": "Tarciso Corrêa",
                    "text": "Salva o galo direto? Kkkkkk salvou desde 2012 em no máximo 5 jogos e olhe lá. Falhou em GOLS em todas eliminações do galo na libertadores de 2014 até 2016. Falhou na eliminação pro figueira na CdoB 15, falhas diversas esse ano e no br ano passado.",
                    "date": "2018-09-19T16:14:34",
                    "likes": "17",
                    "unlikes": "7"
                },
                {
                    "name": "Renato Macedo",
                    "text": "É isso aí!!! Enquanto parte da torcida e a direção do time o considerar \"santo\" não ganharemos nada. Tenho que reconhecer que nos últimos jogos não falhou, fazendo o mínimo que deveria fazer como um goleiro de um time que busca o título. Salvar, é ter atuação como a do Jandrei na segunda-feira, que garantiu a vitória da Chape contra o Inter. Qual a última vez que vimos o \"santo\" salvar? para mim, só na Libertadores de 2013. E só nos pênaltis!!!",
                    "date": "2018-09-20T16:33:04",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tiago Braga",
            "text": "goleiro mediano que salvou o galo de perder pro cruzeiro reserva, que salva o galo sempre, a função dele ele faz muito bem, salva o galo direto, isso que importa",
            "date": "2018-09-19T14:54:57",
            "likes": "15",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tarciso Corrêa",
            "text": "Salva o galo direto? Kkkkkk salvou desde 2012 em no máximo 5 jogos e olhe lá. Falhou em GOLS em todas eliminações do galo na libertadores de 2014 até 2016. Falhou na eliminação pro figueira na CdoB 15, falhas diversas esse ano e no br ano passado.",
            "date": "2018-09-19T16:14:34",
            "likes": "17",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Macedo",
            "text": "É isso aí!!! Enquanto parte da torcida e a direção do time o considerar \"santo\" não ganharemos nada. Tenho que reconhecer que nos últimos jogos não falhou, fazendo o mínimo que deveria fazer como um goleiro de um time que busca o título. Salvar, é ter atuação como a do Jandrei na segunda-feira, que garantiu a vitória da Chape contra o Inter. Qual a última vez que vimos o \"santo\" salvar? para mim, só na Libertadores de 2013. E só nos pênaltis!!!",
            "date": "2018-09-20T16:33:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Brito",
            "text": "Vitor, te acho um grande goleiro mas sua saída de bola é horrível, seu pior fundamento.",
            "date": "2018-09-20T10:06:44",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rubens Silva",
                    "text": "Vitor, com certeza voce ja salvou o atletico em muitas cituaçoes. Mas, um bom goleiro joga a vida toda e nao tem dessa de falhar por isso ou por aquilo. Ultimamente voce nao esta com aquela firmesa de antes. Desse jeito o time fica sem confiança. O GALO precisa de lideres. Com posiçoes firmes. Voce deveria ocupar essa posiçao. Com certeza o time jogara mais. Grita, esculhamba, mas faz esse time jogar.",
                    "date": "2018-09-20T10:57:00",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Eron Barros",
                    "text": "Vitor foi muito bem no jogo debaixo das traves, mas há muito tempo as saídas de bola dele e saídas do gol, deixa qualquer time sem confiança. Ele nunca melhora esses dois fundamentos importante pra qualquer goleiro.",
                    "date": "2018-09-20T15:07:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Barbosa",
                    "text": "Falou tudo! Esse falso santo já não passa segurança para o grupo. Desde 2016 vem falhando feio, entregando jogos nos acréscimos do segundo tempo.",
                    "date": "2018-09-20T15:37:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Carlos Barbosa",
            "text": "Pra mim, já passou da hora de colocar esse falso santo na reserva. Ele não sabe repor a bola em jogo, não sabe chutar, é indeciso nas bolas altas, não sabe posicionar a barreira, e o pior, sempre rebate a bola no pé do adversário. Já prestou bons serviços ma agora não dá mais.",
            "date": "2018-09-20T15:29:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nei Mendes",
            "text": "Disputam uma copa de expressão a única quem foi o campeão? quem levou duas taca??? Quem quem????",
            "date": "2018-09-19T18:27:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Arantes",
            "text": "Estou olhando aqui a Tabela da Libertadores, da Sulamericana e da Copa do Brasil e não vi o clube zebrado. Eliminados até pela Chapecoense...vocês não se cansam de ser pequenos? Enquanto isso, meu CRUZEIRO visita La Bombonera pela Libertadores e está a um empate de mais uma final de Copa do Brasil, em busca do Hexa campeonato. E as meninas? Além de eliminadas de tudo, mais um ano sem brasileirão...quase meio século já.... kkkkkkkkkkkk",
            "date": "2018-09-19T12:24:36",
            "likes": "11",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Nei Mendes",
                    "text": "O galão foi campeão da copa do Brasil encima de quem quem???",
                    "date": "2018-09-19T18:23:48",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gleison Borges",
            "text": "O atretiquim não tem bi kkkkkkkkkkkkkkkkkk",
            "date": "2018-09-19T16:11:19",
            "likes": "6",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Nei Mendes",
                    "text": "Alguém pode me informar encima de quem o clube Atlético mineiro foi campeão da copa do Brasil????",
                    "date": "2018-09-19T18:18:47",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Arantes",
            "text": "Frangas, tem pilha em promoção pra controle remoto hoje ein... 6 por 1 real..... aproveitem a promoção e sequem a vontade!",
            "date": "2018-09-19T14:37:05",
            "likes": "8",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Milton Gitirana",
                    "text": "Sabe qual a diferença de um cruzeirense e um rosa? o cruzeirense solta o botão primeiro!",
                    "date": "2018-09-19T15:10:10",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Pereira",
                    "text": "Luiz MARIA preocupa não, já comprei, 9 por 2 reais!",
                    "date": "2018-09-19T18:10:09",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexandre Gonçalves",
            "text": "Trata-se de um bom goleiro. Dentro da média. Nada mais que isto.",
            "date": "2018-09-19T17:08:14",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Nanzer",
            "text": "17 se Deus quiser e há de querer......",
            "date": "2018-09-19T16:59:41",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Descartes Moreira",
            "text": "Contrata logo o Jandrei da Chape! Cara sério e sabe sair jogando",
            "date": "2018-09-19T16:58:10",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Soares",
            "text": "NÃO TEM PRESIDENTE, NÃO TEM TREINADOR, NAO TEM GOLEIRO, NAÕ TEM PREPARADOR DE GOLEIROS, AGORA A ZAGA PAROU DE LEVAR GOL SERÁ PORQUE? PÕEM O GABRIEL VOCÊS VÃO SABER O MOTIVO, ZAGUEIRO ANÃO, AINDA MANTÉM ELE DE RESERVA QUE TIME É ESSE,....MEU DEUS,....",
            "date": "2018-09-19T16:57:49",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Soares",
            "text": "Quem vive mau momento é o GALO, o Flamengo tá disputando três competições, o Galo disputa uma e tá cansado, goleiro frangando todo jogo, Fábio santos CANSADO TODO JOGO,.....VAI PERDER E RESSUSCITAR O FLAMENGO,....ISSO O galo é bom,....",
            "date": "2018-09-19T16:55:13",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bernardo Guimarães",
            "text": "sou Cruzeirense mas digo Vitor é um mega goleiro tem de respeita e muito. Mas o Fábio é o melhor goleiro do Brasil.",
            "date": "2018-09-19T16:54:43",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Fernandes",
            "text": "ÊEE galoooo, ta osso meu Deus, nem nosso goleiro esta prestando mais !!!",
            "date": "2018-09-19T16:24:33",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleison Borges",
            "text": "O atretiquim está há 47 anos sem brasileirão. kkkkkkk",
            "date": "2018-09-19T16:11:08",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Alvarenga",
            "text": "Enquanto um lado se discute sobre Libertadores, Boca Junior's e decisão, aqui falamos de saída de bola!",
            "date": "2018-09-19T12:37:26",
            "likes": "21",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Aleff",
                    "text": "Kkkkkkkkkkkkkk",
                    "date": "2018-09-19T12:43:21",
                    "likes": "8",
                    "unlikes": "11"
                },
                {
                    "name": "Juju Caxaça",
                    "text": "mg tem mar?",
                    "date": "2018-09-19T15:32:01",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Juliano Silva",
                    "text": "ta bebendo tanta caxaca nao sabe onde",
                    "date": "2018-09-19T16:02:15",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Aguinaldo",
            "text": "Errou somente nesse jogo , não vai acontecer mais , agora o Elias r o cazares não estão jogando a muito tempo manda os dois pro banco que o time volta a ganhar",
            "date": "2018-09-19T16:03:06",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Féboli",
            "text": "Em fazer cera, com certeza é o primeiro! \"Machuca\" a cada defesa q faz! kkkkkkkkkkkkkk",
            "date": "2018-09-19T15:55:13",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Alvarenga",
            "text": "Enquanto um lado se discute sobre libertadores, outros falam de saída de bola.....",
            "date": "2018-09-19T12:43:29",
            "likes": "10",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Juju Caxaça",
                    "text": "sai dae jeca tatu roceiro",
                    "date": "2018-09-19T15:31:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Papa Títulos",
            "text": "compriendo o VITOR, chega uma hora que a gente cansa de tanta lutar pra nao ganhar nada.",
            "date": "2018-09-19T15:24:14",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Silvia Oliveira",
            "text": "Os chutes longos que o Vitor dá sempre põe a bola no pé do adversário! Por que não lançamento mais curtos?",
            "date": "2018-09-19T15:22:17",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Fonseca",
            "text": "Boa Tarde, sou Atleticano mas o Victor vai me desculpar ele é péssimo em sair jogando, considero um dos piores nesse quesito... Vejam o Goleiro da Chapecoense assisti o jogo na segunda contra o internacional ele foi perfeito nas saídas de bola. Fica aí meu registro.. Um abraço a nação Atleticana...",
            "date": "2018-09-19T13:59:30",
            "likes": "31",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Frederico Souza",
            "text": "Vitor tem que ser mais humilde e aceitar as criticas, está sim falhando direto.",
            "date": "2018-09-19T13:38:53",
            "likes": "27",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Guimarães",
            "text": "Se ele está entre os melhores, imagina os que estão abaixo. Na boa, hoje e difícil algum jogador assumir responsabilidade sem citar outro culpado. será que não existe treinador de goleiro na cidade do galo?",
            "date": "2018-09-19T12:59:59",
            "likes": "23",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Quantas cobranças de tiro de meta que ele cobra para fora? Está sempre fazendo a reposição de bola nos pés dos adversários, é fato!!! O Victor está precisando é de um reserva de verdade e não estes meninos da base que nunca vão fazer sombra nele.",
            "date": "2018-09-19T12:53:57",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Goleiro tem que pegar muito sempre, não pode ficar vivendo de passado. Sai mal do gol, péssima reposição e se posiciona errado nas cobranças de falta sim. Tem que aprender a receber as críticas e tentar melhorar. A vida de goleiro não é só de palmas",
            "date": "2018-09-19T12:51:58",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edgard Ferreira",
            "text": "Então chega de vacilos ridículos na parte defensiva. Vcs são profissionais. Não é o time do colégio jogando no fds.",
            "date": "2018-09-19T12:37:37",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/victor-rebate-criticas-sobre-saida-de-bola-e-pede-respeito-ao-flamengo-que-vive-mal-momento.ghtml",
    "team": "atlético-mg"
}