{
    "time": "05h00",
    "date": "10/06/2018",
    "title": "Interino do interino: quem é Kaio Fonseca, que comanda o Galo neste domingo.Auxiliar de desempenho terá, mais uma vez, a missão de ficar no posto principal da comissão técnica durante um jogo do Atlético-MG",
    "author": "Luiz Martini",
    "text": [
        "A expulsão de Thiago Larghi no jogo contra o América-MG, na rodada passada, fez com que Kaio Fonseca, de 29 anos, auxiliar do comandante interino do Atlético-MG, fosse para o posto principal no banco de reservas. Neste domingo, mais uma vez (Larghi está suspenso), Fonseca ocupará o lugar. Mas quem é Kaio Fonseca? O GloboEsporte.com traz informações do funcionário que comandará o Galo diante do Fluminense, às 16h (de Brasília), no Independência.",
        "+ Rodada #11: tudo o que você precisa saber sobre Atlético-MG x Fluminense",
        "Kaio se formou em educação física na Unicamp, de Campinas, em 2010. Além da graduação, possui especialização em futebol e futsal na Estácio de Sá, finalizada em 2014. O auxiliar de desempenho do Atlético-MG gosta da vida acadêmica: também tem mestrado pela Universidade Estadual de Campinas. O foco era em dinâmica do treino esportivo.",
        "Em um perfil na rede social, a primeira experiência apontada por Kaio Fonseca foi no futsal. Trabalhou por dois anos com turmas mirins. Em clubes profissionais, passou por Atlético-PR (2 anos e 3 meses) e Vitória (7 meses).",
        "A trajetória de Kaio Fonseca no Atlético-MG começou há seis meses, em janeiro de 2018. Neste domingo, pode ser considerado o interino do interino, já que Thiago Larghi terá que cumprir suspensão e não poderá ocupar as áreas de trabalho do Independência - vestiário e o gramado. Poderá assistir ao jogo das cadeiras ou em um dos camarotes.",
        "Após a vitória em cima do América-MG, Thiago Larghi fez questão de dar os parabéns a Kaio e aos outros membros da comissão técnica. Para os jogos contra Fluminense e Ceará – últimos antes da parada da Copa do Mundo - o treinador espera que o grupo mantenha o embalo e some mais três pontos.",
        "- Esperamos conseguir as duas vitórias para estar o mais alto da tabela possível. Estar entre os seis primeiros é zona de Libertadores. É nisso que a gente pensa."
    ],
    "comments": [
        {
            "name": "Larissa Galatti",
            "text": "`Parabéns Kaio! Muito orgulho de já te ver nessa posição, e para SOMAR por um melhor futebol!!!!!!!!!!!",
            "date": "2018-06-11T10:19:13",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Romeu Balducci",
            "text": "MAIS UM DESSA GERAÇÃO DE ESTUDIOSOS QUE NUNCA PEGARAM UMA BOLA SEQUER NAS MÃOS. É DA TURMINHA DA \"POSSE DE BOLA, ULTIMO TERÇO, INTENSIDADE, BOLA LONGA\" E OUTRAS ABERRAÇÕES INVENTADAS POR ESSE NOVO PADRÃO DE ENGANADORES.",
            "date": "2018-06-10T14:20:16",
            "likes": "1",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Tricordiano Campeão",
                    "text": "Galo ou Atlético ? O time não tem identidade, nega o nome e prefere o apelido. está a 47 anos sem ganhar 1 brasileiro. Mas. o do Parana, ganhou, kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-10T15:38:50",
                    "likes": "1",
                    "unlikes": "11"
                },
                {
                    "name": "Cristiano",
                    "text": "O que essa Maria Tricorgayzona está falando. De onde ela é? ganhou o que? Só sabe fofocar na página de Homens. Está querendo um?",
                    "date": "2018-06-11T10:18:48",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Bruno Visconti",
            "text": "Pra cima deles Kaião. Galo na cabeça! Atropelar o Fluminen-C",
            "date": "2018-06-10T09:22:05",
            "likes": "36",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tricordiano Campeão",
                    "text": "Tenho certeza, que o unico técnico, que pode tirar o galinho de PENÚRIA, é Luxa ... ou então Jair Picerni, 47 anos te, que testar todos os treinadores. Nêdo xavier, saiu do BOA, está disponivel.",
                    "date": "2018-06-10T10:20:58",
                    "likes": "3",
                    "unlikes": "18"
                },
                {
                    "name": "Natal",
                    "text": "Belo CÚRRICULO,coitado do galinho!",
                    "date": "2018-06-10T11:50:12",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Juju Caxaça",
                    "text": "soroceiroscaipiras.kkkkkk",
                    "date": "2018-06-10T13:01:53",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Tricordiano Campeão",
                    "text": "1971 - SÓ 1 TITULO EM 47 ANOS. KKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-10T13:36:23",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Charalampos Pissouros",
                    "text": "TriCÚdiano.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-10T13:58:45",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Tricordiano Campeão",
                    "text": "sem argumento . pizzaiolo . Por que não responde, que esse ano o vingador retardado vai ganhar antes dos 50 anos de espera.?",
                    "date": "2018-06-10T15:28:41",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Thomaz Martini",
            "text": "Boa Kaiao. Parabéns pela oportunidade e pela carreira que vem desenvolvendo!",
            "date": "2018-06-10T10:05:50",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Ceccato",
            "text": "Boa Kaiao! Bora ganhar do Fluminen-C",
            "date": "2018-06-10T09:16:31",
            "likes": "25",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/interino-do-interino-quem-e-kaio-fonseca-que-comanda-o-galo-neste-domingo.ghtml",
    "team": "atlético-mg"
}