{
    "time": "11h58",
    "date": "01/11/2018",
    "title": "Atlético-MG tem planejamento encaminhado para 2019; Levir definirá necessidades no elenco.Sérgio Sette Câmara afirma que 80% do elenco está acertado para próximo ano e garante que troca na diretoria de futebol não irá atrapalhar nas negociações em dezembro",
    "author": "Guilherme Macedo e Rafael Araújo",
    "text": [
        "O Atlético-MG ainda tem sete jogos para definir a vida no Campeonato Brasileiro. Será que vai garantir a vaga na Libertadores do ano que vem? Em meio ao momento ruim na competição, este é o maior questionamento sobre o time que está em 6º lugar, mas já vê o Santos muito de perto pelo retrovisor.",
        "+ À frente do futebol, Marques quer trabalho no campo e nos bastidores e prega união",
        "E essa vaga é preponderante para a diretoria alvinegra montar o planejamento para 2019. A receita – e obviamente o poder de investimento – aumenta com a participação no mais importante torneio da América do Sul. Apesar da indefinição que cerca a equipe e a recente troca da diretoria de futebol, o presidente Sérgio Sette Câmara garante que 80% do planejamento para o ano que vem já está resolvido. A ordem agora é se reunir com o departamento de futebol e com o técnico Levir Culpi, recém-contratado, para estabelecer as maiores necessidades no elenco.",
        "",
        "- Os que vão continuar são esses que estão com contrato em vigor, que eu disse que formam mais ou menos 80%: Victor, Fábio (Santos), Adilson, Luan, Ricardo (Oliveira), Emerson, entre tantos outros que estão com contrato em vigor. Esses fazem parte do elenco do ano que vem. E óbvio que estamos identificando onde estamos precisando. A participação do Levir é fundamental neste momento. Esperamos encontrar bons jogadores para chegar e vestir a camisa de titular.",
        "Apesar de reconhecer que o time precisa de reforços para a próxima temporada, Sette Câmara dá indícios de que a política de austeridade adotada em 2018 seguirá em 2019. Ele, que abriu o jogo sobre a situação financeira do clube, afirma que seguirá agindo “com criatividade” no mercado.",
        "- Vamos ter que continuar trabalhando com criatividade. Obviamente que quando trabalha com criatividade você comete mais erros. Os jogadores que consegue trazer normalmente vêm pelo salário.",
        "",
        "",
        "Com a demissão de Alexandre Gallo, e a chegada de Marques interinamente à diretoria do futebol, fica o questionamento sobre como as coisas andarão neste restante de temporada. Como o ex-atacante deve deixar o cargo após dezembro, a principal dúvida está relacionada à atuação no mercado, que aquece justamente no último mês do ano, momento em que pode estar acontecendo uma transição na diretoria de futebol.",
        "Sette Câmara garante que isso não será problema e afirma que tanto ele quanto Marques participarão das negociações.",
        "",
        "- Mas vamos ver quem a gente consegue dentro das nossas condições. Passa por aí. O Marques tem experiência. Já vem fazendo isso, embora nas categorias de base. Estamos contratando jogadores na base. Isso também passa por negociação. Vou sentar com o Marques e passar o que estava sendo feito, ouvir do Levir o que ele acha do elenco e durante o mês de dezembro vamos buscar as reposições."
    ],
    "comments": [
        {
            "name": "João Lopes",
            "text": "pra pegar meia boca??? fica com a base 2 ou 3 anos.. mas forme um time ao nivel do Galo....",
            "date": "2018-11-02T11:42:15",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Tricordiano Campeão",
                    "text": "Esse discurso, que ano vem, vai ser diferentes, rsss Ja se vão 47 anos de penúria, vendo , MENGÃO, cruzeiro, Bahia, Atletico Paranaense, Coritiba, na frente do Brasileiro, kkkkk Dá \" PENA \", ver esse timeco sofredor e falido.",
                    "date": "2018-11-02T12:40:55",
                    "likes": "3",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flausino Xavier",
            "text": "Levir e Marques, analisam bem o nosso elenco, precisamos de um bom lateral esquerdo, dois bons zagueiros e um MEIA. Porém, não adianta contratar MEIA-BÔCA como os que já temos aí.",
            "date": "2018-11-02T09:45:35",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "João Lopes",
                    "text": "O poblema e de junta!!! não precisa falar mais nada!!!",
                    "date": "2018-11-02T11:40:24",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vinicius Oliveira",
            "text": "O problema do Atlético é sempre esse. Fica esperando a classificação pra libertadores pra definir se vai investir ou não. Mete a mão no bolso e contrata, caramba! Se não se classificar, não vai investir e teremos um ano 19 mais mediocre que o 18.",
            "date": "2018-11-02T09:42:44",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "Levir também tá totalmente Zen, parece que chegou do Tibet.. é só gargalhadas e piadinhas prontas (tá milionário), vamos ver pelo menos se ele coloca moral e põe este time pra correr, é o mínimo!!!",
            "date": "2018-11-02T09:23:00",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Albert Einsteinein",
            "text": "Time pequeno e sem títulos.",
            "date": "2018-11-01T21:10:12",
            "likes": "14",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Santos",
            "text": "Se não classificar para libertadores, pode mandar Levir embora.",
            "date": "2018-11-02T09:04:13",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Fazer planejamento sem um diretor de futebol? Já que o presidente é tão ausente. Vamos começar bem.. A saída é arrumar uma forma de emprestar este refugos do Gallo e montar outro time. Esse que está aí é um elenco perdedor. Precisamos de jogadores vencedores, ambiciosos",
            "date": "2018-11-01T13:59:20",
            "likes": "27",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "E o Impressionante é que estes mesmos caras num timinho de várzea eles jogam bem. Comendo grama por um prato de comida. Vem aqui e encara o atlético de igual para igual. Quando vê essa mordomia toda relaxam e acham que já estão no céu.",
                    "date": "2018-11-01T14:36:53",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Alvaro",
                    "text": "na verdade galera, o q acontece é q esses jogadores n sentem ambição de titulo no galo pq nosso galo n ganha nada, a verdade doi, mas é o q eu acho, no outro time de azul nego desconhecido chega e vira crack, quem conhecia Ricardo Goulart antes do Cruzeiro?",
                    "date": "2018-11-02T00:47:21",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juju Caxaça",
            "text": "Tenho DÓde Galo e Mariadas..doisFRACASADOS no futebol..nao representam em nada para o futebol do Brasil....",
            "date": "2018-11-01T13:23:27",
            "likes": "2",
            "unlikes": "30",
            "replies": [
                {
                    "name": "Matagalo",
                    "text": "Aqui tem o hexacampeão da Copa do Brasil !!!",
                    "date": "2018-11-01T13:39:05",
                    "likes": "7",
                    "unlikes": "12"
                },
                {
                    "name": "Matagalo",
                    "text": "Aqui tem o hexacampeão da Copa do Brasil",
                    "date": "2018-11-01T13:55:37",
                    "likes": "12",
                    "unlikes": "15"
                },
                {
                    "name": "Charalampos Pissouros",
                    "text": "Hexacampeao caipira....ninguem liga pra isso.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-01T16:18:10",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Alvaro",
                    "text": "se n liga pq ta aqui entao? kkkkkkkkkkkk",
                    "date": "2018-11-02T00:44:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Marcelo Mendonça",
            "text": "80 por cento do elenco não vale nada, estamos ferrados em 2019",
            "date": "2018-11-02T00:37:41",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Evangelista",
            "text": "Att diretor burro, acorda torcida vamos fazer esse baba ovo amador renunciar, Kalil o único q era ousado e fazia dinheiro votar dinheiro com títulos e não com boicotes...",
            "date": "2018-11-01T21:29:30",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Rodrigues",
            "text": "AGORA O GALINHO VAI PEGAR GREMIO E PALMEIRAS,AMBOS ELIMINADOS DA LIBERTADORES,VAI SER 2 FOGUETADAS NA ORELHA DENTRO DE CASA,KKKKKKK",
            "date": "2018-11-01T17:52:44",
            "likes": "20",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Weiler Costa",
            "text": "Time...",
            "date": "2018-11-01T19:58:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tricordiano Campeão",
                    "text": "O Levir, tá rindo até de \" fratura exposta \", kkkk Veio dirigir um time, que está a 47 anos, sem ganhar 1 brasileiro, kkkkk Acho que ri, porque viu a fria que entrou, kkkkkkkkkkk",
                    "date": "2018-11-01T20:18:31",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Tricordiano Campeão",
                    "text": "O Planejamento, é pra 2021 - ( comemoração do cinquentenário sem um brasileirão )Aqui é galo, kkk tá pensando o quÊ ???? HEHEHEHEH Somos masoquistas sim, mas somos galo até morrer, kkkkkkkkkkkkkkk",
                    "date": "2018-11-01T20:21:09",
                    "likes": "7",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Arthur Freitas",
            "text": "Pelo que o sette câmara falou prevejo ano que vem igual ou pior que este. Já disse que não tem grana para contratar e que não vai fazer milagre... ou seja, mais denilsom e mais edinho!!! ê galo!!!",
            "date": "2018-11-01T17:36:47",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Nailson Souza",
                    "text": "o galo so vai pra frente de sergio sette camar renumciar senao filho em 2019 a briga vai ser para nao cair",
                    "date": "2018-11-01T19:41:46",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo Santos",
            "text": "Tenho uma preguiça desses amadores que dirigem o galo. Deus, nos livrai destes tumores malignos!!!",
            "date": "2018-11-01T19:16:11",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Raça",
            "text": "2019 vamos brigar pra nao cair.",
            "date": "2018-11-01T18:26:21",
            "likes": "12",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nilton",
            "text": "Só Deus na causa",
            "date": "2018-11-01T13:07:56",
            "likes": "20",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adval Jr.",
            "text": "Isso tudo é = Falta de Planejamento. Se em 2018 tiveram tempo e escolheram a dedo, os péssimos jogadores que vieram, imaginem como será com pouco tempo, sem dinheiro(sempre ouvimos isso) e com um diretor interino que veio da divisão de base e que por sinal não ganhou nada esse ano. Estamos lascado, 2019 é para não cair de novo!!",
            "date": "2018-11-01T13:09:13",
            "likes": "24",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Arthur Freitas",
                    "text": "pensei o mesmo",
                    "date": "2018-11-01T17:37:14",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas Guimarães",
            "text": "quem faz o <<planejamento>>??? foram as mesmas pessoas que fizeram o <<planejamento>> de 2015, 2016, 2017 e 2018??? se for, vamos chegar ao mesmísssimo resultado.... nadar, nadar e... morrer na praia...... sem profissionalismo, nada feito... como está, é amadorismo puro... 2018 foi jogado fora por incompetência......",
            "date": "2018-11-01T17:29:54",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": ". Vou torcer ano que vem si mandar embora noventa por cento.. menos vou todo jogo do galo. Escutar música.",
            "date": "2018-11-01T16:49:39",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Alessandro",
            "text": "80% fechado??? MEU DEUS....iremos cair em 2019 com certeza...pro meu entendimento de futebol 80% tinha de ser dispensado: emerson, patric, gabriel, fabio santos, galdezani, elias, denilson, nathan, leandrinho, cazares, martin rea, os 2 goleiros reserva..todos esses jogadores são fraquissimos. Victor precisa de uma sombra urgente, luan é jogador de segundo tempo, R9 sem um meio de campo decente nao vai resolver nada na frente.",
            "date": "2018-11-01T14:54:22",
            "likes": "15",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Sebastião Junior",
                    "text": "Não querendo descordar de você pois falou tudo,mais esse Ricardo Oliveira se for contar todos os gols claros que ele perdeu esse ano,se fizesse a metade eu acho que não estaríamos em sexto lugar,sei que o time necessita de um camisa 10 armador nato,mais esse Ricardo Oliveira perde muitos gols.",
                    "date": "2018-11-01T15:30:52",
                    "likes": "13",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Bento",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk 6 x 1",
            "date": "2018-11-01T14:17:38",
            "likes": "11",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Oliveira",
            "text": "BOA TARDE, FRANGAS ROSADAS, ESTE PLANEJAMENTO JÁ É PRA SÉRIE B 2020????",
            "date": "2018-11-01T14:16:03",
            "likes": "10",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo",
            "text": "jogadores que devem sair e que este presidente acha que , não deve sair por ter contrato em vigor FABIO Santos Ricardo oliveira,Leonardo silva, Maidana Adilson Patrick esse centroavante ruim que veio do Bahia,empresta faz o que quiser mas no galo não é lugar para esse cara mais não",
            "date": "2018-11-01T13:48:45",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Almeida",
            "text": "Não existe indefinição. A vaga da Libertadores já era. Vai perder para o Grêmio, Palmeiras, Internacional e Santos. Mais um ano perdido, porque a presidência demorou a tomar uma decisão sobre a troca de técnico. Como exemplo, vide Palmeiras e Santos. Ficou muito tempo com um técnico que não conseguia fazer o time jogar.",
            "date": "2018-11-01T13:46:40",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juju Caxaça",
            "text": "mg tem praia?",
            "date": "2018-11-01T13:08:28",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Matagalo",
                    "text": "Tem sim: Praia Clube, o último campeão da Superliga Feminina de Vôlei. E ainda temos Mar de Espanha. Kkkkkkkkkkkkk",
                    "date": "2018-11-01T13:40:55",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matagalo",
            "text": "Será se o Galão de Massa vai se classificar para a Libertadores 2019 ???",
            "date": "2018-11-01T13:34:05",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Valadares",
            "text": "Alexandre Galo não conhecia a atual realidade do clube, e falhou. Agora vamos começar um novo ano, com outro diretor que não sabe de nada que se passa lá dentro. Tá difícil viu ... deixassem o Galo, que talvez fosse melhor, depois de um ano lá",
            "date": "2018-11-01T13:10:17",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/atletico-mg-tem-planejamento-encaminhado-para-2019-levir-definira-necessidades-no-elenco.ghtml",
    "team": "atlético-mg"
}