{
    "time": "12h15",
    "date": "03/05/2018",
    "title": "Com seis jogos em 17 dias, jogadores do Atlético-MG estipulam prioridades.Disputando três competições ao mesmo tempo, Galo terá sequência de seis desafios em curto período antes de ter mais uma semana cheia de treinos",
    "author": "Rafael Araújo",
    "text": [
        "Entre Campeonato Brasileiro, Copa do Brasil e Copa Sul-Americana, o Atlético-MG vive uma complicada sequência de partidas na temporada. O empate sem gols contra a Chapecoense foi o primeiro jogo dos seis que o Galo terá pela frente nos próximos 17 dias. O calendário apertado significa pouco treino e um grande desgaste físico nessa série, fato que precisará ser dosado por Thiago Larghi para manter o time com o melhor nível técnico possível.",
        "+ Confira a tabela do Brasileirão 2018",
        "Depois da Chapecoense, pela Copa do Brasil, o Atlético-MG volta a campo já no sábado, contra o São Paulo, pelo Brasileirão. Na próxima terça-feira o time tem o San Lorenzo pela frente, ai é jogo de volta da Copa Sul-Americana, com o Galo precisando vencer para classificar. Depois o time alvinegro encara o Atlético-PR, novamente pelo Brasileiro, a Chape, no duelo de volta da Copa do Brasil, e encerra a sequência no dia 19 de maio, contra o Cruzeiro.",
        "Alternando competições e sem muito tempo para a recuperação física, os jogadores miram um jogo de cada vez. Pensando no São Paulo, o volante Adilson, um dos poucos do elenco alvinegro que sofreu com algum problema muscular, ressalta o desgaste que o time vem sofrendo, mas vê o elenco em condições de recuperar fisicamente para fazer um bom jogo no Morumbi.",
        "- A gente tenta montar as melhores estratégias, mas nem sempre consegue dosar ou poupar alguém. Tem que ser entrega mesmo, usar toda a estrutura do clube. A gente vai tentando fazer o melhor. Em São Paulo vamos tentar recuperar e descansar bastante para seguir bem no Brasileiro, pensando em todas as competições e fazer o melhor. Espero que a gente chegue bem, chegue com força em São Paulo, novamente fazer um grande jogo e seguir na parte de cima da tabela.",
        "",
        "Ricardo Oliveira compartilha do pensamento de Adilson, mas já mira o jogo contra o San Lorenzo, que o time precisa de uma vitória para avançar, adversário do próximo meio de semana, depois do jogo contra o São Paulo.",
        "- A gente vai para fazer o nosso jogo. Temos que jogar com coragem e personalidade, respeitando a equipe adversário, mas montando as nossas estratégias. Certamente nós vamos para São Paulo para fazer um grande jogo e depois pensar no jogo da volta da Sul-Americana, contra o San Lorenzo, que precisamos fazer um resultado para passar de fase.",
        "O Atlético-MG só voltará a ter uma semana cheia para treinos após o clássico contra o Cruzeiro, pela sexta rodada do Campeonato Brasileiro. O descanso virá antes do confronto contra o Flamengo, no dia 26 de maio."
    ],
    "comments": [
        {
            "name": "Sandro Galo",
            "text": "A jogadinha na hora de bater escanteios acabou, todo mundo ja manjou,daqui a pouco o resto das invencoes do Guardiola de araque vao tudo pro saco.",
            "date": "2018-05-05T00:48:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Junior",
            "text": "TIME RESERVA CONTRA O SÃO PAULO JÁ.",
            "date": "2018-05-04T08:00:47",
            "likes": "4",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Sandro Galo",
                    "text": "Qual e' o time titular?",
                    "date": "2018-05-05T00:41:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Rodrigues",
            "text": "pra que priorizar se nao vai ganhar nada ? kkkk",
            "date": "2018-05-04T15:51:23",
            "likes": "0",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Caio Aguiar",
                    "text": "Kkkk",
                    "date": "2018-05-04T15:57:08",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pablo",
            "text": "É verdade que no ano do centenário do ZERAÇO CABULOSO (2021) o atretiquinho mineiro estará completando exatamente CINQUENTA anos de jejum de brasileirão ?! Que presente !!! ESCUTA AQUI, GALINHAS: BRASILEIRÃO NUUUUUUUUNCA MAAAAAAAAAAAAAAAAAAIIIISSSS !!!!! (só se voltar o mata-mata zebrão...) rajkazblanks !",
            "date": "2018-05-03T16:41:51",
            "likes": "8",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Marcelo Gomes",
                    "text": "Esta convidado para bodas de ouro do jejum, tem show de Beth Carvalho e Pabllo Vittar, traga sua cerveja, tira gosto tem 6a1inhas de todas as formas, assada, cozida, tremendo, borrada.",
                    "date": "2018-05-03T17:40:28",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Jose Pereira",
                    "text": "Duas GAZELAS smurf fofocando na página do glorioso CAM, maior de Minas.",
                    "date": "2018-05-03T18:51:15",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Rosanete",
                    "text": "zoa nao ze perera. Respeito, Glorioso é só Deus. Maria é nome da Mae de Deus e Manto é algo sagrado. Camisa é nome desse negocio que 6 veste.",
                    "date": "2018-05-03T21:44:03",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "Cleyson Viana",
                    "text": "O nome já diz tudo \"Rozanete\" nome de Maria mesmo!",
                    "date": "2018-05-04T00:29:18",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Meneghini",
            "text": "Somente jogos decisivos e não temos elenco de qualidade para poupar jogadores. Os reservas são muito inferiores aos titulares, que já não são grande coisa. Será uma maratona ingrata para o Galo.",
            "date": "2018-05-03T13:02:19",
            "likes": "36",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Eudes David",
                    "text": "Torcer é o que podemos fazer. Mas tá complicado. Eterno técnico interino, plantel inferior. Mês de maio promete. O negócio é acreditar e torcer! É o que nos resta!",
                    "date": "2018-05-03T13:34:19",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Jarbas Fernandes",
                    "text": "calma gente, ontem nao fizemos gol, mas a produção ofensiva foi bacana, contra corinthians produziu muito tbm..time esta equilibrado, temos sim reservas a altura, claro que nao pode mudar o time inteiro..mas 3 peças nao mudam muito nao..desde que nao sejam no mesmo setor.",
                    "date": "2018-05-03T14:11:29",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "Jarbas Fernandes",
                    "text": "sabemos que o time titular hoje e : victor, patric, leo, gabriel, gustavo blanco, Adilson, Luan, Roger Guedes, Otero e Ricardo Oliveira..ok, contra o sao paulo ( troca leo por bremer, Adilson por Elias ou Galdezani, Luan por Cazares.e Ricardo por Alerrandro ( Ai na terça , volta a formação original, teremos descansado quatro jogadores.., temos o Eric, temos o Galdezani, Temos o Arouca, temos o novo lateral direito Emerson, temos novo zagueiro Juninho, temos Yago, temos Maidana..da pra rodar legal o elenco sem perder o esquema..",
                    "date": "2018-05-03T14:16:26",
                    "likes": "51",
                    "unlikes": "1"
                },
                {
                    "name": "Thiago Santos",
                    "text": "Que timaço, já estão colocando as asinhas pra fora né frangas? Hahahhahahahha",
                    "date": "2018-05-03T22:05:18",
                    "likes": "3",
                    "unlikes": "10"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Daniel Mendes",
            "text": "Cleiton, S Xavier, Bremer, Maidana, L Candido, Elias, Yago, Tomas Andrade, Matheus G, Erik e Alerrandro... Marias de Sampa estão com essa bola toda pro Galo arriscar desgaste pra terça! Temos q seguir na Sula! Gaaaaaalo",
            "date": "2018-05-03T15:48:31",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Thiago Santos",
                    "text": "Na Sula?? Hummmm... esse galinho bota ovo.... E ainda estão achando q estão com um timaço, depois nós q somos vaidosos. Chacota pronta Hajajajajjajaja",
                    "date": "2018-05-03T22:03:00",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Mendes",
            "text": "Podia mandar um mistão pra SP... Focar na vitória pra cima dos argentinos",
            "date": "2018-05-03T15:42:47",
            "likes": "16",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Rosanete",
                    "text": "O atletico está na libertadores?",
                    "date": "2018-05-03T21:33:41",
                    "likes": "3",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Carlos",
            "text": "A atual diretoria do galo montou um time com jogadores que estavam encostados nos clubes de origem e jogadores no fim de carreira; pôs um \"tecnico interino\" que só faz khda, e espera ganhar algum titulo????...Tá de brincadeira sô....",
            "date": "2018-05-03T13:24:32",
            "likes": "7",
            "unlikes": "57",
            "replies": [
                {
                    "name": "Cássio Maia",
                    "text": "Vomitou pelos dedos",
                    "date": "2018-05-03T16:49:37",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Resumindo: Amontoado de Refugos kkkkkkkkkkkkkkkkkkkkkkkkkkkkk.",
                    "date": "2018-05-03T17:35:59",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "Gisele Oliveira",
                    "text": "Se importa de mandar pro meu time o Otero, Gustavo Blanco , Luan e Victor ?",
                    "date": "2018-05-03T20:01:24",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Moc",
            "text": "Viva Sérgio Sete Câmara, Palmeirense kkkkkkkkkkkk",
            "date": "2018-05-03T19:11:21",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Teixeira",
            "text": "Acho que a Sul-americana é descartável.",
            "date": "2018-05-03T17:49:11",
            "likes": "5",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Valadares",
            "text": "Cleiton; Bremer, Mancini, Maidana; Yago, Arouca e Elias; Cazares, Erik, Tomas Andrade, e Alerrandro",
            "date": "2018-05-03T17:33:47",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "Achou que a sorte ia durar pra sempre, galinhas ?! Atletico do Acre, Botafogo da PB, Ferroviário ... prepara a orelha, vermes listrados: uma caixa de foguete 12 x 1 pra eliminação pra Chapê e mais uma pra eliminação pro San Lorenzo. Fora o TRI do Cruzeiro que cês vão ter que engolir. rajkazblanks !",
            "date": "2018-05-03T16:44:33",
            "likes": "3",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "Seca mais o ZERAÇO CABULOSO que ainda tá pouco, piolhentas... LABESTIANEGRA voltou, cê foi lá na TV testemunhar mais uma PÁGINA HERÓICA E IMORTAL ?! Ficou com aquele bicão de galinha nessa sua cara de BHUNDDHA?! rajkazblanks !",
            "date": "2018-05-03T16:38:28",
            "likes": "8",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Armando Neto",
            "text": "Muito tempo não vejo o Galo com uma marcação firme. Está nítido que o time precisa de um camisa 10, está fazendo tudo certo da zaga até o meio de campo, mas ai falta a qualidade do ultimo passe para os atacantes.",
            "date": "2018-05-03T15:48:42",
            "likes": "38",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Serfio",
                    "text": "Para mim quem vende o time é o Otero. Ocupa o lugar de um camisa 10 mas só sabe bater falta. Mesmo assim o goleiro da Chape já entendeu a batida dele e pega todas.",
                    "date": "2018-05-03T16:19:21",
                    "likes": "12",
                    "unlikes": "12"
                },
                {
                    "name": "Armando Neto",
                    "text": "Otero não é camisa 10, ele é um ponta",
                    "date": "2018-05-03T16:25:43",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio Vidal",
            "text": "LUIZ FALOU UM MONTE DE BOBAGEM DE UMAVEZ SO TA BEM DESATUALIZADO",
            "date": "2018-05-03T14:46:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Claudiney Claudio",
            "text": "Mosso jogador de futebol e muito fresco o serviço deles e so jogar bola e nao faz mais nada queria ver se fosse igual antes que nego puxava enxada o dia inteiro e treinava todo dia além de trabalhar sábado até meio dia e ainda jogava a tarde",
            "date": "2018-05-03T13:22:44",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-seis-jogos-em-17-dias-jogadores-do-atletico-mg-estipulam-prioridades.ghtml",
    "team": "atlético-mg"
}