{
    "time": "14h42",
    "date": "20/11/2018",
    "title": "Atlético-MG prevê R$ 20 mi para reforços e corte na folha em 2019; gastos com sede chamam atenção.Clube planeja superávit de mais de R$ 2 milhões na próxima temporada; intenção é que despesas com salários sofram nova redução, agora de 20%",
    "author": "Guilherme Frossard e Rodrigo Fonseca",
    "text": [
        "O Atlético-MG já fez as contas para 2019. É apenas uma estimativa, mas aponta alguns caminhos a serem adotados pelo clube na próxima temporada. A diretoria planeja gastar R$ 20 milhões em contratações. Esses valores independem da confirmação ou não da vaga na Taça Libertadores do ano que vem. Restando três rodadas para o término do Campeonato Brasileiro, o Galo defende a sexta colocação, a última da zona de classificação ao torneio internacional.",
        "+ CLIQUE AQUI e leia mais notícias do Atlético-MG",
        "A previsão do orçamento do Atlético-MG para 2019 será votada pelos conselheiros no dia 27, terça-feira da próxima semana, na sede do clube. O GloboEsporte.com apurou os números presentes no relatório que será apresentado pela diretoria executiva, capitaneada por Sérgio Sette Câmara.",
        "O clube espera ter uma receita total de aproximadamente R$ 304 milhões, sendo que R$ 283 milhões virão do futebol. Os direitos de transmissão continuam sendo a principal fonte: R$ 131 milhões. Os patrocínios devem render R$ 35 milhões. As bilheterias de jogos e o programa Galo na Veia devem gerar R$ 43 milhões aos cofres alvinegros.",
        "O shopping Diamond Mall, que repassa ao clube, por contrato de arrendamento, 15% dos aluguéis e estacionamento, vai proporcionar R$ 9,8 milhões de receita. Outro faturamento importante é com a negociação de jogadores. Estão previstos R$ 70 milhões em vendas.",
        "",
        "Se planeja arrecadar R$ 304 milhões, o Atlético-MG se prepara para gastar 302 milhões, o que geraria um superávit de R$ 2 milhões. Para comparação, no balanço financeiro da temporada passada houve défict de R$ 25,1 milhões.",
        "A principal despesa em 2019 é com a folha salarial. Entre salários e encargos, o Galo deve desembolsar cerca de R$ 100 milhões, contando o departamento de futebol profissional e de base. Mais uma vez, o Galo, baseado nos gastos de 2018, deseja reduzir 20% nos custos com salários no próximo ano. Na atual temporada, o clube estimou diminir a folha em 30%, mas atingiu cerca de 15%. Recentemente, o Alvinegro teve problemas para honrar compromissos com os atletas profissionais.",
        "As despesas operacionais e com competições somam R$ 32 milhões. Impostos devem levar R$ 15 milhões. Os R$ 20 milhões em contratações também entram nessa conta.",
        "Entre acertos trabalhistas, Profut, amortização de empréstimos e pagamentos de acordos, o Atlético-MG terá de pagar quase R$ 93 milhões de dívidas em 2019, segundo a previsão.",
        "",
        "Os números do orçamento para 2019 detalham, também, os gastos previstos com a parte administrativa do clube. Em relação a isso, dois números chamam atenção. No planejamento para 2018, aprovado no fim de 2017, o gasto previsto com salários de profissionais da adminstração do clube eram de R$ 6,88 milhões. A previsão para 2019 é gastar R$ 17,9 milhões com encargos da administração/sede.",
        "As despesas administrativas e operacionais da sede também chamam atenção. O número previsto para 2018 foi R$ 4,8 milhões. Para 2019, a previsão é de R$ 9,5 milhões.",
        "O GloboEsporte.com procurou Carlos Fabel, diretor financeiro do Atlético-MG, para comentar os valores estimados. Fabel explicou que, por força estatutária, não pode comentar nenhum número do orçamento antes que ele seja aprovado pelo Conselho, no dia 27."
    ],
    "comments": [
        {
            "name": "Flausino Xavier",
            "text": "Espero que o Presidente e o Diretor de Futebol, não gaste o dinheiro comprando jogadores \"MEIA-BÔCA\" como estes que aí estão. Sugiro a aquisição do Meia Gustavo Scarpa do Palmeiras, do Ala Bruno Henrique do Santos e do Volante Jucilei do São Paulo.",
            "date": "2018-11-20T21:34:10",
            "likes": "7",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flausino Xavier",
                    "text": "Havia me esquecido de sugerir o Rodrigo Caio , zagueiro do São Paulo.",
                    "date": "2018-11-20T21:53:27",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "André Fabro",
                    "text": "Jucilei kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-21T18:36:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Elinho Souza",
            "text": "Que absurdo! Dos 302 milhões previstos de arrecadamento, apenas 20 milhões pra CONTRATAÇÕES? Traz quase ninguém com 20 milhões! (Mesmo indo pra libertadores?) Isso pra mim tem dois nomes: \"insanidade\" e/ou \"lavagem de dinheiro\" só pode! Todo mundo sabe que com esse elenco o Galo não chega nem na fase de grupos! Ainda mais com as saidas certas de: Emerson, Maidana e Bruninho (até aqui, pq Gabriel tbm deve vazar, Adilson...)",
            "date": "2018-11-20T16:32:16",
            "likes": "21",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Guilherme",
                    "text": "Se não fossem as dívidas, o clube teria R$113 milhões pra contratações. Por esse motivo é tão importante vender o Shopping e quitar as dívidas do clube.",
                    "date": "2018-11-20T17:25:34",
                    "likes": "18",
                    "unlikes": "7"
                },
                {
                    "name": "Denerson Batista",
                    "text": "Não seja insano, vender o patrimônio ( shopping) estão lá justamente para isso, eles vendem por uma mixaria assim como fizeram com a primeira metade vendida e depois voltam e afundam novamente o Galo em dívidas !!!!!",
                    "date": "2018-11-20T21:43:03",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Galo Raça",
                    "text": "Vende o shopping nao vai pagar TODA divida e depois acabou shopping e ficou mais divida. Simples",
                    "date": "2018-11-20T22:20:08",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Barreto",
                    "text": "SE MANTIVER A BASE DO TIM ELINHO, ESSE VALOR DAR E SOBRA. NÃO É POUCO DINHEIRO NÃO PRO FUTEBOL BRASILEIRO.",
                    "date": "2018-11-20T22:49:50",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "André Fabro",
                    "text": "70 milhões em vendas..kkkkkkkkkkkkk...nem o time inteiro vale isso..",
                    "date": "2018-11-21T18:35:51",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Marcos Assis",
            "text": "Com esse futebol querem fazer 70 milhões em vendas? Acho difícil. Se ao menos o Cazares mantivesse um padrão. Já as promessas da base são vendidos muito barato. 20 milhões em contratações devem ser bem certeiras. Pelo histórico recente me preocupo. Tomara que dê certo.",
            "date": "2018-11-20T23:19:23",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "André Fabro",
                    "text": "kkkkkkkkkkkkkk. Concordo, 70 milhões em vendas com esse plantel..tem que vender todo mundo e mais um pouco ainda!!",
                    "date": "2018-11-21T18:35:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Moreira",
            "text": "O Atlético paranaense já tem estádio e CT de primeiro mundo,quando começar a ganhar títulos...vai se tornar o maior Atletico do Brasil,e o Galo? Vai se tornar o América de Lurdes em breve, já que não se importa em ganhar títulos e tem uma micro torcida apenas na capital do Estado",
            "date": "2018-11-20T17:14:58",
            "likes": "29",
            "unlikes": "107",
            "replies": [
                {
                    "name": "Samuel Pires",
                    "text": "Atlético PR planeja mudar o nome, pq entende que Atlético só tem um no Brasil, o Atlético-MG. Melhor CT do Brasil é o do Galo, e teremos estádio em breve... Só pra constar Maria invejosa!",
                    "date": "2018-11-20T17:27:16",
                    "likes": "31",
                    "unlikes": "5"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Bacana essa camisa do \"ESTUDIANTES\" , ganhou do VERÓN !!!",
                    "date": "2018-11-20T17:32:13",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Cláudia Corrêa",
                    "text": "kkkkkkkkkkkkkk senhor, em pleno 2018 ter quer ler isso. kkkkkkkkkkkkkkkkk",
                    "date": "2018-11-20T17:36:55",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Rene Junior",
                    "text": "O falsificado do parana ja tem estadio faz anos e anos e nunca ganhou nada de nada....vai começar agora? Kkkkkk piada",
                    "date": "2018-11-20T19:14:22",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Renato Silva",
                    "text": "Nem gramado diverdade o estádio deles tem",
                    "date": "2018-11-20T19:27:20",
                    "likes": "17",
                    "unlikes": "3"
                },
                {
                    "name": "Jorge Freitas",
                    "text": "Maria do Paraná.... Cala boca Magda. Idiota",
                    "date": "2018-11-20T19:44:14",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Pedro Moreira",
                    "text": "Escrevam oq estou dizendo o cap vai pra libertadores ano que vem ,e o Atletico mineiro não",
                    "date": "2018-11-20T21:26:55",
                    "likes": "3",
                    "unlikes": "16"
                },
                {
                    "name": "Galo Raça",
                    "text": "Palmeiras e curica tem mais torcida que o ventinho em Curitiba ...propria capital delas",
                    "date": "2018-11-20T22:22:10",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Rafael Barreto",
                    "text": "SABE DE NADA PEDRO! INOCENTE",
                    "date": "2018-11-20T22:52:17",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Tarciso Corrêa",
                    "text": "Pra ser maior que o alt mg não precisa de muito basta dois títulos importantes no século XXI, ou seja, com dois brasileiros vc já supera fácil esse monotitulo. Lembrando que o CAP disputou muito antes do alt uma final de libertadores e o brasileiro é muito mais recente.",
                    "date": "2018-11-21T06:21:50",
                    "likes": "4",
                    "unlikes": "12"
                },
                {
                    "name": "Daniel Ribeiro",
                    "text": "discutir com CAP não vale nem a pena. Prefiro discutir com america-mg que é maior.",
                    "date": "2018-11-21T09:06:21",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Denerson Batista",
                    "text": "Só não tem torcida, kkkkk",
                    "date": "2018-11-21T18:35:08",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Daniel Mendes",
            "text": "VOLTA KALIL",
            "date": "2018-11-21T15:51:45",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Martins",
            "text": "Esse gasto com parte administrativa está aumentando mais de 100%. Esses dados deveriam ser divulgados. Muito estranho um aumento desses.",
            "date": "2018-11-21T12:00:27",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Galo Raça",
                    "text": "Muito msm. Parece mentira isso",
                    "date": "2018-11-21T13:12:36",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Xavier",
                    "text": "olha a transparência..faz bem pra todos. detalha os gastos.",
                    "date": "2018-11-21T15:18:39",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Bispo",
            "text": "Dinheiro pra em Mg só o Cruzeiro tem... Faturamos mais de 60 milhoes no nosso hexa. Se o cruzeiro quiser, levanta estadio pagando a vista e ainda compra o camelô que voces chamam de shopping",
            "date": "2018-11-20T17:40:00",
            "likes": "23",
            "unlikes": "60",
            "replies": [
                {
                    "name": "Marco Marquinho",
                    "text": "Se benecy sair do Cruzeiro, o kubuloso não ganha nem jogo de porrinha mais!",
                    "date": "2018-11-20T17:49:48",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Alair Souza",
                    "text": "faturou 60 milhoes e deve quanto? so do fred deve o galo 10 milhoes",
                    "date": "2018-11-20T17:53:17",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Paguem a multa do fred !!!",
                    "date": "2018-11-20T17:55:40",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Eron Barros",
                    "text": "Maria não tem estádio e nem shopping. kkkkkkk",
                    "date": "2018-11-20T18:06:26",
                    "likes": "11",
                    "unlikes": "4"
                },
                {
                    "name": "Geraldo Oliveira",
                    "text": "Sem comentários...... Opinião idiota como está não merece like Verde nem vermelho........",
                    "date": "2018-11-20T18:12:08",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Pereira",
                    "text": "Essa MARIA falando e cachorro c...gando é a mesma coisa, nenhuma relevância.",
                    "date": "2018-11-20T18:41:29",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Fabricio Reis",
                    "text": "Lembro que Janeiro deste ano o Cruzeiro pegou 71,2 milhões emprestados para quitar dívidas pendentes do penta. Com 60 milhões da pra pagar os juros dessa dívida.",
                    "date": "2018-11-20T20:53:25",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Rafael Barreto",
                    "text": "O QUE ADIANTE RECEBER 50 DA COPA DO BRASIL SE DEVEM 100 PARA OS BANCOS, ACORDA CARLINHOS, FOI PRO BREJO SEU TIME.",
                    "date": "2018-11-20T22:53:15",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "José Maria",
                    "text": "LURDINHA TrEmE muitooooooooooooooooooooooooooooo",
                    "date": "2018-11-21T11:07:33",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Silva",
                    "text": "Verdade a lurdinha de 2014 na final da copa do BR que o diga , TrEmEu Muitooooooooooooooooooooooooooooooo",
                    "date": "2018-11-21T14:56:04",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Gabriel André",
            "text": "Pensem comigo... 9,8 Milhões correspondem a 15% da receita líquida anual do Shopping, logo 100% correspondem a algo em torno de 63,5 Milhões. Se o contrato de arrendamento terminasse hoje e o Atlético passasse a ter direito aos seus 49,9% passaria a ter anualmente 31,2 Milhões de receita com o shopping. É um valor baixo se considerarmos o orçamento anual do time. Porém esse contrato termina só em 2030 e os juros anuais das dívidas do galo estão em torno de 50 Milhões por ano e crescendo. Continua...",
            "date": "2018-11-21T10:38:21",
            "likes": "2",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Denerson Batista",
                    "text": "Se não tivesse vendido a Primeira metade do shopping em 2023 seria dono de 100 porcento da renda, ainda dá tempo de cancelar porquê no contrato tem uma cláusula que diz que em caso de não construção do shopping o negócio da venda será cancelado.",
                    "date": "2018-11-21T11:13:37",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Welker Macedo",
                    "text": "E mais facil vender todo mundo e colocar jogadores que ganha no máximo 100 mil por mês pra não ganhar nada mesmo",
                    "date": "2018-11-21T11:21:54",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gabriel André",
            "text": "A venda da outra metade do shopping é mais do que necessária, ela não zeraria a dívida mas diminuiria esses juros anuais pela metade ou menos. Isso geraria um superávit de cerca de 30 Milhões se considerar o cenário da reportagem que poderiam ser usados continuar amortizando a dívida e controlando os juros. Com a construção do estádio e aumento das receitas. Uma boa gestão financeira zeraria essa dívida rapidamente. O problema é que o torcedor teria que se conformar com times mais modestos.",
            "date": "2018-11-21T10:38:50",
            "likes": "3",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Denerson Batista",
                    "text": "É um diretor que está comentando e mamando.",
                    "date": "2018-11-21T11:09:45",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexandre Carvalho",
            "text": "De 7 milhões foi pra 18??? \"Profissionais\" do Galo muito bem pagos... e eu pagando 2 sócios-torcedores pra ajudar o time! rs",
            "date": "2018-11-21T10:54:36",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Galo",
            "text": "Tem que verificar esses gastos com a Sede... teve um aumento significativo!",
            "date": "2018-11-20T15:59:39",
            "likes": "64",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Arthur Freitas",
                    "text": "Lavagem de dinheiro!",
                    "date": "2018-11-21T09:26:58",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vinícius Miranda",
            "text": "Moisés do Palmeiras... Mateuzinho do América... Bruno Henrique do Santos... ...São de Belo Horizonte, gostam da cidade, são Atleticanos e encaixam no GALO, são ótimas opções para a Liberdores...",
            "date": "2018-11-20T23:00:41",
            "likes": "16",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulocesar",
                    "text": "será que nao vai surgir um presidente honesto pra comandar o galao das gerais aí em bh, ou vai ser preciso sair um outro zema do interior.",
                    "date": "2018-11-21T09:14:40",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gui Se",
            "text": "Estranho aumentar assim os custos administrativos. Galo tá virando cabide de emprego.... cadê o Conselho deliberativo????",
            "date": "2018-11-20T23:22:07",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Denerson Batista",
                    "text": "Essa estratégia faz parte do plano para entregar o shopping a preço de banana.",
                    "date": "2018-11-21T00:34:03",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Silva",
            "text": "Galo campeão da copa do Brasil 2014 em cima da Maria sen teto e sem título nacional em cima",
            "date": "2018-11-21T07:50:07",
            "likes": "7",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denerson Batista",
            "text": "Onde fica a tal austeridade financeira dobrando o salário dos administradores???? E dobrar o valor que é gasto na sede sendo que a mesma não está sendo ampliada ou reformada ????? Alguém tem que avisar esses gênios dos números que quando o Kalil assumiu a primeira medida tomada por ele foi justamente direcionar a receita para o futebol, porquê ao valorizar o elenco a Massa naturalmente aumentará a receita.",
            "date": "2018-11-21T06:01:55",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denerson Batista",
            "text": "Porquê dobrar o investimento na sede e nos salários dos administradores e apequenar o clube o transformando em barriga de aluguel, contratando o que não serve para os outros sem ao menos ter direito a opção de compra e o valor estipulado da aquisição, isso além de mal gestão da grana me faz acreditar que essa atual diretoria tem plantado terra arrasada para concluir a entrega do shopping a preço de banana.",
            "date": "2018-11-21T00:48:03",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alex Rodrigues",
            "text": "tá de sacanagem, tá na cara que esse sette camara ta desviando dinheiro no atlético,o cara vai passar o gasto da parte administrativa de 6,88 milhões para 17,9 milhões,pra acontecer isso somente se vc tiver dobrado o sálario de todos os funcionarios.E o gasto com a sede de 4,8milhões para 9,5 milhões tá construindo outra sede pra ta querendo gasta isso tudo,só pode tá desviando pra investir no seu filho na formula 1",
            "date": "2018-11-21T00:10:09",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Vinícius",
            "text": "17 milhões com funcionários da sede ? Esses caras estão igual aos ministros do STF, o país falindo e o salario deles só aumentando. Acorda ai presidente!",
            "date": "2018-11-21T00:06:04",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Idelson Oliveira",
            "text": "Elinho Souza não podemos viver iludidos, temos que saber a realidade financeira do clube. Clube que tem dívida grande e vive gestão após gestão acumulando dívida,chega uma hora, que a dívida vai se tornando impagável, comprometendo a própria existência do clube como um clube de primeira linha do futebol brasileiro. Como um bom gestor, o presidente tem que fazer, baixar as despesas e aumentar as receitas, para com isso, ter superavit significativo para amortizar e reduzir as dívidas, tirando o clube da pré falência.",
            "date": "2018-11-20T20:43:50",
            "likes": "21",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Denerson Batista",
                    "text": "No futebol não existe aumentar receita com times mediucres.",
                    "date": "2018-11-20T21:44:46",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Flausino Xavier",
                    "text": "Edinho, concordo com você que é preciso aumentar as receitas. Portanto, não entendo por os jogos do Galo são realizados no Independência com a lotação limitada em 20.000 espectadores e não no Mineirão com capacidade de três vezes mais.",
                    "date": "2018-11-20T21:58:43",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Flávio Braga",
                    "text": "Discordo Denerson, não vejo São Paulo, Grêmio, Inter, dentre outros fazer loucuras, deixar de vender jogador (quando é bom negocio), contratar craque em fim de carreira ou ser ajudados pela CBF e os caras são super vitoriosos",
                    "date": "2018-11-20T22:12:24",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Denerson Batista",
                    "text": "Flávio Braga talvez eu não tenha me feito entender claramente, no que se refere a venda se for por um valor considerável bom e que o mesmo valor seja para investir em jogadores com DNA de vencedores ou seja em jogadores que reponha as saídas a autura estou de pleno acordo, más vou citar um exemplo específico no caso dos laterais o Galo até então tem dois ótimos que são o Emerson e o Marcos então não há porque ficar sem ambos compreende????",
                    "date": "2018-11-20T23:07:11",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jeffers",
            "text": "Os cara querem me chamar de sócio torcedor só pra bancar a farra, mas na hora de me mostrar a conta não pode por força estatutária? O CAM está nas mãos de sanguessugas que aproveitam da paixão do torcedor, e vão acabar com os patrimônios do Galo!",
            "date": "2018-11-20T23:05:45",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denerson Batista",
            "text": "Com esse presidente é impossível o Galo ser campeão, vejam a mentalidade durante esse ano terrível para o torcedor ele ao menos conseguiu dois bons jogadores que são o Emerson e o Maidana, agora no ano seguinte ao invés de tentar adquirir outros bons jogadores para enfim formar um elemento de qualidade para ser campeão, não ele pretende vendê-los o quanto antes para fazer caixa, tô achando que a grande satisfação desse presidente é movimentação financeira e não títulos.",
            "date": "2018-11-20T21:20:11",
            "likes": "8",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Michael Eduardo",
                    "text": "Maidana bom jogador ?? acho que vc não ta vendo os últimos jogos do Galo",
                    "date": "2018-11-20T21:28:32",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Denerson Batista",
                    "text": "Ele não é nenhum supra sumo más se comparado aos que no elenco do Galo estão, ele os supera e tem valor de mercado por ter boa estatura e cidadania europeia.",
                    "date": "2018-11-20T22:59:03",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Comedor Galinacias",
            "text": "Sou Cruzeirense e falo não para zoar, mas com o intuito de abrir os olhos de vocês. Aumentar o custo administrativo em troca de quê? Essa conta é absurda, conseguiram arrecadar esse valor de bilheteria esse ano para já contarem com ele? Diminuir salário de jogadores para pagarem mais administradores? Vão acabar igual o Corinthians esse ano. Chega dessa robalheira no futebol, Cruzeiro e Atlético deveriam se unir contra esses absurdos que apenas empobrecem o futebol mineiro.",
            "date": "2018-11-20T21:52:50",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Silva",
            "text": "20 milhões vai trazer quem com essa mixaria? essa diretoria é muito feia , ate o estádio que disseram que nao ia passar do fim do ano ja melou outra vez",
            "date": "2018-11-20T22:08:05",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafael Barreto",
                    "text": "ESTÁDIO NESSE MÊS COMEÇA A SAIR DO PAPEL. 20 MILHÕES PRO FUTEBOL BRASILEIRO E COM O TIME QUE O GALO TEM DAR PRA FAZER UMA BELA EQUIPE.",
                    "date": "2018-11-20T22:50:38",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Barreto",
            "text": "SE O GALO MANTER BASE PARA O ANO QUE VEM, DEVOLVER OS JOGADORES QUE VIERAM DE EMPRÉSTIMO E NÃO CORRESPONDERAM E FAZER CONTRATAÇÕES PONTUAIS, ESSES VALORES DAR E SOBRA PRA FAZER UM TIME PRA GANHAR TÍTULOS NA TEMPORADA.",
            "date": "2018-11-20T22:48:48",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Raça",
            "text": "Sinceramente eu tô é cansando do Galo.",
            "date": "2018-11-20T22:27:08",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denerson Batista",
            "text": "2023 está logo ali e existe uma cláusula que em caso de não construção do shopping o negócio que envolve a venda tem que ser cancelado",
            "date": "2018-11-20T21:29:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denerson Batista",
            "text": "Esse aumento para o administrativo muito provavelmente faz parte do plano de vender o shopping a preço de banana.",
            "date": "2018-11-20T21:10:04",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruninho Mengão",
            "text": "Esse orçamento aposto que está imbutido a F1.",
            "date": "2018-11-20T21:02:57",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruninho Mengão",
            "text": "provavelmente deve ter dinheiro na fórmula 1 embutido nisso aí.",
            "date": "2018-11-20T20:54:29",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elinho Souza",
            "text": "É... E pra quem, assim como eu, que esperava pra 2019: Tardelli, Otero, R. Guedes, Douglas Santos, Réver e talvez até Bernard e Dátolo de volta... Lhes apresento a Diretolice do Galo! Tchau Libertadores... e que venha a série B! Pq ao manter e aceitar esses criminosos na diretoria do clube (7 Câmara, Marques, e responsáveis pela Administração do clube) é isso que o clube tem como merecimento! (Deixo claro: \"Aqui fala quem é atleticano a 33 anos!\")",
            "date": "2018-11-20T16:38:21",
            "likes": "15",
            "unlikes": "51",
            "replies": [
                {
                    "name": "Geraldo",
                    "text": "Dátolo só quem é tolo como vc pra querer um jogador que ja não anda em campo por conta de contusões Elinho souza você esta, maluco a erva que fumou esta, estragada",
                    "date": "2018-11-20T20:16:27",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Vinicius Oliveira",
                    "text": "Acho que o 7 câmara não quer que o Galo vá pra libertadores com o medo de ter que gastar mais dinheiro. Muquirana!",
                    "date": "2018-11-20T20:36:17",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Eduardo Rocha",
            "text": "Planejamento para 2019 com essa diretoria só uma certeza vamos precisar rezar muito. Incompetência ao extremo.",
            "date": "2018-11-20T20:10:19",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Carvalho",
            "text": "Se não conseguiram quebrar o Galo em 2018, pelo jeito não desistirão desse objetivo no ano que vem. Acho difícil atingir uma renda de 70 milhões, ainda que incluam vendas e distratos com Victor, Léo Silva, Patric, Fábio Santos, Elias, Adilson, Denilson, Ricardo Oliveira, Chará, Galdezani, Edinho, Juninho, Tomás Andrade, Nathan, Pablo, Danilo, Jesiel, Samuel Xavier, Hyuri, Ralph, Carlos, Natanael, Samir, Dodô, Bruno Filho, Marquinhos, Ryan, Marques, Levir e o Fórmula 7.",
            "date": "2018-11-20T19:45:30",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Braga",
            "text": "1/3 da arrecadação para pagar juros de administrações anteriores, é muita coisa! Tem que ter mais transparência.",
            "date": "2018-11-20T19:24:47",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Bispo",
            "text": "Estão vendendo o almoço pra comprar a janta e ainda pensam em levantar estadio kkkkkkkkkkk",
            "date": "2018-11-20T17:38:11",
            "likes": "9",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Geraldo Oliveira",
                    "text": "De novo a mesma sacerdotisa.... digno de pena.....",
                    "date": "2018-11-20T18:12:58",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Pereira",
                    "text": "Calma menina fofa e vaidosa, pra seu governo MARIA Carla Bispo, o estádio já está pago, as obras serão iniciada em breve.",
                    "date": "2018-11-20T18:56:10",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lorenzzo Frade",
            "text": "vamos vender 70 milhões, contratar 20 milhões, economizar 20% da folha salarial, e ainda vai ter obrigação de disputar a libertadores e de ser campeão de alguma coisa? E quando o Larghi criticou essa cobrança ainda jogaram a bomba pra cima dele. Errado não era ele em criticar a cobrança. Errado é esperar ser campeão em um cenário desses...",
            "date": "2018-11-20T16:01:35",
            "likes": "87",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Lorenzzo Frade",
                    "text": "Além disso, é preciso ter muita responsabilidade na hora de fazer esse orçamento. Vejam bem: quanto menos se gasta, menos se vai longe nos campeonatos, menos vezes se qualifica para a libertadores, menos se ganha em prêmios, menos se valorizam os jogadores, menos se ganha com patrocínios... Fora os problemas a longo prazo: vencendo menos títulos, a tendência é um menor crescimento da torcida. É preciso ser responsável, mas não é tão simples assim simplesmente gastar menos. É preciso gastar dinheiro para ganhar dinheiro.",
                    "date": "2018-11-20T17:56:35",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Tiago Labanca",
                    "text": "Esse presidente do Galo ta de zuera na boa .... Time grande monta time pra ser campeão e gasta e ganha e paga..... Esse cara ta e de zuera..... Economizar em contratacoes absurdas e uma coisa agora aumentar as despesas com a sede sem explicações na tal austeridade???",
                    "date": "2018-11-20T18:54:03",
                    "likes": "17",
                    "unlikes": "2"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Bruno Oliveira",
            "text": "Se eu fosse do conselho, nunca aceitaria um orçamento com estimativa de arrecadação de venda de jogador. Se vendesse, entraria como investimento em contratações para o ano seguinte. É assim que um clube grande deve trabalhar.",
            "date": "2018-11-20T17:13:31",
            "likes": "32",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Oliveira",
            "text": "boa tarde, frangas! o CAQUÉTICO MINEIRO, vai sair na primeira fase da libertadores.. kkkk",
            "date": "2018-11-20T16:03:02",
            "likes": "5",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "Que boca juniors é essa MARIA... kkkkk",
                    "date": "2018-11-20T16:56:19",
                    "likes": "11",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Oliveira",
                    "text": "Pré libertadores.",
                    "date": "2018-11-20T17:10:55",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leandro Fontes",
            "text": "Triplicar o gasto com cargos administrativos? Dobrar o custo operacional da sede? Cabide de empregos? Funcionários fantasmas? Absurdo!",
            "date": "2018-11-20T17:06:33",
            "likes": "43",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vanderson Santos",
            "text": "Sem lógica esses gastos na parte administrativa.",
            "date": "2018-11-20T17:04:51",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Gomes",
            "text": "Por favor, não vendam o Emerson.. renovem e aumentem o valor do multa, o cara é destaque na seleção de base em uma posição carente no Brasil.. sejam inteligentes e não entreguem de bandeja ...",
            "date": "2018-11-20T17:02:40",
            "likes": "29",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Valadares",
            "text": "É muito dinheiro envolvido...",
            "date": "2018-11-20T16:31:06",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Oliveira",
            "text": "ABSURDOOOO",
            "date": "2018-11-20T15:52:56",
            "likes": "19",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/atletico-mg-preve-r-20-mi-para-reforcos-e-corte-na-folha-em-2019-gastos-com-sede-chamam-atencao.ghtml",
    "team": "atlético-mg"
}