{
    "time": "04h00",
    "date": "06/07/2018",
    "title": "Clube que mais contratou, Galo mantém base do time titular para volta do Brasileiro.Da equipe que venceu o Ceará, apenas Blanco e Tomás Andrade não devem iniciar o confronto com o Grêmio, no retorno do Campeonato Brasileiro",
    "author": "Rafael Araújo",
    "text": [
        "O Atlético-MG entrou forte no mercado durante a pausa do Campeonato Brasileiro para a disputa da Copa do Mundo. O clube buscou cinco reforços para a sequência da competição: Yimmi Chará, David Terans, Denilson, José Welison e Edinho. No entanto, a base titular não será muito diferente da que o torcedor viu antes do Mundial.",
        "Pelo que o técnico Thiago Larghi mostrou nas atividades e no jogo-treino contra a seleção brasileira sub-20, o time principal para o jogo contra o Grêmio, dia 18, será bem parecido com o que venceu o Ceará, no último jogo antes da parada para a Copa.",
        "+ Gustavo Blanco espera Lasmar para poder operar joelho",
        "Na vitória por 2 a 1 sobre os cearenses, a formação do Atlético-MG teve: Victor; Patric, Gabriel, Bremer e Fábio Santos; Adilson e Gustavo Blanco; Tomás Andrade, Luan e Róger Guedes; Ricardo Oliveira. Dessa formação, apenas duas mudanças devem ser feitas para o jogo contra o Grêmio. Elias entra no lugar de Blanco, machucado, e Chará deve ganhar a posição de Tomás Andrade.",
        "Outra possível mudança seria a saída de Róger Guedes, caso ele seja vendido, mas as negociações com clubes europeus não avançaram muito. Thiago Larghi lembrou que Cazares pode ser vendido também, mas ainda assim não terá muitas alterações na base do time titular do Galo.",
        "+ Veja mais notícias do Atlético-MG",
        "- Da equipe que iniciava os jogos, ela está 80% mantida. As possibilidades de saída do Cazares e do Róger são possibilidades apenas, mas a maior parte está mantida. A chegada de cinco ou seis reforços é positiva. Temos que pegar esses reforços e colocá-los em condição de entrar sabendo o que a gente quer para o jogo e aproveitar melhor possível esse tempo - revelou o treinador.",
        "A reestreia do Atlético-MG no Campeonato Brasileiro será no dia 18 de julho, contra o Grêmio, na Arena do Grêmio, em Porto Alegre. Até lá, o Galo fará mais um jogo-treino no próprio CT e seguirá aprimorando detalhes do jogo."
    ],
    "comments": [
        {
            "name": "Jose Dias",
            "text": "Roger deu a dica para vencer Grêmio lá, após vitoria do Palmeiras lá por 2x0. Disse que precisa atacar a bola do Maicon e Arthur e que eles tem 4 no meio que ficam com a posse de bola e precisa quebrar isso com mais um no meio .",
            "date": "2018-07-09T12:28:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Alves",
            "text": "Edinho vai dar muito trabalho pra defesas aadversarias espero que meu time treine batedores de falta otero foi embora",
            "date": "2018-07-07T07:51:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tiago Evangelista",
                    "text": "Terans",
                    "date": "2018-07-08T18:58:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Vieira",
            "text": "Fora Patric!",
            "date": "2018-07-08T11:57:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tiago Evangelista",
                    "text": "Na boa, ngm comenta o fato do cara jogar com raça ne...",
                    "date": "2018-07-08T18:51:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bernardo Esteves",
            "text": "Treina o Emerson na lateral direita de titular nesta intertemporada pelo amor de Deus",
            "date": "2018-07-06T22:14:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edgard Ferreira",
                    "text": "Patric nao da....EMERSON titular....",
                    "date": "2018-07-07T00:18:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Rogério",
                    "text": "Meu Galo: Victor, Emerson, Léo Silva, Bremer e Fábio Santos; Adilson e Elias; Chará, Luan e Roger Guedes; Ricardo Oliveira. Se sair Bremer, Cazares e Roger Guedes Victor, Emerson, Gabriel, Bremer e Fábio Santos; Adilson e Elias; Chará, Luan e Terans; Ricardo Oliveira. Precisa testar Juninho, Maidana e Mancini na zaga; José Wellison no lugar de Elias; Denilson no ataque.",
                    "date": "2018-07-07T17:51:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nei Mendes",
                    "text": "Esse Marcos Rogério so pode ser cruzeiro. Meu amigo esse Emerson é inseguro não mostra nada é um jogador comum de segunda divisão teve toda sua chance, pra ser campeão tem que ser arrojado defender bem e ir pra cima.",
                    "date": "2018-07-07T20:38:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bleck Nazi",
                    "text": "Vai ser dificilimo achar um lateral melhor que o patrick.Quemm tiver os seus que não tentem mudar de qualquer jeito.Patrick é muito melhor que esse emersom.",
                    "date": "2018-07-08T09:41:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Rogério Alves",
            "text": "Selecinha sub-20 tomou 5 no lombo devido ao goleiro das marias, frangão, digo frazão. Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-07T13:29:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Alves",
            "text": "mariada tudo murcha, empatando com o poderoso Coimbra da série C (mas do mineiro). Agora somem todas, ôh benção. Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk Em tempo, agora sei porquê o goleiro sub-20 do time de saia gosta de bater os braços (depois de levar alguns no lombo entendi o seu nome) frangão, digo frazão... Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-07T13:29:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crazy Rooster",
            "text": "O time titular já era bom. A necessidade era de composição de grupo, o que foi bem feito e, aparentemente, gastando pouco. Ideal agora é reduzir o grupo atual. Vejo com bons olhos a venda do Cazares e o empréstimo de Uilson, Mancini, Marquinhos e Bruno Roberto.",
            "date": "2018-07-06T12:41:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eudes David",
                    "text": "Um lateral direito no lugar do Patrick.",
                    "date": "2018-07-06T18:50:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ader Cardoso",
                    "text": "lateral nao vai vir",
                    "date": "2018-07-06T21:52:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rogério Alves",
                    "text": "Emerson titular, simples assim. Carlos César, SX e outros já demonstraram ser fácil barrar o patricão, fogo é se firmar com essa zaga. Gabriel e Fábio Santos não são bons marcadores. Espero ver Juninho e Bremer. Queria a contratação de mais um zagueiro (titular) e um bom lateral esquerdo.",
                    "date": "2018-07-07T13:25:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Joaomarcuspaixaomartins",
            "text": "to apostando nesse Terans... Na hora que entrar nao sai do time... Esse Edinho sera uma otima arma pra segundo tempo.",
            "date": "2018-07-06T17:27:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ader Cardoso",
                    "text": "edinho joga facil,conheçopode apostar",
                    "date": "2018-07-06T21:53:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Washington Alves",
                    "text": "vi quarta joga de mais",
                    "date": "2018-07-07T07:48:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rogério Alves",
                    "text": "Cruzamento dele pro gol de cabeça do Terans, fora início da jogada do último gol (do Erik). Boa movimentação e muita rapidez e chegou com personalidade (igual ao Blanco, que quando chegou disse que não vinha pra ser reserva e fez).",
                    "date": "2018-07-07T13:22:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Avelar",
            "text": "A Zaga tem que ser Leo Silva e mais um. JÁ foi comprovado que com Gabriel e Bremer não funcionou.",
            "date": "2018-07-06T22:36:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Souza",
                    "text": "O problema é o Gabriel...",
                    "date": "2018-07-07T12:16:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruninho Mengão",
            "text": "FELIZ DEMAIS DA CONTA COM A VITÓRIA DA BÉLGICA.",
            "date": "2018-07-06T21:54:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edgard Ferreira",
                    "text": "EU TAMBEM KKKKKKKKK",
                    "date": "2018-07-07T00:19:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/clube-que-mais-contratou-galo-mantem-base-do-time-titular-para-volta-do-brasileiro.ghtml",
    "team": "atlético-mg"
}