{
    "time": "22h34",
    "date": "23/08/2018",
    "title": "Galo domina, cria, mas para no Vasco: \"Desperdiçamos grande oportunidade\".Atlético-MG pressiona cariocas, mas não consegue balançar as redes do adversário no Independência",
    "author": "GloboEsporte.com",
    "text": [
        "Chances não faltaram. Faltou foi gol. O Atlético-MG criou várias oportunidades, algumas claras, mas não conseguiu superar a meta do Vasco, na noite desta quinta-feira, no Independência, pelo Campeonato Brasileiro (veja no vídeo acima). O empate sem gols com os cariocas impediu o Galo de se aproximar do líder São Paulo, que soma 42 pontos. Os mineiros têm 34, fechando o G-6 da competição, grupo que garante vaga na Taça Libertadores de 2019.",
        "- Sabíamos da proposta que seria, infelizmente não conseguimos furar esse bloqueio, tentamos pelo lado do campo, de fora da área. Tivemos ocasiões para colocar a bola para dentro, mas a bola não entrou. Uma pena perder esses dois pontos em casa. Sabíamos da importância de vencer hoje, porque ficaríamos muito próximos dos primeiros colocados, acho que seis pontos. Desperdiçamos uma grande oportunidade - disse o atacante Ricardo Oliveira.",
        "Foram 18 finalizações do Atlético, sendo cinco certas. Para o goleiro Victor, não era o dia do time. O camisa 1 evitou criticar a equipe por não aproveitar as chances.",
        "- Se tivesse mais sessenta minutos ia ficar esse bate-rebate, a bola ia ficar circulando na frente do gol do Vasco. Lutamos, para mim, jogo de uma equipe só. O Vasco veio com uma proposta de não perder. Infelizmente, a bola cismou de não entrar, coisas do futebol.",
        "O Atlético-MG volta a campo no domingo, quando enfrenta o Vitória em Salvador. O clube tenta mais uma vez iniciar uma sequência de triunfos para mostrar que pode brigar pelo topo da tabela.",
        "- A gente precisa engatar três, quatro vitórias seguidas para a entrar de vez no bolo. Campeonato Brasileiro tem que ser regular, principalmente em casa. Não que a gente não tenha jogado para vencer, muito pelo contrário, nossa equipe amassou o Vasco no campo de defesa, mas, infelizmente, pelos caprichos do futebol, a bola teimou em não passar a linha do gol do adversário."
    ],
    "comments": [
        {
            "name": "Rubens Silva",
            "text": "nao sei porque viu. Mas nao vejo nesse ricardo oliveira o centroavante para o galo. O cara nao sabe dar um toque na bola. Acho que nao tem jeito. E pelo jeito vai ter que arrumar outro. Esse tal de denilson tbem falou falou e nada. No galo tem um problema. o CARA ta embalado chega no atletico o cara muda. Tirando alguns ne. Uma pergunta, o larghui nao tem coragem de tirar esse 9 do time ? Porque ne .....o cara nem ve a bola. Tem no minimo duas chaces e nada. Esse ta dificil....",
            "date": "2018-08-24T11:45:11",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ajneto Netto",
            "text": "A unica coisa que o galo tem pra disputar as primeiras posiçoes...é a torcida... e a pergunta: por que esse velho pastor nunca sai do time?",
            "date": "2018-08-23T23:06:43",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cairo",
                    "text": "Primeiras não, talvez segundas terceiras pra lá",
                    "date": "2018-08-23T23:38:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson Sabino",
            "text": "O GALO E SUA SINA MALDITA DE ENTREGAR EM CASA. GALO DELIVERY.",
            "date": "2018-08-24T09:00:16",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Negro Sensato",
            "text": "O Cuca arrumou o Santos e o Galo q tem um time melhor, não tem técnico....mas sim um projeto de técnico....podíamos ganhar o Brasileirão....nem SP nem Inter tem times melhor q o Galo, mas infelizmente um técnico de personalidade faz muita falta....Ricardo Oliveira perde gol demais e não sai....aposto q quem escala o time é ele!",
            "date": "2018-08-24T08:19:48",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bhiba Rosa",
            "text": "Rosinhas ladeira abaixo. tudo normal",
            "date": "2018-08-24T07:50:40",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleison Borges",
            "text": "Digitei 47 anos sem brasileirão e cai aqui nessa draga.",
            "date": "2018-08-23T22:54:12",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Marcelo Coelho",
                    "text": "Digitei Maria sem página e apareceu seu comentário! rs...",
                    "date": "2018-08-24T00:24:00",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Marcos Metalcore",
                    "text": "kkkkkkkkkk mais um ano na fila lurdinhas",
                    "date": "2018-08-24T00:46:48",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Metalcore",
            "text": "kkkkkkkkkkkkkkkkkkkkk mais um ano na fila",
            "date": "2018-08-24T00:53:45",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Metalcore",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-24T00:48:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleison Borges",
            "text": "Falta pouco pras frangas comemorar bodas de ouro. 50 anos sem brasileirão. Chacotas kkkkkkkkkkkkkkk",
            "date": "2018-08-23T22:53:40",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Torcedor Pitaco",
                    "text": "faltou gol pras frangas é?? kkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-08-23T23:12:46",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Coelho",
                    "text": "Claro, as Mariolas golearam o Grêmio! Borraram as calcinhas na hora do pênalti.",
                    "date": "2018-08-24T00:22:58",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ajneto Netto",
            "text": "Ricardo oliveira , se vc esta satisfeito com teu dizimo, nao estamos satisfeito com teu salario! um pingo é letra e dois é frase!",
            "date": "2018-08-23T23:08:19",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Gabriel",
            "text": "Não se preocupem, ainda tem a Copa do Brasil e a Libertadores... aliás, tem não né??? vixe!!!!!",
            "date": "2018-08-23T23:03:12",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Mendes",
            "text": "Entrar com Nathan e deixar Tomas Andrade e Luan no banco está errado!!",
            "date": "2018-08-23T22:42:02",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/galo-domina-cria-mas-para-no-vasco-desperdicamos-grande-oportunidade.ghtml",
    "team": "atlético-mg"
}