{
    "time": "16h05",
    "date": "01/05/2018",
    "title": "De contrato novo, Patric se fortalece com filho e mira títulos expressivos pelo Galo.Sondado pelo São Paulo, lateral acerta renovação com o Atlético-MG e cita superação de drama familiar como exemplo para alcançar sonhos",
    "author": "GloboEsporte.com",
    "text": [
        "Uma nova fase começa para Patric. Ao lado do filho Dominic, o lateral-direito se emocionou nesta terça-feira ao falar da renovação contratual com o Atlético-MG. A superação faz parte da vida de Patric, seja em casa ou no Galo. E é justamente Dominic que não deixa o atual titular da lateral atleticana desistir. Agora, com contrato até o final de 2019, Patric sonha alto.",
        "- Minha força vem do meninão que está no meu colo, Dominic, meu alicerce. Se ele consegue vencer as barreiras que tem enfrentado, eu também posso.",
        "Dominic, de dois anos, nasceu com uma doença rara, a hemimelia tibial. Ele teve má formação do lado direito do corpo. Parte do quadril ficou comprometido. Ele não tem a tíbia e um dos dedos da mão. Passou por cirurgia para amputação da perna direita. Do drama, o pai tira forças. E sonha com a glória vestindo a camisa do Atlético-MG.",
        "- Às vezes, me chamo de sonhador, mas eu sonho com esperança e trabalho. Quero títulos expressivos pelo Atlético. Tenho sonho, e ele vai se tornar realidade. Esse momento que o clube me priorizou, exercendo a cláusula contratual, é muito importante para meu crescimento e para eu chegar aos meu sonhos, que vão se tornar realidade.",
        "LEIA MAIS\n+ Como Larghi reorganizou o Atlético-MG recuperando cinco atletas",
        "Antes de iniciar a coletiva para falar do novo contrato, Patric não se conteve. Soltou um grito na sala de imprensa da Cidade do Galo: Sim!!!, ao estilo Cristiano Ronaldo.",
        "- É uma nova história, como sempre falei. Esse grito é um grito de alegria, é um grito que esperei por muitos anos. Sempre trabalhei duro, sempre trabalhei por esse momento coletivo e individual. Todos sabem o quanto eu priorizo o coletivo, respeitando sempre o meu próximo, mas eu tenho visto o trabalho de um atleta que mora na Europa e que ele lutou incansavelmente por muitos anos para conseguir seu êxito. Eu vou buscar também pelo meu êxito coletivo e individual, como sempre sonhei.",
        "",
        "Patric era alvo do São Paulo. Sua contratação foi um pedido do técnico Diego Aguirre, com quem trabalhou no Atlético-MG. A negociação não avançou graças ao desejo do Galo em renovar com o lateral, o que acabou se concretizando.",
        "- Tenho 29 anos, e receber uma sondagem, uma oferta de um grande clube como o São Paulo, é prazeroso. Trabalhei com o Aguirre aqui. Ele sempre gostou do meu trabalho. Fica esse respeito. Isso só valoriza o Atlético, o atleta.",
        "No Atlético-MG desde 2011 - passou por alguns empréstimos -, Patric sempre teve uma relação instável com o torcedores do clube. Alvo de críticas, já foi também exaltado.",
        "- Espero que, daqui para frente, o casamento seja igual ao com a minha esposa, porque ele é muito saudável. Infelizmente, o perseguidor, vai ter. Eu confio no torcedor, que é a maioria, que apoia. Ninguém tem que me aceitar. Todo mundo é livre para expor sua opinião. Mas eu sempre vou dar carrinho, vou procurar dar os melhores cruzamentos, vou procurar me aperfeiçoar. Como eu brinco com o Samuel (Xavier, outro lateral do Galo) e com os outros. Todos têm que suar a camisa para vesti-lá. Mas eles vão ter que trabalhar muito, porque eu vou trabalhar muito mais."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/de-contrato-novo-patric-se-fortalece-com-filho-e-mira-titulos-expressivos-no-galo.ghtml",
    "team": "atlético-mg"
}