{
    "time": "17h58",
    "date": "22/04/2018",
    "title": "Galo domina o Vitória, se impõe no Horto e vence o primeiro jogo no Brasileirão.Ricardo Oliveira e Róger Guedes marcam, e Atlético-MG encerra sequência de quatro partidas sem vencer na temporada",
    "author": "Rafael Araújo",
    "text": [
        "Mais passes certos, mais posse de bola, mais finalizações e o mais importante: a vitória. Foi assim a primeira partida do Atlético-MG em casa no Campeonato Brasileiro 2018. Contra o Vitória, o Galo teve 90 minutos de ótimo futebol e conseguiu vencer o Rubro-Negro baiano por 2 a 1 (veja no vídeo acima). O tirunfo pôs fim a sequência ruim de quatro jogos sem vitórias do time atleticano.",
        "No primeiro tempo, Ricardo Oliveira, aproveitamento cruzamento de Gustavo Blanco, fez 1 a 0. Na segunda etapa, Róger Guedes, completando cruzamento do próprio Ricardo Oliveira, fez 2 a 0 para o Galo. Gabriel, contra, fez para o Vitória, que agora descansa no meio de semana e só volta a campo no domingo que vem, contra o Corinthians, às 16h (de Brasília), novamente no Independência.",
        "Apesar da proposta de pressionar para conseguir a vitória, revelada pelo próprio técnico Thiago Larghi, o Atlético-MG não foi para cima do Vitória com muito ímpeto. Com valorização da posse de bola e segurança na marcação, o Galo trabalhou bem suas jogadas até construir seu gol, aos 19 minutos. Fábio Santos e Blanco tramaram boa jogada pela esquerda, e o volante cruzou na medida para Ricardo Oliveira ganhar pelo alto e fazer 1 a 0.",
        "Mesmo em vantagem, o time da casa seguiu melhor. Com espaço e calma, Otero mandou duas bolas na trave e Gustavo Blanco mais uma. Ricardo Oliveira também teve mais uma oportunidade, mas parou em Caíque. Do lado atleticano, Victor passou a primeira etapa quase toda observando o jogo.",
        "No segundo tempo o Atlético-MG seguiu dominando a posse de bola e levando poucos sustos. O maior deles aconteceu aos 23, quando Neilton deu uma bela caneta em Gabriel e chutou tirando tinta da trave direita de Victor. O lance acordou Thiago Larghi, que preparava as entradas de Erik e Elias quando Ricardo Oliveira cruzou rasteiro para Róger Guedes chegar batendo o fazendo 2 a 0, para alívio geral no Horto.",
        "Apesar do domínio alvinegro, o Vitória ainda conseguiu descontar o marcador aos 42 minutos, com Alex Baumjohann, que aproveitou cruzamento e fez 2 a 1. Só um susto para o torcedor atleticano, que pode comemorar a primeira vitória no Brasileirão."
    ],
    "comments": [
        {
            "name": "Vilmar Antunes",
            "text": "Por falar em marias... cadê as meninas, galera!?",
            "date": "2018-04-22T21:04:26",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Putakeepareyou",
            "text": "a torcida mais chata que existe é deste monotitulo! time em formaçao, capengando e os caras so sabem cornetar!! o interino arrumou o time, ta fazendo o impossivel com o elenco limitado e ainda enchem o saco!! Deixem o cara trabalhar!!",
            "date": "2018-04-22T21:02:44",
            "likes": "2",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Negro Sensato",
            "text": "Saiu Elias, agora só falta Gabriel, Vitor e Patrick...o time ficará o fino!",
            "date": "2018-04-22T18:23:39",
            "likes": "10",
            "unlikes": "27",
            "replies": [
                {
                    "name": "Serfio",
                    "text": "Realmente a entrada do Blanco deu vida ao time. Para mim só falta o Gabriel. Não joga nada. Para mim, Vitor e Patric continuam com crédito.",
                    "date": "2018-04-22T18:45:25",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Juarez Marques",
                    "text": "O Victor tem crédito ainda com a torcida...mas o Gabriel tem tempo q não joga bola..!",
                    "date": "2018-04-22T19:04:33",
                    "likes": "9",
                    "unlikes": "2"
                },
                {
                    "name": "Elcio Rocha",
                    "text": "Essa zaga é uma mãe",
                    "date": "2018-04-22T19:58:29",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Elcio Rocha",
                    "text": "Como pode um jogador adversário de 1 metro ganhar no alto do Gabriel",
                    "date": "2018-04-22T19:59:16",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eu Eles",
            "text": "por favor tirem o Gabriel de campo. faz tempo que digo que esse cara não está a atura do Atlético. jogo sim, jogo não toma canetada e sempre deixa sair gol nas suas costas. contratação de zagueiro já. um cara com raça, que não vacila.",
            "date": "2018-04-22T18:59:21",
            "likes": "9",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Gomes",
            "text": "Graças a Deus viu que o Elias não ta jogando nada, Adilson e Blanco titulares, se um deles não tiver condições recua o Luan que é melhor.",
            "date": "2018-04-22T18:56:55",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Veloso",
            "text": "Mais uma vez Tiago Larghi comptova que não sabe substituir. Tá passando da hora de contratar e deixar o Larghi para auxiliar. Atlético não é time pra qualquer um aprender ser técnico de futebol. Escala o time com perfeição, mas quando substitui, obriga o torcedor a tomar Lexotan.",
            "date": "2018-04-22T18:10:44",
            "likes": "3",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Jose Lima",
                    "text": "Já deu Vítor. Joga adiantado, sai mal do gol, péssimo domínio e reposição de bola e é mto. lento. Tem q entrar um goleiro mais jovem.",
                    "date": "2018-04-22T18:41:10",
                    "likes": "4",
                    "unlikes": "19"
                },
                {
                    "name": "Jose Lima",
                    "text": "As categorias de base do galo são uma vergonha, merece uma investigação. São décadas sem revelar ninguem.",
                    "date": "2018-04-22T18:44:17",
                    "likes": "2",
                    "unlikes": "15"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juarez Marques",
            "text": "Elias banco..!!!!patric banco..!!!! Gabriel banco...!!! Roger Guedes e Blanco titulares...!!!! Isso aí larghi...torcida do galo tem q apoiar o Guedes...pois tem futebol sim...e novo e vai ajudar muito o galo..",
            "date": "2018-04-22T18:22:53",
            "likes": "32",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/galo-domina-o-vitoria-se-impoe-no-horto-e-vence-o-primeiro-jogo-no-brasileirao.ghtml",
    "team": "atlético-mg"
}