{
    "time": "15h55",
    "date": "25/09/2018",
    "title": "Jogadores do Atlético-MG alertam para dificuldade extra contra times que lutam contra Z-4.Na luta contra o descenso, equipes que brigam para fugir do rebaixamento se tornam adversários mais complicados; Galo tem Sport, Chapecoense e América-MG pela frente",
    "author": "Guilherme Frossard",
    "text": [
        "O Brasileirão caminha para sua reta final. Faltam 12 rodadas para que a tabela defina quem é o campeão, quem vai para a Libertadores, quem vai para a Sul-Americana e quais serão os rebaixados. Os jogos, agora, passam a ter um teor ainda mais decisivo. Um exemplo claro é o jogo do próximo domingo, no Independência, às 16h (de Brasília). Para o Atlético-MG, é uma decisão. O time precisa dos três pontos para defender sua posição no G-6 e evitar que adversários diretos se aproximem. Para o Sport, também é uma final. O Leão é o vice-lanterna e joga, a cada rodada, sua sobrevivência.",
        "A busca para fugir da zona de rebaixamento deixam os jogos contra os times que brigam na parte debaixo da tabela mais complicados. Não são raros os exemplos de equipes que, mesmo no Z-4, tiraram pontos dos grandes nas últimas rodadas da competição. O Atlético-MG precisa abrir o olho. Depois do Sport, o adversário será a Chapecoense, fora de casa. Depois da Chape, o rival é o América-MG, novamente no Horto. O Coelho não está no Z-4 do Campeonato Brasileiro, mas não tem uma distância segura do grupo dos quatro últimos - atualmente, tem três pontos a mais que o 17º, o primeiro na zona.",
        "Os jogadores do Galo sabem da dificuldade que este tipo de jogo costuma apresentar. O capitão Leonardo Silva, por exemplo, ressalta que a circunstância do adversário na tabela torna o confronto de domingo muito mais díficil e cobra que o Galo faça o dever de casa.",
        "- Necessidade aumenta nessas equipes que estão lá embaixo. Eles precisam atingir os 45 pontos para fugir do rebaixamento. Os jogos ficam muito mais complicados, mais apertados. Nenhum jogo é fácil no Brasileiro. Quando esse momento se define, e a tabela define quem está brigando em cima e embaixo, fica muito mais difícil.",
        "",
        "O volante Zé Welison, por sua vez, destaca o momento difícil do Sport e pede que o Atlético-MG mantenha o patamar.",
        "- Não podemos desmerecer de maneira alguma o Sport, a gente sabe que vai ser um jogo difícil. A gente tem que ter muita sabedoria, consciência do que estamos fazendo. Os caras vão brigar por uma bola. Não podemos perder o foco. O bicho está pegando desde quando o campeonato começou, mas na reta final o bicho pega mais ainda. Campeonato está se encerrando. Temos que estar ligados no que a gente está almejando, continuar na parte de cima da tabela para classificar pra Libertadores. Temos que manter o patamar.",
        "Após folgar nessa segunda-feira, o elenco do Atlético-MG voltou aos trabalhos na tarde desta terça, na Cidade do Galo. O time treina, também no período da tarde, na quarta, quinta e sexta. Sábado, pela manhã, Thiago Larghi comanda a última atividade de preparação para o jogo contra o Sport."
    ],
    "comments": [
        {
            "name": "Fabricio Gomes",
            "text": "Pelo amor de Deus quem deu essa declaração estúpida, tem que falar que vai golear fazer um gol, tentar outro só assim terá respeito.",
            "date": "2018-09-27T17:04:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Fernandes",
            "text": "SE NAO GANHA DOS QUE ESTAO LA EM CIMA, AGORA TEM PROBLEMAS COM OS DEBAIXO. KKKKKKKK",
            "date": "2018-09-26T19:25:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Carvalho",
            "text": "Já estão de tremedeira, qualquer motivo serve de desculpar para tomar uma paulada. Falta vergonha!",
            "date": "2018-09-26T18:16:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herivelton Campos",
            "text": "Ixquenta não , breve vo6 estarão na z 4. kkkkkk",
            "date": "2018-09-25T18:21:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flávio Souza",
                    "text": "marys 0X 2 verdão",
                    "date": "2018-09-25T19:30:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Bola",
                    "text": "Realmente, o Brasil está perdido com tantos analfabetos funcionais. Esse, além de não saber escrever, também não sabe fazer conta. O Galo tem 42 pontos e ainda tem esperanças de irmos para o Z4. Kkkk",
                    "date": "2018-09-26T08:39:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Mendes",
                    "text": "é o mundo da vaidade dessa Marias",
                    "date": "2018-09-26T11:49:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Arthur Freitas",
            "text": "Só tirar o ELIAS POR FAVOR TIAGO, TIRA O ELIAS DO TIME!!!",
            "date": "2018-09-26T11:19:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Mendes",
            "text": "Com esse time medonho de amarelão, tem que preocupar com todo mundo mesmo. Galão precisa de mudanças urgente, desde a diretoria ao técnico.",
            "date": "2018-09-26T10:57:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Oliveira",
            "text": "Contra o cruzeiro foi diferente... time ja as 30 minutos abdicou de ganhar... parecia que estava combinado.. jogo de cumadres... ou passou pela cabeca do vitor, os meias que tava uns 4x0... so pode !!!",
            "date": "2018-09-26T08:21:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "O Galo tem obrigação de amassar esses times da parte debaixo da tabela, não pode nem pensar em vacilar, já que não consegue ganhar dos times da ponta de cima, ganhou apenas do SP no sufoco",
            "date": "2018-09-26T08:20:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Oliveira",
            "text": "Contra o flamengo, eles ja sabem que o galo e ruimmm ja colocou com 25 minutos o time na retranca.. e falou... VEM ATACA, TENTA FAZER UM GOL... e que aconteceu !!!",
            "date": "2018-09-26T08:19:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Oliveira",
            "text": "Coitado do Ricardo oliveira, um time apatico, tecnico medroso, quem tem medo de perder, nao ganha.. A BOLA NAO CHEGA... NAO CHEGA.. e fato.... Ricardo fala que a bola nao chega, que o meio nao cria, que estao andando em campo... perdidos...",
            "date": "2018-09-26T08:17:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cleber Oliveira",
            "text": "TIME ESTA E FAZENDO ESTAGIO, PARA 2019 2020 2021 SEI LA O QUE PENSA A DIRETORIA... mas pelo menos colocar um time com garra... A LUAM... VOCE DEVE SOFRER DEMAIS POR DENTRO... como andam em campo elias e cia... o atacante precisa ser meio... beque... e voce rever o jogo.. PEDE PARA O LUAM FALAR A VERDADE...",
            "date": "2018-09-26T08:15:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Silva",
            "text": "preocupação com times do z4, só no galo com essas diretorias? amadoras e desconselho administrativo de onde brotam esse INÚTEIS !!!!!!",
            "date": "2018-09-25T22:51:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Everton Silva",
            "text": "É uma vergonha isso ainda ta preocupado com os time de baixo com medinho time sem vergonha diretoria sem vergonha , basta os torcedores sonhar com o estádio propio iniciar no fim do ano, se nao o bicho vai pegar .",
            "date": "2018-09-25T21:08:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Ribeiro",
            "text": "Time sem vergonha!!!! Aproveitamento mediocre no returno. Nao ganha de ninguém la de cima e ainda ta preocupado com os la de baixo. Jogadores mediocres e sem vergonha. So querem mama, mama . Abreo o olho esse treinado e muita teoria e pouca eficiência. Time vai ficar mediano ate o fim do ano. Diretoria nao quer gastar com treinador de verdade. Esse ai é um otimo estudioso, mais no futebol isso é pouco. Nao sabe nem definir o time. Nao sabe quem joga e quem nao joga no meio. Ta acabando o campeonato e ainda ta fazendo testes. Vai embora que qualquer treinado melhora esse time",
            "date": "2018-09-25T19:46:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo",
            "text": "só neste time ruim que jogo nenhum é facil porque qualquer timinho vem e ganha dessas amebas,falta vontade de ganhar e vergonha na cara dos jogadores e diretoria omissa que não cobra de ninguém mais vontade",
            "date": "2018-09-25T18:54:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/jogadores-do-atletico-mg-alertam-para-dificuldade-extra-contra-times-que-lutam-contra-z-4.ghtml",
    "team": "atlético-mg"
}