{
    "time": "18h16",
    "date": "29/04/2018",
    "title": "Galo pressiona Corinthians, passa por cima de polêmica e vence com gol de peito.Atlético-MG tem gol anulado no primeiro tempo, mas, em atuação segura, é premiado com vitória sobre o Corinthians no Independência",
    "author": "Luiz Martini",
    "text": [
        "Uma vitória com cara de Atlético-MG. O Galo passou por cima do Corinthians e de uma decisão polêmica da arbitragem para vencer os paulistas em casa, neste domingo, pelo Campeonato Brasileiro. Depois de um primeiro tempo com um gol anulado de Róger Guedes, com muita discussão se no início da jogada a bola teria acertado ou não a mão de Ricardo Oliveira de forma intencional - o Alvinegro soube controlar os ânimos para, com o mesmo Róger Guedes, fazer 1 a 0 sobre o Timão no fim do segundo tempo (veja os lances no vídeo acima). Foi uma atuação segura do time no Independência, sem dar muitas chances para o líder do Nacional.",
        "O técnico Tite esteve no Horto para acompanhar a partida. Entre os selecionáveis, os jogadores como Fágner, Rodriguinho e Cássio eram destaques. Porém, quem deve ter impressionado o treinador da Seleção Brasileira foi Gustavo Blanco, além de outros jogadores do Atlético-MG. O volante do Galo recuperou várias bolas e, como o time em geral, fez uma grande exibição no estádio.",
        "O próximo compromisso do Atlético-MG é pela Copa do Brasil. Na quarta-feira, às 19h30 (de Brasília), o time recebe a Chapecoense no Independência para o primeiro jogo das oitavas de final.",
        "Primeiro tempo",
        "Duas equipes empenhadas em não deixar espaços. O jogo começou nesse formato no Horto. O Atlético-MG tentou tomar as rédeas da partida. O Corinthians esperava a hora certa para encaixar um contra-ataque.",
        "As roubadas de bola de Gustavo Blanco ajudaram bastante a marcação do Atlético-MG na primeira metade do jogo. A questão é que o Corinthians encurtava bem os espaços. Otero, de falta, quase abriu o caminho do gol ao acertar o travessão (veja no vídeo abaixo). As bolas paradas eram armas em um jogo tão pegado.",
        "O Atlético-MG conseguiu manter uma postura mais ousada em campo. Mais que isso, não deixava o Corinthians ameaçar a meta de Victor. Durante todo o primeiro tempo, os paulistas ainda não tinham conseguido chegar com perigo.",
        "Otero teve a melhor chance do Galo. Em bola rebatida, o venezuelano ficou com ela, cortou o zagueiro e bateu de canhota. Cássio conseguiu defender.",
        "Uma interpretação polêmica mudou tudo no Horto. Primeiro, o árbitro Dewson Freitas validou um gol do Atlético-MG após cobrança de escanteio. A bola resvalou em Ricardo Oliveira, Róger Guedes pegou o rebote da trave e fez o gol. Os corintianos reclamaram bastante, e o auxiliar avisou ao árbitro que a bola teria batido na mão do centroavante do Galo. A discussão é se foi acidental ou não o toque (veja no vídeo abaixo). A torcida do Galo ficou revoltada com a anulação, principalmente pela demora na decisão dos responsáveis.",
        "A torcida não perdoou a indecisão da arbitragem e continuou protestando com gritos de “vergonha” após o apito final. Para o time, a importância era manter o equilíbrio emocional para jogar os 45 minutos restantes, depois de uma parte inicial de tantas reclamações.",
        "Segundo tempo",
        "O Atlético-MG começou o jogo em cima. Com menos de um minuto, Luan dava a primeira finalização da segunda etapa. Otero emendou a segunda logo depois. O time parece não ter perdido o foco após tantas reclamações.",
        "A recomposição dos jogadores do Galo para marcar arrancou aplausos da torcida. Embora não estivesse à frente, o Alvinegro tinha uma atuação muito consistente.",
        "A primeira finalização do Corinthians no jogo foi aos 15 minutos do segundo tempo. Sinal de como a marcação do Atlético-MG estava ajustada. Sheik também tentou minutos depois, mas Victor espalmou.",
        "A torcida do Atlético-MG sentiu que precisava de algo a mais. Então, um grito ecoou pelo Independência a partir dos 20 minutos: “vamos ganhar, Galo”. Róger Guedes fez o canto dar certo em cabeçada perigosa, aos 33.",
        "Sensação nas duas primeiras rodadas do Brasileiro, Rodriguinho deixou o campo sem produzir muito. O Atlético-MG decidiu promover um pacote de substituições: três de uma vez. Galdezani, Elias e Alerrandro vieram para o jogo. Saíram Luan, Blanco e Bremer.",
        "A entrega do Galo surtiu efeito. Em jogada na raça, Patric alcançou a bola na linha de fundo, e Róger Guedes estufou o peito para fazer o gol (veja no vídeo abaixo). O jogo estava nos instantes finais. No fim, o Atlético-MG deixou o campo com a sensação de justiça pelo triunfo conquistado."
    ],
    "comments": [
        {
            "name": "Carlos Cruz",
            "text": "Gol de peito com falta escandalosa no zagueiro! Mas eles ja tinham reclamado bastante e ai vale tudo! Isso ninguém fala !!!",
            "date": "2018-04-30T20:56:25",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iury Rodrigues",
            "text": "Incrível como a arbitragem favorece o Corinthians! Time sujo.",
            "date": "2018-04-29T20:42:13",
            "likes": "76",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Júlio César",
                    "text": "Se tivesse árbitro de vídeo seria 1 a 0 p o Corinthians .pênaltis no Maycon não marcado dois gol irregular das franguinhas vergonhoso.",
                    "date": "2018-04-30T14:35:25",
                    "likes": "0",
                    "unlikes": "6"
                },
                {
                    "name": "Eduardo Rocco",
                    "text": "O Galo mereceu a vitoria. Mas esta reportagem ignora a falta do Roger Guedes no gol e o penalti no Maicon. Sabem por que? Porque falar q o timão é ajudado VENDE MUITO MAIS. É simples.",
                    "date": "2018-04-30T18:54:24",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Rocco",
            "text": "Corrigindo: VENCE COM GOL IRREGULAR. Foi falta no Mantuan. Ué, achei q a globo era comprada pelo Corinthians.",
            "date": "2018-04-30T18:52:52",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Bernardes",
            "text": "SOU CRUZEIRENSE ,MAS ACIMA DE TUDO DESPORTISTA,OL LEGITIMO DO ATLETICO,NOSSA,MUITO LEGITIMO,MAS NA VERDADE OS TIMES DE MINA S SE QUISEREM ALGUMA COISA EM QUER SE NA BOLA ENA RAÇA COMO HOJE,,,,AQUI NO INTERIOR CIRCUITO DAS AGUAS ,A GENTE TORÇE MAS NAO BRIGA E NAO MATA.... E SO UM ESPORTE ,ONDE TEM BRINCADEIRA ONDE TEM GOZAÇOES SADIAS E RESPEITOSAS,,,AFINAL SOMOS TODOS MINEIROS...ABRAÇO GRANE; MIANASSSSSSSSSSS",
            "date": "2018-04-29T21:27:22",
            "likes": "93",
            "unlikes": "1",
            "replies": [
                {
                    "name": "José Cruz",
                    "text": "Julio, vc é torcedor top!",
                    "date": "2018-04-29T22:31:35",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Bernardes",
                    "text": "EU AMO MEU ESTADO,E PENSO GALO E CRUZEIRO E O ORGULHO DE UM ESTADO INTEIRO,NUNCA ESQUEÇO O ASSALTO AOGALO CONTRA OTIME DA GLOBO,DESCULPE MAS NAO MENCIONO O NOME...O MAIOR ROUBO DA HISTORIA DO FUTEBOL MUNDIAL POR TODO E O SEMPRE.. EU QUE NAO SOU GALO,NAO DORMI AQUELA TRISTE NOITE IMAGINO A NAÇAO. ALVINEGRA... HJ EU SINTO MAIS AINDA POR TER UM DAS FILHAS ALVINEGRA ,COMO ELA ME TIRA,AQUI E GALO PAPAI..SOU GALO DOIDO ,E EU NE.... KKKK ABRAÇO GRANDE .FIQUE NA PAZ.",
                    "date": "2018-04-29T23:19:35",
                    "likes": "23",
                    "unlikes": "3"
                },
                {
                    "name": "Jose Bueno",
                    "text": "Isso se chama complexo de inferioridade e não saber perder.",
                    "date": "2018-04-29T23:38:53",
                    "likes": "1",
                    "unlikes": "7"
                },
                {
                    "name": "João",
                    "text": "Isso se chama José Roberto Wright, que ganhou até cargo na globo. É assim José Bueno, ser beneficiado e acobertar te torna tão ínfimo quanto não saber perder. Complexo de grandeza também é um problema. Prefiro a humidade e a consciência limpa sendo talvez complexado que comemorar coisa roubada. Deve ser bem paradoxal. Sua análise é suja Parabéns Júlio Bernardes, é com paz e humidade que fazemos nosso melhor.",
                    "date": "2018-04-30T08:09:03",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Moacyr Silveira",
                    "text": "E isso aí.... mineiro que é mineiro não puxa saco.... nem de paulistas de cariocas",
                    "date": "2018-04-30T09:30:14",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "José Marques",
                    "text": "Parabéns Julio Bernardes. Meu pai e meus irmãos são cruzeirenses e minha mãe atleticana e não tem sentido a briga entre nós. A brincadeira é válida, mas o respeito tem que ser sempre. Não podemos admitir esse tipo de coisa (jogo de ontem) contra mineiros, gaúchos...",
                    "date": "2018-04-30T16:38:49",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "José Cruz",
            "text": "Julio, vc é torcedor top!",
            "date": "2018-04-29T22:31:35",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Bernardes",
            "text": "EU AMO MEU ESTADO,E PENSO GALO E CRUZEIRO E O ORGULHO DE UM ESTADO INTEIRO,NUNCA ESQUEÇO O ASSALTO AOGALO CONTRA OTIME DA GLOBO,DESCULPE MAS NAO MENCIONO O NOME...O MAIOR ROUBO DA HISTORIA DO FUTEBOL MUNDIAL POR TODO E O SEMPRE.. EU QUE NAO SOU GALO,NAO DORMI AQUELA TRISTE NOITE IMAGINO A NAÇAO. ALVINEGRA... HJ EU SINTO MAIS AINDA POR TER UM DAS FILHAS ALVINEGRA ,COMO ELA ME TIRA,AQUI E GALO PAPAI..SOU GALO DOIDO ,E EU NE.... KKKK ABRAÇO GRANDE .FIQUE NA PAZ.",
            "date": "2018-04-29T23:19:35",
            "likes": "23",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Bueno",
            "text": "Isso se chama complexo de inferioridade e não saber perder.",
            "date": "2018-04-29T23:38:53",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João",
            "text": "Isso se chama José Roberto Wright, que ganhou até cargo na globo. É assim José Bueno, ser beneficiado e acobertar te torna tão ínfimo quanto não saber perder. Complexo de grandeza também é um problema. Prefiro a humidade e a consciência limpa sendo talvez complexado que comemorar coisa roubada. Deve ser bem paradoxal. Sua análise é suja Parabéns Júlio Bernardes, é com paz e humidade que fazemos nosso melhor.",
            "date": "2018-04-30T08:09:03",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moacyr Silveira",
            "text": "E isso aí.... mineiro que é mineiro não puxa saco.... nem de paulistas de cariocas",
            "date": "2018-04-30T09:30:14",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Marques",
            "text": "Parabéns Julio Bernardes. Meu pai e meus irmãos são cruzeirenses e minha mãe atleticana e não tem sentido a briga entre nós. A brincadeira é válida, mas o respeito tem que ser sempre. Não podemos admitir esse tipo de coisa (jogo de ontem) contra mineiros, gaúchos...",
            "date": "2018-04-30T16:38:49",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Rodrigues",
            "text": "AONDE FICA MINAS GERAIS ? PROCUREI NO MAPA E ATÉ AGORA NÃO ENCONTREI !",
            "date": "2018-04-30T01:20:33",
            "likes": "0",
            "unlikes": "38",
            "replies": [
                {
                    "name": "Cicero Souza",
                    "text": "ta procurando no mapa errado então ou você não teve aulas de Geografia ?",
                    "date": "2018-04-30T01:44:44",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Malba",
                    "text": "É um analfabeto que nunca teve acesso a um mapa. Nem deve saber o que é isso.",
                    "date": "2018-04-30T02:06:24",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Matos",
                    "text": "Palmeiras, Atlético Mineiro, fato, mais uma vez ajuda externa, quero ver o dia que for contra o seu time, depois você me conta.",
                    "date": "2018-04-30T02:13:31",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Celso Morais",
                    "text": "É amigo, perdeu até o rumo de casa",
                    "date": "2018-04-30T02:41:25",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Silva",
                    "text": "Sua mãe sabe onde ficam os mineiros, tudo dentro da cloaca dela.",
                    "date": "2018-04-30T08:28:23",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius Brack",
                    "text": "claro que não encontrou, acho que não devem ensinar geografia em pré-escolar.",
                    "date": "2018-04-30T08:55:03",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Bola",
                    "text": "Na cadeira tem mapa?",
                    "date": "2018-04-30T11:29:05",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "José Marques",
                    "text": "Se você não sabe onde fica Minas Gerais, deve ser curintiano. O presídio você sabe muito bem!!!!",
                    "date": "2018-04-30T16:32:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Lino Marques",
            "text": "Quase ajudaram corintinhas neste jogo,,,quase,,Faltou pressionar desta vez 0 6 arbitro,,rsrsr",
            "date": "2018-04-30T16:27:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Fernandes",
            "text": "Fato incontestável, o Galo jogou muiiiito mais que o Corínthians.",
            "date": "2018-04-30T13:49:08",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RENATO MACEDO",
            "text": "Contra o VASCO já fomos roubados e ninguém falou de um penalti em que a bola bateu no braço do Werley em um chute do OTERO. Terceira rodada e os árbitros já dando serviço para cariocas e paulistas....entra ano e sai ano, a situação se repete...",
            "date": "2018-04-30T13:31:21",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RENATO MACEDO",
            "text": "A verdade é que o Corinthians é sempre beneficiado pela arbitragem. A pressão é muito grande sobre os árbitros. Há muitos milhões de reais envolvidos, oriundos de cotas de transmissão e de patrocínio. A questão ontem não foi só o lance do gol anulado. Impedimento OTERO mal sinalizado, faltas invertidas ou inexistentes a favor do Corinthians, etc.",
            "date": "2018-04-30T13:30:58",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Neylon Urzedo",
            "text": "Engraçado que o lance do gol de MÃO do JÔ contra o Vasco no ano passado foi bem mais \"PORNOGRÁFICO E NÍTIDO\" e o auxiliar validou o gol. Tudo só a favor do Corinthians. Futebol no Brasil = VERGONHA",
            "date": "2018-04-30T11:18:02",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henry Zerwes",
            "text": "Só sei de uma coisa quando o gol é polemico contra o Corinthians, o juiz para analisa, dfaz reunião, conversa ate com a ONU, OTAM, NASA... ai anula o gol do adversário, palhaçada isto..",
            "date": "2018-04-30T09:54:10",
            "likes": "15",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Santana",
                    "text": "e o segundo gol também deveria ter sido anulado foi falta no fagner",
                    "date": "2018-04-30T10:36:02",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Rodrigo Santos",
                    "text": "Tocar a bola com as mãos implica ato deliberado de um jogador tocar a bola com as mãos ou com os braços. Devem ser considerados os seguintes critérios: o movimento da mão em direção a bola (e não a bola em direção à mão); a distância entre o jogador e a bola (bola inesperada); a posição da mão não pressupõe necessariamente uma infração; tocar a bola com um objeto que estiver sendo segurado com a mão (peça de vestuário, caneleira, etc.) é infração; tocar a bola com um objeto jogado com a mão (chuteira, caneleira, etc) também constitui infração.",
                    "date": "2018-04-30T10:54:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Valdeci Machado",
            "text": "Atenção Todos!!! Vejam porque esse clube paulista ganha tantos títulos!!! Não fosse o galo marcar o segundo gol, já seriam dois pontinhos na mala!!!",
            "date": "2018-04-30T08:41:40",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Santos",
            "text": "No peito e na FALTA.",
            "date": "2018-04-29T21:40:32",
            "likes": "5",
            "unlikes": "50",
            "replies": [
                {
                    "name": "Edson Jr",
                    "text": "Falta clara, n entendi pq o jornalistas relata a suposta irregular da anulação e n fala do segundo gol",
                    "date": "2018-04-30T00:06:24",
                    "likes": "2",
                    "unlikes": "13"
                },
                {
                    "name": "Robert Gonçalves",
                    "text": "Roubado Nilson Junior, veja a história Corinthians e verás o que é roubalheira...",
                    "date": "2018-04-30T06:28:14",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Bruno Silva",
                    "text": "Eu teria até vergonha de defender o Corinthians se fosse torcedor deste time. O Guedes estava a 2 metros de distancia do lateral q ja estava se jogando, joelho dobrados. O Brasil é assim, todo mundo é contra a corrupção até q o politico ofereça cem reais pelo voto.",
                    "date": "2018-04-30T08:27:01",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edson Jr",
            "text": "Falta clara, n entendi pq o jornalistas relata a suposta irregular da anulação e n fala do segundo gol",
            "date": "2018-04-30T00:06:24",
            "likes": "2",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Robert Gonçalves",
            "text": "Roubado Nilson Junior, veja a história Corinthians e verás o que é roubalheira...",
            "date": "2018-04-30T06:28:14",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Silva",
            "text": "Eu teria até vergonha de defender o Corinthians se fosse torcedor deste time. O Guedes estava a 2 metros de distancia do lateral q ja estava se jogando, joelho dobrados. O Brasil é assim, todo mundo é contra a corrupção até q o politico ofereça cem reais pelo voto.",
            "date": "2018-04-30T08:27:01",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "A Bola saiu no Gol do Atletico !!!!!!!!",
            "date": "2018-04-30T08:22:32",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Galo",
            "text": "Gustavo Blanco e Luan , os melhores em campo ... muita raça de todos ..parabens, acho que Tiago Mexeu mal",
            "date": "2018-04-30T08:12:35",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Alves",
            "text": "Chupacuricada! ChupaDewson! Chupacbf! ChupaSanches! Chupa9dedos!",
            "date": "2018-04-29T18:53:49",
            "likes": "104",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Davi Paulo",
                    "text": "Hoje o Galo mostrou cara de galão, foi pra frente, não se intimidou e esqueceu a arbitragem. Pra ser campeão, tem que ganhar dentro e fora de campo, pq erros da arbitragem vão sempre acontecer (ainda mais conta esses aí) . E não adianta usar como desculpa pq não venceu. Mas o Blanco tá animal, que partida. Bremer foi seguro e Patrick se doou mais uma vez, vamos dar crédito pro guri. Róger Guedes foi guerreiro. Que esquema tático do Thiago. continua assim, \"interino\". Feliz com o Galo hoje.",
                    "date": "2018-04-29T21:54:39",
                    "likes": "31",
                    "unlikes": "1"
                },
                {
                    "name": "Robert Gonçalves",
                    "text": "Eeee larghi é top. Tem o grupo na mão... Mas estou achando que a diretoria vai dar o seu maior vacilo e daki 2 meses vai fechar com o cuca. Espero estar enganado... Ah! Nada contra o cuca, mas o trabalho do então interino é surpreendente.",
                    "date": "2018-04-30T06:34:21",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Vieira",
                    "text": "O Galo teve vitória merecida, mas o gol não foi de peito. Após o Guedes fazer carga nas costas do defensor a bola bate na cabeça deste e foi gol contra. Vejam com atenção o vídeo e escrevam corretamente,",
                    "date": "2018-04-30T07:55:06",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edson Jr",
            "text": "Gol anulado c discussão, e o segundo gol, n eh discutível sua anulação sr jornalista????",
            "date": "2018-04-30T00:01:19",
            "likes": "1",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Conceição",
            "text": "Sr. Ronaldo Rodrigues, perguntar onde fica Minas Gerais é analfabetismo geográfico. Vá estudar e o Sr. vai saber. Minas é o coração do Brasil. O Atlético é um dos maiores times do Brasil. Já esculachamos vcs, na Copa do Brasil. 4x1 e fomos campeões.",
            "date": "2018-04-30T03:01:38",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tiago Junio",
                    "text": "O mais inacreditável foram os jogadores do Corinthians reclamando mão de novo no lance que deu origem ao gol...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-30T05:27:04",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilson Junior",
            "text": "Galo sujo ! Gol irregular. Falta desse porquinho Guedes em cima do Mantuano. Árbitro medroso. Por isso o Patético não é time grande. Em minas só o cruzeiro é time grande e vitorioso. Roubaram o Timão na cara dura",
            "date": "2018-04-29T21:32:03",
            "likes": "10",
            "unlikes": "100",
            "replies": [
                {
                    "name": "Tadaiuk Rodrigues",
                    "text": "E o gol mal anulado, Nilson Junior?! Sujo é a sua boca e, ainda mais sujo, esse Corínthians, que só ganha na base da roubalheira. Portanto,l ave bem a sua boca antes de chamar o Galo de sujo!",
                    "date": "2018-04-29T22:13:48",
                    "likes": "25",
                    "unlikes": "1"
                },
                {
                    "name": "Tadaiuk Rodrigues",
                    "text": "E o gol mal anulado, Nilson Junior?! Sujo é a sua boca e, ainda mais sujo, esse Corínthians, que só ganha na base da roubalheira. Portanto,l ave bem a sua boca antes de chamar o Galo de sujo!",
                    "date": "2018-04-29T22:13:48",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "José Cruz",
                    "text": "Sujo??? Vide final do paulista!!!",
                    "date": "2018-04-29T22:29:28",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Galão Massa",
                    "text": "E o impedimento que não houve onde o Otero sairia livre? E o gol anulado? O gol validado foi vacilo desse seu zagueiro. Sujo são vocês que tem coragem de comemorar títulos a base do apito como 1999 e 2005!",
                    "date": "2018-04-29T22:49:19",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Milson Lopes",
                    "text": "O cúríntia sempre é beneficiado pela arbitragem. Foi assim em cima do Vasco, no Brasileirão do ano passado!",
                    "date": "2018-04-29T23:16:56",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Jr",
                    "text": "Kkkkk doente, contra o Vasco houve 2 pênaltis claro, e Vc fala do braço do jo e fala q o mão do Ricardo Oliveira pode ???? Kd o critério anti",
                    "date": "2018-04-30T00:05:15",
                    "likes": "0",
                    "unlikes": "10"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Ronaldo José",
            "text": "Gol legitimo, bola tocou no braço, não houve toque intncional, mas é curica né.",
            "date": "2018-04-29T18:45:11",
            "likes": "190",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jamson Alves",
                    "text": "Incrível como isso acontece a favor do curica os outros clubes precisam se unir ou o futebol vai perder a graça o galo foi muito macho ganhou com juiz e tudo",
                    "date": "2018-04-29T18:58:44",
                    "likes": "29",
                    "unlikes": "1"
                },
                {
                    "name": "Jamson Alves",
                    "text": "Aconteceu com o Palmeiras e agora com galo o gol do Jô o ano passado ninguém anulou fica dica",
                    "date": "2018-04-29T19:01:15",
                    "likes": "29",
                    "unlikes": "1"
                },
                {
                    "name": "João",
                    "text": "Indecente jogar contra esse curintia, e a equipe de arbitragem deles",
                    "date": "2018-04-29T19:14:37",
                    "likes": "34",
                    "unlikes": "0"
                },
                {
                    "name": "Júlio César",
                    "text": "No peito e com ajuda do juiz gool irregular pênaltis não marcado no Maycon. Depois e o Corinthians que ajudado .",
                    "date": "2018-04-29T19:19:29",
                    "likes": "0",
                    "unlikes": "55"
                },
                {
                    "name": "Galão Massa",
                    "text": "2005",
                    "date": "2018-04-29T20:21:41",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "Galão Massa",
                    "text": "1999",
                    "date": "2018-04-29T20:21:52",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Galão Massa",
                    "text": "Hoje: impedimento inexistente marcado quando o Otero teria ótima oportunidade. Mão intencional!",
                    "date": "2018-04-29T20:22:59",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Antônio Aquino",
                    "text": "Ironia foi no ano passado em que o Jô fez um gol com um toque de mão na bola (lance CLARÍSSIMO) e a arbitragem confirmou o gol. VERGONHA, CBF!",
                    "date": "2018-04-29T23:36:47",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Antônio Aquino",
                    "text": "E olha que sou fã do Jô, hein!!!! Eterno artilheiro e campeão da Libertadores 2013 com o Atlético",
                    "date": "2018-04-29T23:43:31",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Jr",
                    "text": "Se a bola vai pro gol , dai valeria ne?? Kkkkk",
                    "date": "2018-04-30T00:00:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Jose Bueno",
            "text": "GOL IRREGULAR TB.",
            "date": "2018-04-29T23:37:54",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Viana",
            "text": "Vou falar uma coisa. Diretoria do Galo: jogos contra Curica, Framengo e Fluminense temos que ter arbitro de video. Nao da cara, todos os jogos eles sao beneficiados.",
            "date": "2018-04-29T21:06:49",
            "likes": "45",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daniel Santos",
                    "text": "Se tivesse arbitro de video hoje era 0x0,pois teria como ver que a bola saiu e Roger Guedes fez falta.",
                    "date": "2018-04-29T21:39:23",
                    "likes": "3",
                    "unlikes": "50"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabricio Rocha",
            "text": "time realmente esta de parabens! era bom nem treinar esses dias pra descancar contra a chape, porque se nao, nao vai arrumar nda",
            "date": "2018-04-29T21:10:47",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luan",
            "text": "Parabéns ao Galo, demonstrou raça em todas as jogadas, continuem assim...",
            "date": "2018-04-29T20:47:25",
            "likes": "49",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio",
            "text": "Sou cruzeirense e fico o dia e a noite inteira comentando noticias do Atletico e não so eu toda china azul fazzemos isso, nos vivemos do Atletico",
            "date": "2018-04-29T20:30:33",
            "likes": "29",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose",
            "text": "E o pênalti no maycon???? Vai Corinthians,",
            "date": "2018-04-29T19:15:56",
            "likes": "3",
            "unlikes": "59",
            "replies": [
                {
                    "name": "mario bittencourt",
                    "text": "Deram sorte que o juiz estava do seu lado. se não seria 2 gols amigo. vai roubar em outro lugar.",
                    "date": "2018-04-29T19:37:43",
                    "likes": "52",
                    "unlikes": "0"
                },
                {
                    "name": "Galão Massa",
                    "text": "E aquele impedimento marcado do Otero?",
                    "date": "2018-04-29T20:21:05",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Vinicius Maciel",
            "text": "Gostei de ver!! galo foi lá buscar, não ficou reclamando,time pra ser campeão é assim.",
            "date": "2018-04-29T19:49:12",
            "likes": "48",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galo Sempre",
            "text": "Esse e o galo que nos queremos aqui e galoooooo!!",
            "date": "2018-04-29T19:31:01",
            "likes": "42",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celso Morais",
            "text": "Depois do Gol de mão do Jô ainda existe corinthiano reclamando??",
            "date": "2018-04-29T19:27:33",
            "likes": "44",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Melo",
            "text": "tentaram roubar o meu galo mas nao conseguiram!!! AQUI E GALOOOOOOOOOOOO!!!!!!!!!!!!!!",
            "date": "2018-04-29T19:08:25",
            "likes": "42",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Santos",
            "text": "o apito amigo esta sempre ao lado do timinho ,pode ver seja no paulistinha , libertadores ,brasileirão , esta sempre sendo ajudado ,ninguém aguenta tanta roubalheira a favor do timinho",
            "date": "2018-04-29T18:57:16",
            "likes": "55",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Santos",
            "text": "o time paulista joga o ante futebol",
            "date": "2018-04-29T18:54:19",
            "likes": "31",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/galo-pressiona-corinthians-passa-por-cima-de-polemica-e-vence-com-gol-de-peito.ghtml",
    "team": "atlético-mg"
}