{
    "time": "15h57",
    "date": "29/06/2018",
    "title": "Victor completa seis anos no Atlético-MG e celebra tuítada de ex-presidente.Com 359 jogos pelo clube, camisa 1 do Galo lembra negociação rápida que trouxe para BH e vê torcida como exigente, não chata, conforme postagem feita pelo antigo mandatário",
    "author": "Rafael Araújo",
    "text": [
        "A tuitada do hoje prefeito de Belo Horizonte, Alexandre Kalil, mudou a história do Atlético-MG. Emtão presidente do Galo na época, ele anunciou a contratação do goleiro Victor por meio de sua rede social oficial, chamando a torcida de chata e solucionando um grave problema do elenco alvinegro: a falta de um goleiro de confiança há alguns anos.",
        "Tudo foi muito rápido entre a negociação e o anúncio de Victor como jogador do Atlético-MG. No domingo o goleiro enfrentaria pelo Grêmio a equipe atleticana, mas acabou de fora da relação do jogo pela concretização da transferência.",
        "- Foi na sexta. Eu tinha treinado no time titular do Grêmio, ia jogar contra o Atlético e foi tudo muito rápido. Na quinta-feira chegou a proposta, na sexta-feira conversei com o Luxemburgo, que era o técnico na época. Vi que não estava na relação para o jogo. Conversei com a presidência e eles me explicaram da negociação. Meia hora depois o Kalil deu aquela tuitada. Era para ser mesmo e abracei o desafio. Sou muito grato a essa tuitada, que me deixou confuso no primeiro momento, porque foi uma decisão tomada muito rápida, mas que mudou o rumo da minha vida e da minha história como atleta.",
        "A chegada de Victor trouxe títulos e momentos históricos para o clube. O Atlético-MG conquistou a Libertadores em 2013, a Copa do Brasil e a Recopa Sul-Americana, em 2014, além dos Estaduais de 2013, 2015 e 2017. Isso sem contar as defesas e o “Milagre do Horto”, na partida contra o Tijuana, pelas quartas de final da Libertadores 2013 (saiba mais sobre a dimensão desse lance no vídeo abaixo).",
        "O goleiro até tenta falar sobre o que representa para o clube, mas prefere enaltecer o que conquistou até aqui e o longo período na equipe. Já são 359 jogos com a camisa atleticana.",
        "- Talvez não consiga dimensionar. O próprio torcedor pode responder melhor, mas independente disso eu me sinto muito feliz de completar seis anos com a camisa do Atlético. Foram muitas coisas positivas que vivemos aqui. Tenho a pretensão de continuar vivendo. É uma marca importante. São poucos atletas que passam tanto tempo no clube, seja tempo ou número de partidas. Isso para mim é algo que engrandece demais a minha carreira e motiva a continuar trabalhando para buscar títulos, que é o que marca um atleta dentro de um clube.",
        "No Twitter, Kalil chamou a torcida de chata. Victor vê os atleticanos como exigentes, porque o clube se acostumou a ganhar títulos nas últimas temporadas e querem sempre o melhor.",
        "- Graças a Deus eu viver mais bons momentos do que ruins. Desde que cheguei aqui, todos os anos o Atlético tem brigado por títulos e isso demonstra que se tornou um dos principais clubes do cenário nacional. Não diria chato, mas exigente, ainda mais quando você consegue conquistas importantes, o torcedor se habitua a vencer. Dentro de campo vamos fazer o nosso melhor para isso. A gente entende e sabe que o torcedor quer o melhor para o clube, a gente quer fazer o melhor também, mas nem sempre as coisas vão caminhar como a gente imagina. A gente trabalha para isso e a pressão é normal pela grandeza de você vestir a camisa do Atlético – completou o goleiro."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/victor-completa-seis-anos-no-atletico-mg-e-celebra-tuitada-de-ex-presidente.ghtml",
    "team": "atlético-mg"
}