{
    "time": "23h38",
    "date": "07/06/2018",
    "title": "Pelo Galo, Tomás Andrade marca primeiro gol da carreira: \"Que venham muitos mais\".Argentino fecha o placar na vitória do Atlético-MG por 3 a 1 sobre o América-MG",
    "author": "GloboEsporte.com",
    "text": [
        "A vitória por 3 a 1 sobre o América-MG recolocou o Atlético-MG no G-4 do Campeonato Brasileiro, mas foi também marcante especialmente para um jogador. Pela primeira vez na carreira, o argentino Tomás Andrade balançou as redes como profissional. Ele fechou o placar do triunfo atleticano, após receber um passe de Róger Guedes e tocar na saída do goleiro (veja o gol no vídeo abaixo).",
        "Aos 21 anos, o meia é um dos contratados do Galo para a temporada. Foram 17 partidas pelo Alvinegro até balançar as redes pela primeira vez. Tomás Andrade chegou ao Atlético-MG emprestado pelo River Plate, onde acumulou 29 partidas pelo time argentino.",
        "- Para mim, o mais importante é a confiança como jogador. Graças a Deus, agora, consegui fazer o gol e acho que vai me livrar um pouco dessa pressão que eu tinha, interna. Agora, que venham muitos mais - disse.",
        "Em coletiva após a partida, o técnico Thiago Larghi elogiou a atuação do argentino e afirmou que o meio-campo está cotado para ser o substituto do equatoriano, Cazares conforme a necessidade.",
        "- É possível sim, o Tomás é um jogador de muita qualidade técnica, que se aplica muito bem nos treinamentos. A gente entende que o crescimento dele é uma evolução natural, uma questão de adaptação. É um jogador jovem, e estrangeiro. O potencial é inegável, todos entendem isso. Esperamos que esse primeiro gol dele abra a porta de muitos.",
        "Tomás Andrade superou mais um obstáculo na carreira. Quando criança, o meia argentino precisou superar um trauma na perna direita para conseguir caminhar normalmente.",
        "- Quando eu era mais novo, acho que tinha 2,3 anos, tinha que usar uma férula (aparelho) na perna, pois não conseguia caminhar. Quando caminhava, caía. Tinha a perna muito torta. Passar por tudo isso me ajudou a valorizar ainda mais a chance de jogar futebol - disse o meia, em entrevista ao GloboEsporte.com, em abril.",
        "O aparelho usado por Tomás Andrade ajudou que com ele se recuperasse plenamente do problema e pudesse começar a jogar futebol aos seis anos.",
        "Tomás Andrade está emprestado ao Atlético-MG pelo River Plate até dezembro deste ano, com os direitos fixados em 3,75 milhões de euros."
    ],
    "comments": [
        {
            "name": "Gil Costa",
            "text": "O América tem perdido todos os jogos para o Galo ultimamente, mas o nosso maior freguês é o cruzeiro. Fato! Quem duvidar, vá ao Google.",
            "date": "2018-06-08T18:59:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Em SP todos consideraram o Atlético-MG um time pequeno. Essa também é minha opinião. E quando o 6alo raramente ganha alguma coisa é na base da maracutaia. É ou não é LURDINHAS?",
            "date": "2018-06-08T00:25:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Vieira",
                    "text": "Maria, você mora é na Toca da Raposa",
                    "date": "2018-06-08T00:49:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Oliveira",
                    "text": "o galo não é pequeno, pequeno é o América! o galo é um grão de areia, comparado às potencias do futebol brasileiro: cruzeiro, são paulo, flamengo, corinthias, grêmio... e por aí vai!!!",
                    "date": "2018-06-08T08:12:28",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Warleibernardino Silva",
                    "text": "Dona maria nao sai d casa do algoz...Vai lavar as cuecas do Maridão.",
                    "date": "2018-06-08T16:25:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Warleibernardino Silva",
            "text": "Que coisa bizarra,jogador profissional que nunca tinha feito um golMas no momento atual temos que bater palmas.SE nas bases n tiver um igual pode mandar todo mundo embora.",
            "date": "2018-06-08T16:24:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Félix",
            "text": "Não vale 1 milhão",
            "date": "2018-06-08T13:42:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Este Mequinha é ridículo, quer ser um time de futebol, mas sua diretoria pensa menor que o time. Enquanto fica com pirraça com a torcida do Galo o time não joga nada dentro de campo e é nosso eterno freguês, o maior de todos. Já perdeu a graça ganhar do Mequinha, é obrigação.",
            "date": "2018-06-08T08:24:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Dias",
                    "text": "que conversa fiada hein....",
                    "date": "2018-06-08T10:13:34",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Meneghini",
                    "text": "Como discutir futebol com torcedor do Mequinha? Falar de que? Não podem ver a camisa do Galo que borram todo. O Mequinha está na série A, até quando?",
                    "date": "2018-06-08T13:00:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Gabriel",
            "text": "Que fase, América... tomando gol de Tomás Andrade. Perder pro Atlético-MG infeliz é normal pra vcs, sempre abrem as pernas.",
            "date": "2018-06-07T23:47:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ronaldo Rodrigues",
                    "text": "boa maria !",
                    "date": "2018-06-08T00:26:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Gabriel",
                    "text": "tranquilo, Lurdinha!",
                    "date": "2018-06-08T00:42:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Silveira",
                    "text": "muito boa mariona",
                    "date": "2018-06-08T00:46:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Caiado",
                    "text": "O ruim de jogar contra o América e Cruzeiro é que você não sabe se o time está bem, sempre apanham.",
                    "date": "2018-06-08T00:48:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rodrigo Silveira",
                    "text": "muito boa maria",
                    "date": "2018-06-08T00:54:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/pelo-galo-tomas-andrade-marca-primeiro-gol-da-carreira-que-venham-muitos-mais.ghtml",
    "team": "atlético-mg"
}