{
    "time": "06h34",
    "date": "30/09/2018",
    "title": "Você se lembra? Atlético-MG goleia Sport por 4 a 1, pelo Brasileiro de 1983.Marcos Vinícius, Catatau, Nelinho e Luizinho marcam na vitória alvinegra no Mineirão; Jorge Campos descontou para time do Recife, que era comandando por Givanildo de Oliveira",
    "author": "GloboEsporte.com",
    "text": [
        "Atlético-MG e Sport voltam a se encontrar neste domingo, ás 16h (de Brasília), no Independência, pela 27ª rodada do Campeonato Brasileiro. Há 35 anos, em outro embate entre as duas equipes, o Galo goleou o adversário por 4 a 1, no Mineirão, pelas quartas de final do Brasileiro. Marcos Vinícius, Catatau, Nelinho e Luizinho balançaram as redes para o Atlético-MG, enquanto Jorge Campos fez o gol de honra dos visitantes.",
        "+ Rodada #27: tudo o que você precisa saber sobre Atlético-MG x Sport",
        "Na primeira etapa, ninguém abriu o placar. Reinaldo e Éder criavam as melhores chances para o Atlético-MG, mas a bola insistia em não entrar. No segundo tempo, a situação mudou logo aos dez minutos, Marcos Vinícius, dentro da pequena área, mandou para o fundo do gol fazendo 1 a 0.",
        "De chapa com o pé direito, sem deixar a bola cair, Catatau fez o segundo gol do Galo. Aos 38 minutos, Nelinho cobrou uma falta certeira pelo lado direito do campo, e o goleiro Serginho, que havia entrado no lugar do títular País, não defendeu. Atlético-MG 3 a 0.",
        "Faltando cinco minutos para o fim da partida, o Galo não tirou o pé. Luizinho, também de falta, ampliou o placar, fechando em 4 a 0. Jorge Campos, aos 46 minutos, diminuiu para o Sport, mas não foi suficiente para impedir a vitória atleticana. O Atlético-MG se classificou às semifinais do campeonato, mas foi superado pelo Santos na fase seguinte, que acabou perdendo o título da competição para o Flamengo."
    ],
    "comments": [
        {
            "name": "Jaimerson Almeida",
            "text": "Eu tinha 8 anos, me lembro do Éder tentando fazer um gol de letra encobrindo o goleiro País !",
            "date": "2018-09-30T10:12:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marconi Cunha",
                    "text": "Eu livro Leonardo fez cinco gols no 6x0 plenoi mineirao",
                    "date": "2018-09-30T18:28:21",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Giancarlo Maron",
            "text": "Eu estava neste jogo, não esqueço deste gol do Luizinho . Pois o Éder e o Nelinho ficavam discutindo quem iria cobrar a falta, o Luisinho falou algo pro árbitro, que pareceu concordar. Aí ele passou no meio dos dois e cobra a falta. Na comemoração dá pra vê o Éder xingando ele kkkk!",
            "date": "2018-09-30T12:31:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/voce-se-lembra-atletico-mg-goleia-sport-por-4-a-1-pelo-brasileiro-de-1983.ghtml",
    "team": "atlético-mg"
}