{
    "time": "21h09",
    "date": "03/11/2018",
    "title": "Ufa! Derrota do Santos mantém Atlético-MG no G-6; Atlético-PR é ameaça à vaga no domingo.Santos, que com um empate tomaria a 6ª posição do Atlético-MG, perde por 3 a 2 para o Palmeiras e continua em 7º; no domingo, vitória do Atlético-PR em Porto Alegre tira Galo do G-6",
    "author": "GloboEsporte.com",
    "text": [
        "Se o torcedor do Atlético-MG acabou frustrado à tarde, quando o time perdeu para o Grêmio, por 1 a 0, no Independência, à noite a notícia foi boa. Isso porque o Santos, que com um empate na Arena Palmeiras, em São Paulo, tomaria a sexta colocação do Galo no Campeonato Brasileiro, acabou derrotado por 3 a 2 para o líder da competição.",
        "+ Confira como está a tabela do Brasileiro",
        "Desta forma, o time mineiro e o Peixe seguem com 46 pontos, com o Atlético-MG levando a melhor no número de vitórias (13 contra 12 da equipe paulista).",
        "O torcedor atleticano que acompanhou o duelo paulista viveu emoções fortes. O Palmeiras abriu 2 a 0 no primeiro tempo, com Dudu, aos 13 minutos, e Edu Dracena, aos 39. O Santos reagiu, diminuiu a vantagem do Verdão aos nove minutos da segunda etapa, com Copete, e chegou ao empate aos 19, com Dodô. O empate tiraria o Galo do G-6 do Brasileiro. Mas, aos 25 minutos, Victor Luis cobrou falta, a boa desviou em Derlis González, e o goleiro Vanderlei falhou.",
        "+ Levir vê falta de sintonia no Atlético-MG : Não estamos todos pensando a mesma coisa",
        "Após os jogos deste sábado, o Atlético-MG se mantém na sexta colocação, mas poderá perdê-la caso o Atlético-PR vença o Internacional, neste domingo, no Beira-Rio, em Porto Alegre. Se vencer, o time paranaense vai igualar o Galo em pontos (46), em vitórias (13) e levará vantagem no critério de saldo de gols (neste momento o Furacão tem 13 contra 10 do time mineiro).",
        "Outra equipe que pode igualar o Atlético-MG em pontos neste domingo é o Cruzeiro, caso vença o América-MG, às 17h (de Brasília), no Independência. No entanto, o rival não tira a sexta colocação do Galo, uma vez que chegaria a 12 vitórias na competição. Mesmo assim, caso a Raposa termine o Campeonato Brasileiro no G-6, ela abrirá uma vaga para o sétimo colocado, uma vez que, como campeão da Copa do Brasil, o Cruzeiro já tem vaga garantida na LIbertadores do ano que vem."
    ],
    "comments": [
        {
            "name": "Fabrício Souza",
            "text": "Clube patético mineiro, vergonha daqui uns dia trocam o técnico o pior que não admitem que o Cruzeiro é maior. Brincadeira time de chacota.",
            "date": "2018-11-04T10:55:53",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Agom Campeão",
            "text": "A maior ameaça é a RUINDADE absurda desse time!!! Se estão pensando em classificar para a libertadores podem esquecer, esse time é HORRÍVEL!!!!!",
            "date": "2018-11-04T02:48:02",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Tricordiano Campeão",
                    "text": "AQUI É GALO ! MAIOR DE MINAS ! GALO É GALO - KKKKKKKKKKKKKKKKKKKKKKKKKKK 47 ANOS DE PENÚRIA , BATENDO PALMA PROS OUTROS - Time que põe a culpa no MENGÃO , do fracasso de Serra Dourada. Parece que só existiu aquele brasileiro. Enquanto isso o Mengo tem 6 - Cruzeiro 3 ...................................",
                    "date": "2018-11-04T07:23:04",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Santos",
            "text": "Agora é Furacão no G6!!!",
            "date": "2018-11-03T22:38:00",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jonatas",
                    "text": "Atletico PR vm chegando em tudo.",
                    "date": "2018-11-04T00:45:12",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/ufa-derrota-do-santos-mantem-atletico-mg-no-g-6-atletico-pr-e-ameaca-a-vaga-no-domingo.ghtml",
    "team": "atlético-mg"
}