{
    "time": "12h39",
    "date": "26/07/2018",
    "title": "Com apelido de herói, Carlos Gabriel se diz pronto para substituir Fábio Santos.Conhecido como \"Hulk\", lateral revelado na base atleticana tem apenas 19 anos e é o substituto imediato do camisa 6, que deixou o jogo com suspeita de lesão no pé esquerdo",
    "author": "Guilherme Frossard e Rafael Araújo",
    "text": [
        "Fábio Santos é um daqueles jogadores que raramente deixam brechas para o reserva atuar. É fominha, está em todas, tem uma regularidade impressionante e uma boa condição física. O camisa 6 do Atlético-MG, porém, deixou o Independência nessa quarta, após o jogo contra o Paraná, com forte indício de lesão no tornozelo esquerdo. Ele precisou ser substituído durante o jogo, e quem entrou foi um garoto de apenas 19 anos, revelado na base do Galo. Tem nome duplo, mas um apelido muito simples. É Carlos Gabriel, o Hulk.",
        "+ Proposta do exterior não chega, e Cazares volta aos planos no Atlético-MG",
        "Foi o primeiro jogo do jovem lateral esquerdo entre os profissionais. Em entrevista ao GloboEsporte.com após a partida, ele avaliou a primeira oportunidade que recebeu e mostrou personalidade.",
        "- Foi mágico. Aquela sensação que a gente não vai esquecer nunca. A estreia a gente nunca esquece, é o que todo jogador espera, a primeira partida por um grande clube. Estrear em um clube gigante como é o Atlético é inacreditável. Dá aquela ansiedade no começo, mas estou tranquilo agora. Espero ter uma sequência e fazer bons jogos. A gente sempre entra querendo buscar o nosso espaço. Eu estou subindo agora, com muita confiança do grupo e do treinador, então isso dá um gás a mais para sempre buscar coisas grandes juntos com o grupo.",
        "Carlos Gabriel falou, também, sobre a possível lesão do colega. Fábio Santos é para ele, na verdade, mais que um companheiro de time. É uma inspiração.",
        "- Espero que não seja nada grave. O Fábio é um jogador muito importante para a gente, e vamos torcer para que esteja tudo certo, mas se (o time) precisar de mim, vou estar preparado. Me espelho muito no Fábio. É um jogador extraordinário, que sempre me dá muita moral, moral que a gente que está subindo agora precisa. Ele sempre me dá conselhos. Espero ter uma carreira tão brilhante quanto a dele.",
        "",
        "Thiago Larghi já havia falado, em outras oportunidades, que confia em Carlos Gabriel para ser o substituto imediato de Fábio Santos. Nessa quarta, o técnico foi questionado sobre o setor defensivo do Atlético-MG. Os jogadores do atual elenco são suficientes? Larghi ressaltou a segurança que tem em seus atletas, falou sobre Hulk e aproveitou para comentar sobre os outros garotos revelados na base do clube. O meia Bruno Roberto, por exemplo, também entrou contra o Paraná.",
        "- A gente tem um grupo muito consciente e trabalhador. O grupo é qualificado. A gente entende que os cinco zagueiros que temos podem dar conta do recado, sim. A gente terminou o jogo com um lateral esquerdo da base, o Hulk. Carlos Gabriel, que a gente chama de Hulk. O Bruno (Roberto) também, outro jovem. Lucas Cândido era da base. A gente precisa acreditar nos jogadores que a gente tem, na formação do clube, utilizar esses jogadores com sabedoria. Tem que ter tempo, paciência, para que todos tenham um crescimento gradativo. Acredito no grupo que a gente tem. Maidana fez uma boa partida, é jogador nosso. A gente precisa valorizar os jogadores que temos."
    ],
    "comments": [
        {
            "name": "Gislan Marques",
            "text": "Que Deus abençoe a carreira desse menino. Que possa representar nossa cidade onde passar. Muito bom jogador",
            "date": "2018-07-29T08:34:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel Neves",
            "text": "Parabéns ao Jogador que fez a estreia boa sorte, que venha a ajudar a equipe, boa sorte.",
            "date": "2018-07-27T11:00:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hevaldo Jose",
            "text": "Se tem uma parte do Atlético que precisa ser reformulada, é o departamento médico.",
            "date": "2018-07-26T12:45:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julio Pires",
                    "text": "Você brincou, né Heraldo? Dr. Rodrigo é um dos melhores do mundo, em medicina esportiva, sem contar os competentes Drs Otaviano, Marcos Vinícios e Felipe kallil. Na fisiologia Dr Roberto é o papa!",
                    "date": "2018-07-26T17:41:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Mateus Proença",
                    "text": "Como o camarada fala um bobagem desta?! Entendo, pode ser desconhecimento da realidade, ignorância, sei lá..... Mas digo que Dr. Rodrigo Lasmar é um dos melhores médicos do mundo. Até o Neymar quis operar com ele. Os demais médicos do Galo são igualmente qualificados.",
                    "date": "2018-07-26T18:21:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cleber",
                    "text": "Nao sabe o que fala...",
                    "date": "2018-07-26T18:29:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hevaldo Jose",
                    "text": "A um bom tempo se percebe que os jogadores se cansam logo no inicio do jogo, o Fabio santos vai ser o quarto em menos de um mês que se lesiona, a maioria dos lesionados demora meses para se recuperar. Mas sim, sim, vcs estão certos, melhor departamento médico...",
                    "date": "2018-07-26T19:19:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Max Lommez",
                    "text": "Qual a sua formaçao, Hevaldo?",
                    "date": "2018-07-26T20:07:05",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gláucio Costa",
                    "text": "Dr.Hevaldo ldskjfbpihfp",
                    "date": "2018-07-27T09:55:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Fonseca",
                    "text": "Tem tanto cara chato pra reclamar do Galo aqui,que apareceu agora pra reclamar até do departamento médico.kkkkk.Se informa melhor pra não falar tanta besteira cara.",
                    "date": "2018-07-27T10:20:35",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Bhiba Rosa",
            "text": "BOA TARDE VHIADINHOSLISTRADOS DE VESPASIANUS",
            "date": "2018-07-26T16:45:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Max Lommez",
                    "text": "Boa noite, maria assanhada.",
                    "date": "2018-07-26T20:07:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gláucio Costa",
                    "text": "alguem com esse nome não merece resposta... esses crugayrenses",
                    "date": "2018-07-27T09:54:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jozonaldo",
            "text": "Tomara que consiga fazer um cruzamento certo, se o fizer já supera o fominha",
            "date": "2018-07-27T08:34:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Tomara que dê certo, nada melhor que um reforço vindo da base. Barato e com identificação com o Galo. Mas vai ter uma sequência de jogos como? Se o Fábio Santos é um fominha",
            "date": "2018-07-27T07:53:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Miranda",
            "text": "Gostei jogou bem o menino!! Pode continuar jogando pq o Fábio não marca não faz nada, ele vai entrar com sangue nos olhos.",
            "date": "2018-07-26T14:03:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Brito",
            "text": "Desejo muito sucesso em sua carreira!",
            "date": "2018-07-26T21:10:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leone Abreu",
            "text": "Tá simples... Patricão na esquerda e Emerson na direita.",
            "date": "2018-07-26T13:59:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Silva",
            "text": "Cruzeirão cuguloso ...",
            "date": "2018-07-26T18:42:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Vidal",
            "text": "gostei desse jogadsor da base melhor que fabio santos todo mundo e então acho que ta na hoa desse enganador aposentgar",
            "date": "2018-07-26T14:20:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Helber Araujo",
                    "text": "Enganador também era o Marcos Rocha , hoje vemos o quanto estavam certos ! Cornetam demais , o cara jogou bem anos e joga mau algumas partidas e não presta mais .",
                    "date": "2018-07-26T15:40:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Crazy Rooster",
            "text": "Se o Fábio Santos ficar de fora por muito tempo, a diretoria vai ter que buscar outro LE. Nem que seja o retorno do Leonan para disputar com o Carlos Gabriel. O mês de Agosto é o mais importante para a definição da campanha do time no BR e, por isso, não podemos ficar improvisando zagueiro e volante na posição.",
            "date": "2018-07-26T12:59:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-apelido-de-heroi-carlos-gabriel-se-diz-pronto-para-substituir-fabio-santos.ghtml",
    "team": "atlético-mg"
}