{
    "time": "16h58",
    "date": "19/10/2018",
    "title": "Muita conversa e coletivo com time titular marcam primeiro treino de Levir no Atlético-MG.Chuva forte atrapalha trabalho tático de Levir Culpi em seu retorno ao Galo",
    "author": "Guilherme Frossard e Rafael Araújo",
    "text": [
        "Depois de ficar fora do campo na apresentação, o técnico Levir Culpi comandou seu primeiro treino com o time titular. E foi um coletivo de campo inteiro, como há alguns tempos não se via na Cidade do Galo. Durante pouco mais de uma hora, o novo treinador alvinegro apostou em muita conversa para tentar organizar o time que enfrenta o Fluminense.",
        "Antes da atividade, Levir reuniu todos os jogadores e conversou com todos, incluindo a comissão técnica. Logo depois os jogadores começaram uma atividade física, antes de serem divididos em três grupos. O time titular foi reunido pelo técnico, que passou mais algumas instruções para todos.",
        "No coletivo desta sexta, Levir Culpi mostrou que não deve mexer muito na estrutura da equipe e manteve o time titular que vinha sendo escalado por Thiago Larghi. A equipe do treinamento teve: Victor; Emerson, Maidana, Gabriel e Fábio Santos; Adilson e Elias; Chará, Cazares e Luan; Ricardo Oliveira.",
        "Na atividade em campo, Levir Culpi conversou bastante com os jogadores, principalmente da equipe titular e nas jogada de bola parada. Mexidas no time foram poucas. David Terans entrou no lugar de Tomás Andrade na equipe reserva. Já na parte final, Ricardo Oliveira e Luan saíram para as entradas de Galdezani e Denilson, respectivamente.",
        "Após as mudanças na equipe principal, uma forte chuva atrapalhou a atividade. A drenagem não aguentou a grande quantidade de água que caiu na Cidade do Galo, e Levir Culpi precisou interromper mais cedo o treinamento. Muitas poças de água foram formadas no campo principal do CT.",
        "O último treino antes da reestreia de Levir Culpi no comando do Atlético-MG será neste sábado de manhã. Logo após a atividade os jogadores almoçam e seguem para o Rio de Janeiro, onde enfrentam o Fluminense no domingo, às 16h (de Brasília), no Engenhão, pela 29ª rodada do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Surreal",
            "text": "Boa noite. Alguém poderia me explicar como o Cruzeiro em uma semana esta \"\"desclassificado da copa Libertadores\"\", e na outra semana seguinte já esta classificado novamente .Alguém por favor.",
            "date": "2018-10-19T20:34:05",
            "likes": "4",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Wilhiam Messias",
                    "text": "Explico sim, com prazer! O motivo da desclassificação é que este timeco de Marias é meramente coadjuvante e no ano que vem, será eliminado mais uma vez! Ahh cuidem para que não seja logo na primeira fase.",
                    "date": "2018-10-20T02:08:53",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "E alguém pode me explicar porquê uma simples Copinha do Brasil tá tirando vaga do meu gaylão na Libertas 2019?",
                    "date": "2018-10-20T10:46:11",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Gilberto David",
                    "text": "Copinha pra quem nunca ganha , é a 2 competição do Brasil",
                    "date": "2018-10-20T12:40:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Andre Rodrigues",
            "text": "GALERA, SEM ZUEIRA,POE NO GOOGLE, TIME MAIOR CHACOTA NACIONAL, KKKKKKKKK TIMINHO DE VESPASIANO",
            "date": "2018-10-19T17:24:41",
            "likes": "8",
            "unlikes": "56",
            "replies": [
                {
                    "name": "Luiz Silva",
                    "text": "e.....coloquei......apareceram fotos da sua mulher.....",
                    "date": "2018-10-19T17:42:07",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Gustavo Antunes",
                    "text": "ATTLÉTICO MG MAIOR DE MINAS! Grêmio e Atlético é a união",
                    "date": "2018-10-19T17:44:11",
                    "likes": "10",
                    "unlikes": "2"
                },
                {
                    "name": "Ronaldo José",
                    "text": "Como existe pessoas más, cuida seu time, cada um na sua, hermafrodita.",
                    "date": "2018-10-19T17:59:14",
                    "likes": "27",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Pereira",
                    "text": "Sem zoeira Maria André Rodrigues, coloca no Google e verá, Paulo Roberto Costa afirma ''O CRUZEIRO TREME QUANDO VÊ ESSE ESCUDO AQUI'' kkkkkkkkkk timeco do papelão de Enseada das Garças,",
                    "date": "2018-10-19T18:04:39",
                    "likes": "27",
                    "unlikes": "2"
                },
                {
                    "name": "Gabriel Fiuza",
                    "text": "Mta Maria aqui no galo, pipoqueiras, fofoqueiras, mexericas",
                    "date": "2018-10-20T06:43:03",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Cesari",
                    "text": "Fiu-Fiu e Zézé.....não fiquem irritadas.....",
                    "date": "2018-10-20T10:44:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Andre Rodrigues",
            "text": "e chacota sim, e se achar ruim vou chamar de vermes,kkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-19T18:09:03",
            "likes": "3",
            "unlikes": "18",
            "replies": [
                {
                    "name": "Helbert Sa",
                    "text": "nós ganhamos. ums copa do brasil em cima de vcs.......hahahaha",
                    "date": "2018-10-19T19:25:44",
                    "likes": "21",
                    "unlikes": "3"
                },
                {
                    "name": "Andre Rodrigues",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkk, so sabem falar isso, enquanto vcs ganham 1 ,nos ja temos 6 ,alias 6 te lembra alguma coisa ? kkkkk",
                    "date": "2018-10-20T09:05:14",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Humberto Macieira",
                    "text": "lembra sim, um jogo em que vcs estavam desesperados para não cair para a série B e ganharam de nós por este placar. Só isso. Deveriam e ter vergonha e esquecer.",
                    "date": "2018-10-20T09:27:33",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Andre Rodrigues",
            "text": "AGORA QUEA FESTA DO HEXA ACABOU , VIM AQUI VER COMO ANDA AS COISAS NO PORAO DE MINAS KKKKKKKK",
            "date": "2018-10-19T18:14:43",
            "likes": "3",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Queria o Nedo Xavier dirigindo meu gaylão...",
            "date": "2018-10-19T22:05:58",
            "likes": "4",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Gabriel Fiuza",
                    "text": "Engraçado o tanto de Maria em página atléticana",
                    "date": "2018-10-20T06:45:56",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Artur Lana",
            "text": "Que isso gente? E o estádio? Não era para ficar felizes?",
            "date": "2018-10-19T23:43:34",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur Lana",
            "text": "Veja em primeiro plano, parece que o Anelka vai ser titular.",
            "date": "2018-10-19T23:41:24",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erick Angel",
            "text": "Jogadores do Clube Atlético Mineiro o grande Levir ja colocou no banco grandes jogadores como Ronaldinho Gaucho e Tardelli, portanto Cachazares e compainha ilimitada abram o olho ai não é a zoana que vcs acham que é não viu seus irresponsáveis e sem vergonha na cara, nos torcedores que temos que ficar aguentando zuaçâo por causa deste monte de estrume que hoje veste a camisa do Atlético, tenham mais vergonha na cara vcs que ganham esse rio de dinheiro, eu sem treinar jogo bem mais que muito ai.",
            "date": "2018-10-19T21:54:55",
            "likes": "23",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldinei Lima",
            "text": "essa diretoria ta de sacanagem, trazer levir culpi o retranqueiro q perdeu um brasileiro fácil p/ Curica. depois de ter Luxa, Celso Roth e papai Joel de bobeira. fora incompetentes, devolvam meu galão da massa de novo!",
            "date": "2018-10-19T18:53:11",
            "likes": "5",
            "unlikes": "66",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "Sua mãe.aua tia sua irmã sua mulher.",
                    "date": "2018-10-19T20:13:51",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/muita-conversa-e-coletivo-com-time-titular-marcam-primeiro-treino-de-levir-no-atletico-mg.ghtml",
    "team": "atlético-mg"
}