{
    "time": "11h28",
    "date": "27/09/2018",
    "title": "Sem “carteira assinada no time titular”, Emerson prega respeito do Atlético-MG ao Sport.Galo vai enfrentar adversário em situação complicada na classificação; lateral quer time com \"sangue nos olhos\" para vencer no domingo",
    "author": "Rafael Araújo",
    "text": [
        "Titular absoluto da lateral direita do Atlético-MG, Emerson jogou os 90 minutos em nove dos últimos 10 jogos. Só ficou fora da partida contra o Atlético-PR, quando estava suspenso pelo terceiro cartão amarelo, sendo substituído por Patric. Mesmo assim, não se considera o dono da posição.",
        "+ Desempenho contra times do Z-4 é trunfo do Atlético-MG para se recuperar no Brasileirão",
        "- A gente da defesa vem tendo uma sequência importante para poder ter confiança, mas isso não implica em nada. A qualquer momento pode ter mudança.",
        "",
        "",
        "Contra o Sport, Emerson sabe da responsabilidade que o Atlético-MG terá, principalmente por jogar em casa. Com o time pernambucano em situação complicada, o jogo é decisivo para eles, mas não menos importante para o Galo, que busca uma reaproximação do pelotão da frente do Brasileirão.",
        "- A gente sabe da nossa responsabilidade, principalmente dentro de casa. Vamos entrar focados e determinados para buscar a vitória.",
        "",
        "Apesar do momento difícil vivido pelo adversário, Emerson não espera uma parada fácil para o Galo e pede “sangue no olho” para poder vencer após duas partidas no Campeonato Brasileiro.",
        "+ CLIQUE AQUI e confira a tabela do Brasileirão",
        "- Todas as partidas para gente são difíceis. Série A não tem jogo fácil. Quem vem lá debaixo vem com sangue no olho, como quem está em cima. Nas duas partes são tão difíceis quanto – completou o lateral.",
        "O Atlético-MG vem de duas partidas sem vencer o Campeonato Brasileiro. Empatou com o Cruzeiro e perdeu para o Flamengo, os dois jogos como visitantes. O Galo ocupa a sexta posição no Brasileirão, com 42 pontos."
    ],
    "comments": [
        {
            "name": "Ozzy Osbourne",
            "text": "Comentar aqui é uma bosta.",
            "date": "2018-09-27T19:17:39",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herivelton Campos",
            "text": "fora adilson",
            "date": "2018-09-27T18:00:23",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herivelton Campos",
            "text": "PATRICK E MAIS 10",
            "date": "2018-09-27T18:00:04",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Celio Santana",
            "text": "Infelizmente mais um ano perdido do galo. Iremos pegar uma libertadores mas infelizmente não iremos longe. Tiago Largi é um bom treinador mas não é o que o galo precisa no momento. Nos atleticanos nunca paramos de acreditar mas sabemos que é uma causa perdida. Quero ver ano que vem se a diretoria continuará enrolando a torcida. Enquanto isso sigo acreditando.",
            "date": "2018-09-27T15:45:48",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "O contrato do Adilson vence somente em fevereiro de 2019. Não sei o porque desta frescurada toda de renovação de contrato. Ele tem que jogar até o final do contrato e pronto. Deixar o cara fora dos jogos porque não houve renovação antecipada? É o fim da picada",
            "date": "2018-09-27T13:04:19",
            "likes": "23",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Arthur Freitas",
                    "text": "Logo ele, melhor volante do time, de longe!!!",
                    "date": "2018-09-27T14:40:30",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rubens Silva",
            "text": "no jogo passado esse lateral deixou os caras fazerem os dois gols cruzando bolas do lado dele. Quem tem que ter sangue no olho e voce viu. Mal começa ja quer cantar de galo. Assim nao da. Precisamos de jogadores que se doam pelo time. Ai no atletico esta cheio de maricotas. Estam so esperando o salario. Olha pra falar a verdade sao estes : elias, cazares, fabio santos, leo silva, ricardo oliveira, emersom. Agora o xara começou bem, mas nos ultimos jogos e mascara pura. Nao joga nada.",
            "date": "2018-09-27T12:05:56",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Queiroz",
            "text": "Boa sorte ao maior de Minas Gerais contra o boileão pernambucano, saudações tricolores.",
            "date": "2018-09-27T13:21:28",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Se o Telê tivesse vivo ia fazer o Emerson treinar cruzamentos a semana toda em 2 horários, primeiro fundamento de um lateral. Não sabe bem o que faz com a bola, tem muito que aprender",
            "date": "2018-09-27T13:00:31",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helder Cunha",
            "text": "É mais ou menos,por aí!",
            "date": "2018-09-27T11:50:03",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/sem-carteira-assinada-no-time-titular-emerson-prega-respeito-do-atletico-mg-ao-sport.ghtml",
    "team": "atlético-mg"
}