{
    "time": "05h05",
    "date": "20/10/2018",
    "title": "Levir conhece pouco o elenco do Atlético-MG, mas tem homens de confiança no time titular.Treinador já trabalhou com sete jogadores do atual grupo do Galo - quatro deles são titulares; atletas recém-chegados e jovens da base renovam expectativas com mudança no comando",
    "author": "Guilherme Frossard e Rafael Araújo",
    "text": [
        "Levir Culpi chegou ao Atlético-MG nessa quinta-feira e, em sua entrevista coletiva de apresentação, foi sincero ao falar que conhece pouco do atual elenco e que não acompanhou muitos jogos do time nos últimos meses. Considerando todo o elenco, os números provam que o grupo atual atleticano é, em sua maioria, desconhecido por Levir. Dos 32 jogadores profissionais, apenas sete já trabalharam com o treinador. Entre os sete, porém, há atletas de confiança do novo comandante.",
        "Victor, Leonardo Silva, Luan, Ricardo Oliveira (trabalhou com Levir no Santos), Gabriel, Patric e Lucas Cândido. São esses os sete jogadores que Levir conhece bem e já comandou. Os quatro primeiros são - e devem permanecer no primeiro momento - titulares do Atlético-MG. Sete num universo de 32 atletas é um número pequeno, mas quatro entre os 11 do time principal é uma amostragem interessante para Levir começar seu trabalho e, aos poucos, conhecer os outros jogadores.",
        "No primeiro treinamento que comandou na nova passagem, Levir Culpi mostrou o time titular que enfrenta o Fluminense, domingo, às 16h (de Brasília), no Nilton Santos: Victor, Emerson, Gabriel, Maidana e Fábio Santos; Adilson, Elias, Luan, Cazares e Yimmi Chará; Ricardo Oliveira. Leonardo Silva está suspenso, Zé Welison está lesionado e passará por artroscopia no joelho direito, Emerson e Chará voltam ao time titular após defenderem a seleção brasileira sub-20 e a seleção colombiana, respectivamente.",
        "A escalação é a mesma que Thiago Larghi provavelmente escalaria, e estranho seria se fosse diferente. Com apenas dois treinos antes da partida, Levir Culpi não tem tempo para fazer grandes mudanças no time. O método da atividade na Cidade do Galo, porém, já mudou. Na sexta, houve coletivo, 11 contra 11, com a demonstração clara do time titular e do time reserva. Thiago Larghi não costumava fazer esse tipo de trabalho nos dias que a imprensa acompanhava o treino.",
        "",
        "É natural que os jogadores que Levir Culpi já conhece tenham uma ligeira vantagem em relação à disputa pela titularidade. Os demais, porém, também têm uma motivação extra com a mudança no comando. Isso vale especialmente para aqueles que não vinham jogando com frequência com Thiago Larghi. Edinho é um deles e comentou o assunto.",
        "+ Muita conversa e coletivo com time titular marcam primeiro treino de Levir",
        "- Tem essa mudança, então sempre tem a expectativa (de jogar mais). Começa tudo de novo, o treinador está chegando. Vamos ter bastante oportunidade. Já vinha trabalhando bem e espero continuar treinando bem para ter chances.",
        "A expectativa também cresce nos jogadores que subiram recentemente do sub-20 para o time profissional. É o caso do zagueiro Matheus Stockl (machucado), do lateral Hulk, do meia Bruninho e do atacante Alerrandro.",
        "Levir Culpi costuma utilizar bastante os jogadores da base e não tem medo de lançar os garotos. O treinador segue a linha de que futebol é número. Já mostrou que não vê problema em colocar um medalhão no banco para escalar um garoto. E isso gera, sem dúvida, um ânimo a mais para aqueles que não vinham jogando.",
        "Se esse perfil do novo comandante vai refletir em bons resultados, só o tempo dirá. O currículo do treinador, porém, anima o torcedor atleticano. O último título de expressão comemorado pelo Galo, inclusive, foi com Levir Culpi no banco: a Copa do Brasil 2014."
    ],
    "comments": [
        {
            "name": "Rubens Silva",
            "text": "Esse time do Atlético, tem que fazer uma reunião e saber quem quer jogar aí. Quem não quiser vá embora. Quem quiser jogar e tiver competência tudo bem. Estamos dependendo de Luan. Não tem lógica. O cara é doido. Se der sorte faz alguma coisa. Se Nader sorte, ele entrega igual hoje. Estamos na hora de montar um bom time. O Levir é bom nisso. Pra ganhar alguma coisa, tem de ter jogadores inteligentes e bons de bola.",
            "date": "2018-10-21T19:16:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Silva",
            "text": "Tomara que o Levir treine esse time Acho que faz tempo que não fazem isso. Um time que tem essa folha salarial, tem que ter gente competente pra administrar. Esse gerente não dá. Um time tem que ter vontade. Aí não tem nem futebol. Ainda mais outra coisa. Contratar um cara com contrato de cinco anos, tem de ser bom de bola. Aí tá contratando pela simpatia. Não serve.",
            "date": "2018-10-21T19:10:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Silva",
            "text": "Eu fico irritado com esses jogadores, ficam esperando renovar pra matar agente de raiva. Esse adirson, pelo amor de Deus. Esse Ricardo Oliveira, não sei o que esse povo aí tem na cabeça. Renovou matou o jogador. Olha o elias disse de novo que pensa em voltar ao Flamengo. Manda isso pra lá . Não vai fazer falta nenhuma. Esse cazares pudia por ele pra treinar com os sub 17. Cara isso é perca de tempo",
            "date": "2018-10-21T19:06:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Élcio Mota",
            "text": "O grande erro do GALO foi ter demitido o técnico Levir na sua ultima passagem aqui. Seja bem-vindo Levir!!!",
            "date": "2018-10-20T19:50:45",
            "likes": "27",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ary Oliveira",
                    "text": "Só acho que o problema não é só do técnico, mas do diretor de futebol que trouxe jogadores mediocres.",
                    "date": "2018-10-21T08:36:41",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Rubens Silva",
                    "text": "Tem que contratar o lateral esquerdo do Fluminense. Igor ......não sei o que. Tem que trazer um camisa 10. Tem que contratar um atacante, Diego Tardelli. Trazer mais um zagueiro pra jogar. Mandar esse Gabriel embora. Pra ver o Atlético jogar bola. Vai ter que trocar algumas peças.",
                    "date": "2018-10-21T19:01:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rubens Silva",
            "text": "Olha isso não é time de futebol. Time peladeiro. Jogadores sem vergonha. Luan, Ricardo Oliveira, cazares, adirson, Fábio santos. Olha se me disserem que jogam bola eu mato.",
            "date": "2018-10-21T18:57:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emilio Silva",
            "text": "6x1",
            "date": "2018-10-20T13:24:16",
            "likes": "1",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Pedro Romeu",
                    "text": "9x2= 7- 5=2 = média do placar de sempre. toma marias!!!",
                    "date": "2018-10-20T14:40:49",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Peter Spencer",
            "text": "Eu CONHEÇO muito BEM o atletico-MG: o atlético-MG foi o TERCEIRO \"atlético\" FUNDADO no Brasil (Atlético Paulistano e Atlético de Pirassununga foram fundados antes); a PRIMEIRA camisa do atlético-MG era BRANCA e VERDE; até 1913, o CAM com SOBRENOME em PORTUGUÊS se chamava AMFC com SOBRENOME em INGLÊS. Continua...",
            "date": "2018-10-20T08:30:45",
            "likes": "6",
            "unlikes": "36",
            "replies": [
                {
                    "name": "Peter Spencer",
                    "text": "O Cruzeiro disputou a FINAL do Mineiro Série A de 1925 contra o América, no entanto, a TORCIDA do atlético-MG diz que o Cruzeiro jogou a Série B do Mineiro de 1926! Como ISSO é POSSÍVEL?! Esse ABSURDO tinha que SAIR da MENTE de TORCEDOR do atlético-MG!!!",
                    "date": "2018-10-20T09:34:21",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Marcio Freitas",
                    "text": "Falou O Ipiranga , palestra , maria , sei la mais o que",
                    "date": "2018-10-20T09:40:49",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Fernando",
                    "text": "As mariapira",
                    "date": "2018-10-20T09:57:55",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "José Silva",
                    "text": "Oh Maria , vai curtir seus títulos e larga do meu pé chulé . Vai gostar de ver noticia do maior e mais amado de Minas.",
                    "date": "2018-10-20T10:01:49",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Peter Spencer",
                    "text": "Coisa que o TORCEDOR do atletico-mg FINGE que NÃO sabe: até 1932, o Campeonato Mineiro era MUNICIPAL e AMADOR.",
                    "date": "2018-10-20T10:32:40",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Peter Spencer",
                    "text": "Outra COISA que o TORCEDOR do atlético-mg FINGE que NÃO sabe: o Campeonato Mineiro SÓ DEIXOU de SER um campeonato MUNICIPAL em 1958.",
                    "date": "2018-10-20T11:34:32",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Teckgames",
                    "text": "O que o maria está fazendo aqui? Isso tudo por que está 20 ano sem ganhar uma libertadores e ainda NUNCA ganhou do rival numa FINAL NACIONAL??",
                    "date": "2018-10-20T12:00:51",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Peter Spencer",
                    "text": "Por FALAR em coisa ANTIGA: em que ANO o atlético-MG venceu seu ÚNICO Brasileirão Série A?! E mais: o Cruzeiro, mesmo tendo PERDIDO a Copa do Brasil pro atlético-MG, continua DEVENDO muita OBRIGAÇÃO ao atlético-MG ( já IMAGINOU se o atlético-MG tivesse MANDADO o Cruzeiro disputar o TÍTULO da SEGUNDONA de 2012?!).",
                    "date": "2018-10-20T12:20:16",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Matheus Souza",
                    "text": "6x1",
                    "date": "2018-10-20T13:11:45",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Peter Spencer",
            "text": "O Cruzeiro disputou a FINAL do Mineiro Série A de 1925 contra o América, no entanto, a TORCIDA do atlético-MG diz que o Cruzeiro jogou a Série B do Mineiro de 1926! Como ISSO é POSSÍVEL?! Esse ABSURDO tinha que SAIR da MENTE de TORCEDOR do atlético-MG!!!",
            "date": "2018-10-20T09:34:21",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Freitas",
            "text": "Falou O Ipiranga , palestra , maria , sei la mais o que",
            "date": "2018-10-20T09:40:49",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "As mariapira",
            "date": "2018-10-20T09:57:55",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Silva",
            "text": "Oh Maria , vai curtir seus títulos e larga do meu pé chulé . Vai gostar de ver noticia do maior e mais amado de Minas.",
            "date": "2018-10-20T10:01:49",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Peter Spencer",
            "text": "Coisa que o TORCEDOR do atletico-mg FINGE que NÃO sabe: até 1932, o Campeonato Mineiro era MUNICIPAL e AMADOR.",
            "date": "2018-10-20T10:32:40",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Peter Spencer",
            "text": "Outra COISA que o TORCEDOR do atlético-mg FINGE que NÃO sabe: o Campeonato Mineiro SÓ DEIXOU de SER um campeonato MUNICIPAL em 1958.",
            "date": "2018-10-20T11:34:32",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Teckgames",
            "text": "O que o maria está fazendo aqui? Isso tudo por que está 20 ano sem ganhar uma libertadores e ainda NUNCA ganhou do rival numa FINAL NACIONAL??",
            "date": "2018-10-20T12:00:51",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Peter Spencer",
            "text": "Por FALAR em coisa ANTIGA: em que ANO o atlético-MG venceu seu ÚNICO Brasileirão Série A?! E mais: o Cruzeiro, mesmo tendo PERDIDO a Copa do Brasil pro atlético-MG, continua DEVENDO muita OBRIGAÇÃO ao atlético-MG ( já IMAGINOU se o atlético-MG tivesse MANDADO o Cruzeiro disputar o TÍTULO da SEGUNDONA de 2012?!).",
            "date": "2018-10-20T12:20:16",
            "likes": "3",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Souza",
            "text": "6x1",
            "date": "2018-10-20T13:11:45",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Lacerda",
            "text": "so existe um atletico no brasil todos sabem alias existem dois o original eo generico peter paraguaens kkk",
            "date": "2018-10-20T13:06:44",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ailson Porto",
            "text": "Marias, vai curtir sua ressaca lá na sua página, e não se esqueça do 9x2.",
            "date": "2018-10-20T11:13:21",
            "likes": "20",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gleison Borges",
                    "text": "Não e mais 9x2. Seis copas do Brasil e quatro brasileirão contra 1 copa do Brasil e 1 brasileirão de 47 anos atrás. O 9x2 deixou de existir agora o placar correto e 10x2.",
                    "date": "2018-10-20T11:46:01",
                    "likes": "1",
                    "unlikes": "10"
                },
                {
                    "name": "Teckgames",
                    "text": "20 anos sem libertadores deve doer. Ganhou quando libertadores valia menos q o mineiro",
                    "date": "2018-10-20T11:59:28",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Galoucura Horto",
            "text": "Mesmo o Galo sem ganhar titulo, dá mais ibope do que as Marias que ganham roubando.",
            "date": "2018-10-20T10:49:08",
            "likes": "48",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gleison Borges",
                    "text": "E o jejum de 47 anos sem brasileirão também da ibope?",
                    "date": "2018-10-20T11:46:49",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "Teckgames",
                    "text": "E o jejum de 20 anos sem libertadores",
                    "date": "2018-10-20T11:58:40",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "John Ruris",
            "text": "Sem querer ofender . O galo pode perder todos os títulos. Mas quando pegar uma raposinha. Em final de NACIONAL . Esse aí não pode. O título mais importante entre os dois. Adivinha quem GANHOU. KKKKKKKK . Não precisa nem falar. Galoooooooooooooooooooookkkkkkkk",
            "date": "2018-10-20T10:39:04",
            "likes": "33",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Gleison Borges",
                    "text": "Copa do Brasil e o único torneio que pode acontecer de um time pequeno ganhar de um grande na final. Ex: Sport contra o corinthians, Santo André contra o flamengo, juventude contra o botafogo, atretiquim contra o cruzeiro. Sport, Santo André, juventude, atretiquim esses times pequenos nunca mais vão ganhar outro título. Time pequeno quando ganha e só uma vez.",
                    "date": "2018-10-20T11:06:06",
                    "likes": "6",
                    "unlikes": "10"
                },
                {
                    "name": "Gleison Borges",
                    "text": "Time sem bi kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-20T11:06:58",
                    "likes": "4",
                    "unlikes": "8"
                },
                {
                    "name": "João Silva",
                    "text": "Pode ser uma vez. Mas a gosada foi a melhor de todas.kkkkkkkkk.tim feiiiiiiio.",
                    "date": "2018-10-20T11:24:53",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "John Ruris",
                    "text": "Sendo sincero. Não troco a minha única por mais umas dez suas. Pensa bem. Cara foi nas suas costas que gosamos. A única. . Agora vai lá pra sua página comemorar as meias bocas. A nossa não. Foi nas suas costas. E vocês mesmos falam. Só tem três títulos importantes. Kkkkk um nas suas costas. Pra me. Vale por 14.kkkkkkk",
                    "date": "2018-10-20T11:37:03",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gleison Borges",
            "text": "Copa do Brasil e o único torneio que pode acontecer de um time pequeno ganhar de um grande na final. Ex: Sport contra o corinthians, Santo André contra o flamengo, juventude contra o botafogo, atretiquim contra o cruzeiro. Sport, Santo André, juventude, atretiquim esses times pequenos nunca mais vão ganhar outro título. Time pequeno quando ganha e só uma vez.",
            "date": "2018-10-20T11:06:06",
            "likes": "6",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleison Borges",
            "text": "Time sem bi kkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-20T11:06:58",
            "likes": "4",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Silva",
            "text": "Pode ser uma vez. Mas a gosada foi a melhor de todas.kkkkkkkkk.tim feiiiiiiio.",
            "date": "2018-10-20T11:24:53",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Ruris",
            "text": "Sendo sincero. Não troco a minha única por mais umas dez suas. Pensa bem. Cara foi nas suas costas que gosamos. A única. . Agora vai lá pra sua página comemorar as meias bocas. A nossa não. Foi nas suas costas. E vocês mesmos falam. Só tem três títulos importantes. Kkkkk um nas suas costas. Pra me. Vale por 14.kkkkkkk",
            "date": "2018-10-20T11:37:03",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filemon Guimarães",
            "text": "Agora vão dizer que o Levir vale mais que uma COPA DO BRASIL. XUAXUAXUAXUAXUAXUAXUA",
            "date": "2018-10-20T11:36:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleison Borges",
            "text": "Enquanto uns comemoram o Hexa outros comemoram a volta de treinador. E cada uma kkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-20T10:12:11",
            "likes": "10",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Marco Marquinho",
                    "text": "Quando vc tava comemorando tinha outro em seu lugar.",
                    "date": "2018-10-20T11:05:43",
                    "likes": "13",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Silva",
            "text": "O título mais importante na minha opinião. Foi 2014 bem difícil. O jogo mais fácil. Foi justamente a final. Cabelo e barba.kkkkkkk , esse aí Maria vocês poderiam comemorar muito. Pena que pegou um tal de galo doido na final.olha no que deu. Aqui vocês deixam. Aqui é galo.",
            "date": "2018-10-20T10:31:38",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleison Borges",
            "text": "47 anos sem brasileirão. Falta pouco pra comemorar bodas de ouro. kkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-20T10:10:24",
            "likes": "9",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Lacerda",
            "text": "a diretoria tentou vender o cazares a preço de banana ainda bem que melo se não o galo estaria mais pior ainda o galo estaria brigando pra não cair o natan e os demais que chagarão estão bem abaixo do nivel do cazares salvando so o chara...",
            "date": "2018-10-20T09:29:26",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pink Bonates",
            "text": "Não dá pra entender time brasileiro, Levir saiu do Atlético a pouco tempo e já está de volta. Por isso o futebol brasileiro tá sendo deixado para trás por muitos jovens jogadores. Treinador só fica 2 anos no cargo se for campeão. Brasileirão é nivelado por baixo. Futebol tem que ser bonito, um evento. Tá difícil assistir nesse momento ao brasileiro.",
            "date": "2018-10-20T09:51:13",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldinei Lima",
            "text": "Essa diretoria ta de sacanagem, trazer levir culpi o retranqueiro q perdeu em 2015 um brasileiro fácil p/ Curica. depois de ter Luxa, Celso Roth e papai Joel de bobeira. fora incompetentes, devolvam meu galão da massa de novo!",
            "date": "2018-10-20T09:38:14",
            "likes": "4",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bob Wilson",
            "text": "Dúvida de fran6a: quando o Cruzeirense mostrar o 6 com as mãos estará se referindo a 6oleada histórica do 6x1 Eterno ou ao número de conquistas de Copas do Brasil: Cruzeiro 6x1 fran6a???",
            "date": "2018-10-20T09:09:01",
            "likes": "9",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Lucas Fernandes",
                    "text": "Parece mais duvida de maria...",
                    "date": "2018-10-20T09:33:09",
                    "likes": "6",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Almeida",
            "text": "Se o Levir deixar o Bruninho jogar 3 jogos seguidos, o Cazares não joga mais nunca!",
            "date": "2018-10-20T09:28:53",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Haimo Martins",
            "text": "Vou ajudar: o Leonardo Silva é um bom goleiro e eu escalaria o Victor no ataque, ajudei?",
            "date": "2018-10-20T06:57:42",
            "likes": "12",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Alexandre Silva",
                    "text": "Tá doidão? É alcoólatra?",
                    "date": "2018-10-20T08:26:28",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Lealbrasil",
                    "text": "O mais ama é muito ruim.",
                    "date": "2018-10-20T09:13:42",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/levir-conhece-pouco-o-elenco-do-atletico-mg-mas-tem-homens-de-confianca-no-time-titular.ghtml",
    "team": "atlético-mg"
}