{
    "time": "03h05",
    "date": "27/03/2018",
    "title": "Com estilo de jogo definido e defesa sólida, Atlético-MG exalta evolução antes de final.Jogadores ressaltam bom momento e a confiança em alta antes do primeiro clássico contra o Cruzeiro, válido pela decisão do Campeonato Mineiro",
    "author": "Rafael Araújo",
    "text": [
        "A primeira chance de título do Atlético-MG em 2018 será o Campeonato Mineiro. Apesar do início conturbado, com troca de técnico, o Galo reagiu na reta final da competição e agora chega para disputar a sua 12ª decisão consecutiva no estadual. Os jogos decisivos para definir o campeão em Minas Gerais acontecerão justamente no momento em que o time alvinegro vive o melhor momento na temporada.",
        "O Atlético-MG teve a melhor atuação sob o comando de Thiago Larghi no último domingo, contra o América-MG, vencendo por 2 a 0. Sob a batuta do jovem treinador, o time ganhou uma identidade. Depois de alguns testes, Thiago encontrou a equipe titular considerada ideal.",
        "Um dos titulares absolutos, o volante Elias, que marcou o segundo gol da vitória sobre o América-MG, vê um Atlético-MG muito mais evoluído para reencontrar o Cruzeiro, adversário da decisão. No primeiro turno do Campeonato Mineiro, o rival venceu o Galo por 1 a 0, no Independência.",
        "- Acho que a equipe cresceu, evolui bastante. A gente chega em outro momento para este grande jogo, uma final. A gente vai ter que pegar todos os erros que a gente cometeu e não repetir nesses jogos, para que a gente possa mais uma vez reverter a vantagem e sermos campeões.",
        "+ CLIQUE AQUI para ler mais matérias do Atlético-MG",
        "Fábio Santos compartilha do pensamento do companheiro. Para o lateral, a evolução do Atlético-MG é nítida e a confiança dos jogadores está em seu momento mais alto neste momento da temporada.",
        "- A gente sofreu demais no começo da competição com a mudança do treinador, com oscilações, mas fomos criando corpo e crescendo. É notório que a gente vem evoluindo. Na decisão da competição, a gente chega no nosso melhor momento. Momento de confiança e acredito que a final vai ser ainda melhor por esse momento que a gente vive - completou.",
        "Nos últimos cinco jogos, o Atlético-MG somou quatro vitórias e uma derrota, acumulando apenas dois gols sofridos - ambos para o Figueirense, na Copa do Brasil. Para o clássico da final do Campeonato Mineiro, Thiago Larghi terá uma semana inteira para ajustar erros apresentados pelo Galo nas últimas partidas."
    ],
    "comments": [
        {
            "name": "Mario Filho",
            "text": "REPÓRTER MENTIROSO , TENTANDO DAR MORAL PARA AS FRANGAS !!",
            "date": "2018-03-28T02:03:48",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evanildo Dias",
            "text": "Tem que mostrar para os jogadores do galo os videos das Marias falando que ja ganharam e bla bla bla , e manter os pes no chao jogar com raça e amor que com certeza as forças se equiparam, nao vejo o cruzeiro superior ao Galo, vamos galo mostrar quem manda em minas.",
            "date": "2018-03-27T09:06:02",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francis Fagundes",
                    "text": "Ganhar o primeiro jogo é fundamental para sermos campeões, pode ser de 1 a 0 que já era pra eles no segundo jogo!!! Se acham muito bons mas não consegue jogar sem a vantagem de empate... Já vi este filme antes!!! Vai pra cima deles Galo!!!!",
                    "date": "2018-03-27T09:50:05",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Manuel Bylaardt",
                    "text": "Evanildo, você sabe ler? A matéria estava enchendo a bola do time do patético \"melhor fase do ano\", \"melhor momento do time\" e bla bla bla, quem tá de salto alto é o atretiquinho",
                    "date": "2018-03-27T21:54:09",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Campos",
            "text": "Ninguém melhor para estar de salto alto do que as marias. Cabe ao Galo entrar em campo com humildade, colocar o coração na ponta da chuteira e cada um jogar com raça e organização tática. Esse time do crüzeiro é enganador. Tá cheio de marqueteiro. Jogador que desfaz do Atlético para ficar bem na fita com a mariada. Vamos ver como vai terminar.",
            "date": "2018-03-27T10:27:38",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Medeiros",
            "text": "domingo tem classico joão e maria",
            "date": "2018-03-27T17:21:54",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Fernandes",
            "text": "Estou feliz que o time melhorou, mais ainda quero 3 reforços. Zaga, camisa 10 e lateral direito",
            "date": "2018-03-27T09:03:12",
            "likes": "27",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jose Fonseca",
                    "text": "vai vir quatro reforços amigo,palavras do presidente,é só ter paciência nas contrataçôes .",
                    "date": "2018-03-27T09:16:47",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Francis Fagundes",
                    "text": "Contratar por contratar não resolve nada, fica até pior, porque tem que dar oportunidades e com isso o time sofre. É melhor esperar e contratar jogadores pontuais que realmente acrescentam algo a mais para a equipe.",
                    "date": "2018-03-27T09:44:04",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "João Campos",
                    "text": "Concordo.",
                    "date": "2018-03-27T10:23:28",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Jarbas Fernandes",
                    "text": "uma coisa o Thiago sabe fazer, ele sabe que o jogador que ja provou ser bom em outras epocas, se der sequencia o cara rende , eu mesmo critiquei muito leo silva e elias, mas sinceramente eles melhoraram muito nos ultimos jogos, ate o patrick vem jogando bem..time ta bem encaixado..vai dar galo de novo !!!kkkkk",
                    "date": "2018-03-27T10:34:20",
                    "likes": "13",
                    "unlikes": "1"
                },
                {
                    "name": "Raposa",
                    "text": "Tá bom para o mineiro. No Brasileiro ou em outra competição fora do estado, completamente sem tradição.",
                    "date": "2018-03-27T16:40:07",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Luiz Crema",
            "text": "Figueirense humilhou o galo!",
            "date": "2018-03-27T12:23:34",
            "likes": "4",
            "unlikes": "8",
            "replies": [
                {
                    "name": "9x2 Marias",
                    "text": "defesa sólida? jogou com quem?? triste esse galo.",
                    "date": "2018-03-27T12:44:14",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Galão",
                    "text": "Luíza Trema, hahahahahaha",
                    "date": "2018-03-27T15:58:57",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sales",
            "text": "\"Atlético Mineiro\" ganha os dois jogos do anãozinho azul,pode ter CERTEZA \"D\"V.AOAJNSSMPSRCSTTMBVAI",
            "date": "2018-03-27T11:53:31",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesar Henrique",
            "text": "NAO PERDER O JOGO NO NOSSO CAMPO É FUNDAMENTAL PORQUE NO MINEIRAO O GALO CUSTUMA SE DAR BEM.",
            "date": "2018-03-27T11:48:06",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "\"Eu acho que o time se borrou... O time morreu de MEDO. O time tava apavorado... Semana passada tivemos jogador até com febre, de MEDO... MEDO, MEDO, MEDO, estavam todos com MEDO... Faltou atitude, o time BORROU na calça e foi isso que aconteceu, e não adianta inventar outra desculpa e criar crise.\" (Alexandre Kalil).",
            "date": "2018-03-27T10:33:48",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Arrombadordemarias",
                    "text": "9x2",
                    "date": "2018-03-27T11:38:15",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mateus Silva",
            "text": "Sou lurdinha na verdade mas sou realista!! Nosso time não aguenta o Cruzeiro. Quando pegamos um time mais organizago FIGUEIRENSE nós perdemos. Cruzeiro hoje infelizmente é mais time , tem mais elenco!! Fato",
            "date": "2018-03-27T11:09:44",
            "likes": "9",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Arrombadordemarias",
                    "text": "KKKkkk as marias já estão morrendo de medo",
                    "date": "2018-03-27T11:37:47",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo Mendes",
            "text": "Aqui é Galo...E \"quando tá valendo, tá valendo\". Vocês não vão jogar contra qualquer um não. Mas não vou discutir. O freguês sempre tem razão.",
            "date": "2018-03-27T11:08:54",
            "likes": "16",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Azevedo",
            "text": "Galo ganha os dois jogos com tranquilidade, a tremedeira afeminada será como de costume",
            "date": "2018-03-27T11:06:56",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fran Gassadis",
            "text": "Fran6a com ca6ane1ra, sempre humildes!",
            "date": "2018-03-27T11:00:53",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aniquilador Frangas",
            "text": "O galinheiro eu vou quebrar, eu sou cruzeiro até morrer!!!!!! 3 a 1 pro cruzeiro lá dentro do galinheiro kkkk",
            "date": "2018-03-27T08:44:42",
            "likes": "4",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Francis Fagundes",
                    "text": "Pode ser 3 a 1 mesmo, o mando é do galo!!!! C.A.M x CRU..... você é um vidente? kkkkk",
                    "date": "2018-03-27T09:54:13",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Arrombadordemarias",
                    "text": "Jkkkkk já começou a tremedeira das vaidosas",
                    "date": "2018-03-27T10:34:36",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Jose",
            "text": "sou cruzeirense. a gente treme mesmo. mas isso não é suficiente para eu deixar de amar meu lobo feminino,raposa linda.",
            "date": "2018-03-27T09:57:43",
            "likes": "19",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo Gomes",
                    "text": "Tu é fran6a lurdinha rosa borradeira com certeza, e esta com MEDO do Cruzeirão.",
                    "date": "2018-03-27T10:31:46",
                    "likes": "1",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Dias",
            "text": "Elias cresce muito nas decisões. não vai ser diferente desta vez. ficar mais recuado desta vez e marcar bem Tiago Neves que acaba o time deles. dar uma canseira neles para depois o vasco terminar o serviço na quarta.",
            "date": "2018-03-27T08:27:35",
            "likes": "20",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Francis Fagundes",
                    "text": "gostei muito no ultimo jogo quando entrou o Gustavo Blanco e ficamos com três volantes, porem com o Elias mais À frente com liberdade pra jogar mais próximo da área. Acho que funcionou muito bem e pode ser uma opção em algumas partidas.",
                    "date": "2018-03-27T10:03:10",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Oliveira",
            "text": "FRANGAS X MARIAS ... DÁ-LHE COELHÃO!!!!!",
            "date": "2018-03-27T08:01:55",
            "likes": "0",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Francis Fagundes",
                    "text": "da-lhe coelhão!!! um ano na primeira oputro na segunda divisão!!!!! kkkk que piada!!!!",
                    "date": "2018-03-27T09:59:24",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Lima",
            "text": "FALEMOS SERIO. O UNICO TIME DE VERDADE QUE AS FRANGAS ENFRENTARAM ESTE ANO, FOI O GIGANTE AZUL. RESULTADO? FUMO. no mais so pegou bagaço e ainda assim sofreu o diabo, perdeu pra caldense(QUE NEM SE CLASSIFICOU) por exemplo, em bh.agora é fumo de novo.nos dois jogos.isso, se nao\"apagar\" a luz do CAMPO DO AMERICA, né!",
            "date": "2018-03-27T09:21:23",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Francis Fagundes",
                    "text": "\"Quando tá valendo, tá valendo...\" a conversa é diferente, já dizia o \"R10\" e os 44 títulos mineiros na galeria do do Galo!!!! prepara o lombo pra domingo! Hora de separa os homens de crianças...",
                    "date": "2018-03-27T09:40:05",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Eduardo Dias",
                    "text": "falou o sem campo.... o jogo do primeiro turno foi uma pelada de dar calo na vista, se o cruzeirinho apresentar aquele futebol chulé daquele jogo já era.",
                    "date": "2018-03-27T09:50:47",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Filho",
                    "text": "Jorja ja to com mêda!",
                    "date": "2018-03-27T09:56:13",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "João Campos",
                    "text": "Desce do salto, maria, Esqueceu aquela encarcada de 4 que levaram do Racing?",
                    "date": "2018-03-27T09:56:48",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-estilo-de-jogo-definido-e-defesa-solida-atletico-mg-exalta-evolucao-antes-de-final.ghtml",
    "team": "atlético-mg"
}