{
    "time": "03h11",
    "date": "07/04/2018",
    "title": "Único jogador que pode ser tri neste domingo, Danilo traça meta: \"Jogar mais\".Lateral é, ao lado de Patric, o jogador que mais teve propostas para deixar o Atlético-MG em 2018; é ele, também, o único jogador próximo de levantar a taça do Estadual pelo terceiro ano seguido",
    "author": "Guilherme Frossard e Rafael Araújo",
    "text": [
        "Em 2016, no América-MG, campeão mineiro. Em 2017, no Atlético-MG, campeão mais uma vez. Neste ano, novamente no Galo, próximo da taça. O lateral Danilo é o único jogador capaz de ser tricampeão mineiro de forma consecutiva nesta temporada. O GloboEsporte.com conversou com ele sobre o momento no clube, a disputa com o incontestável Fábio Santos na lateral esquerda e as metas para o restante do ano. Sobre a chance de levar a medalha do Estadual para casa pela terceira vez seguida, Danilo não escondeu a ansiedade.",
        "- Muito ansioso. Muito legal o que está acontecendo comigo, a possibilidade do tricampeonato mineiro seguido, acho que isso é muito difícil de acontecer. Tenho a facilidade de estar hoje no elenco do Atlético e de poder ajudar no título. Estou muito ansioso para domingo. Espero que a gente se consagre realmente campeão para que eu leve a faixa de tricampeão. Seria muito importante para mim, para minha família, meus amigos que me acompanham. Na minha cidade tem muitos atleticanos. Com certeza estão muito felizes comigo.",
        "Ao lado de Patric, Danilo é o jogador que mais recebeu propostas para deixar o Atlético-MG em 2018. Nenhuma delas, porém, foi suficiente para tirar o jogador do Galo. É válido lembrar que o retorno dele foi um pedido da diretoria atleticana no início do ano - já que ele tinha contrato de empréstimo com a Ponte Preta válido até o fim do Campeonato Paulista. O lateral não descartou uma nova saída, já que quer jogar mais. (Veja abaixo o gol marcado por Danilo no jogo contra o Tombense).",
        "- Fico feliz pelas sondagens. Voltei por conta do Atlético. Tinha contrato na Ponte até o final de maio, mas voltei, voltei feliz. Infelizmente não tive muitas oportunidades, é verdade, mas agora temos a possibilidade da consagração com o título mineiro. Minha cabeça está totalmente voltada para o Atlético, mas entendo que o atleta tem que jogar o tempo todo. Se surgir uma oportunidade bacana para mim, aqui ou fora, acho que vou seguir com esse pensamento que sempre tive na minha carreira, de seguir trabalhando e seguir jogando. Jogador tem que estar sempre em atividade. Infelizmente não venho jogando muito aqui. Respeito todos meus companheiros e sigo esperando minha oportunidade. Sendo aqui ou em outro lugar, acho que vai ser bom para todo mundo - disse.",
        "Para ficar com o título, o Atlético-MG tem a vantagem de poder perder até por um gol de diferença para o Cruzeiro. No jogo de ida, o Galo venceu o rival por 3 a 1, no Independência.",
        "",
        "Disputa com Fábio Santos",
        "- O Fábio é um grande amigo meu, um cara com quem aprendi muito nos dois anos de clube. Respeito muito, o momento dele é maravilhoso. Não é à toa que atua em tantos jogos. Tem uma competência e uma regularidade incríveis, é um cara que eu respeito muito. Mas me sinto à vontade para jogar em outras posições. Aqui no Atlético, no meu melhor momento, eu estava fora da minha posição, que é a lateral esquerda. Esse ano não tive nenhuma oportunidade fora, queria, talvez, ter esse sequência fora da minha posição, até porque o Fábio é um cara muito regular. Mas me sinto muito à vontade, mesmo com essa disputa sadia com o Fábio e jogando pouco, passo momentos bons aqui dentro desde quando cheguei. Estou me sentindo bem.",
        "Importância do Mineiro na carreira",
        "- Muito importante. Título sempre é importante. Mineiro é, para mim, ainda mais. Sou Mineiro, sempre é uma emoção maior. Tem muita gente que torce por mim, que me acompanha há bastante tempo. Campeonato Mineiro vale muito para mim. Estou muito feliz com essa possibilidade de ser tricampeão no domingo. Tem muita relevância para mim.",
        "Estratégia de Larghi de dar mesmo ritmo para reservas e titulares",
        "- Tem sido feliz nessa forma de trabalhar, porque todo mundo que entra tem as mesmas características em campo. Os jogadores não são iguais, mas quem entra tenta cumprir a função que ele trabalha. A gente tem que trabalhar em função do que o treinador pede. Acho que ele tem sido muito feliz com isso. Ele trabalha os reservas e titulares da mesma forma. Quando entra alguém que não vem jogando, as coisas acabam fluindo. Acho que o trabalho bem feito é feito assim, com essa regularidade. Ele tem sido feliz nesse ponto.",
        "A intensidade nos treinos ajuda na falta de ritmo de jogo?",
        "- Ajuda um pouco. É muito difícil manter uma regularidade física só treinando. A intensidade dos treinos do Thiago é alta, mas jogo não tem nada a ver com treino. É totalmente diferente. Cheguei a falar isso quando joguei contra o Tombense. É muito difícil ficar fora de vários jogos, jogar um jogo e ser perfeito. É muito difícil isso acontecer. Mas a gente tem mantido uma regularidade boa de treino, de forma de jogar do Thiago, o que tem suprido um pouco a ausência de jogos.",
        "Thiago Larghi",
        "- Um baita cara, um cara que está indo bem, todo mundo comprou a ideia dele. Está sendo feliz no cargo, tem a chance de ser campeão mineiro agora. Isso é muito importante para a carreira de quem está começando. A gente procura ajudar o máximo. Ele está aberto a ouvir a gente também. Isso facilita bastante.",
        "Objetivos coletivos",
        "- Um ano muito importante para a gente. O momento é totalmente de foco na final do Campeonato Mineiro, não podemos pensar em nada a não ser isso. Acho que o elenco vem crescendo com o tempo. Claro que foi uma mudança grande de atletas, de chegadas e saídas. Temos que ter um pouco de paciência, como o torcedor tem tido, tem apoiado bastante. Só tem coisas boas pela frente. Estou muito esperançoso para 2018 e, principalmente, para este domingo, com a chance de ser tricampeão mineiro.",
        "Objetivos individuais",
        "- Quero jogar, quero ajudar. Sempre com esse pensamento. Infelizmente não tenho muitas chances, mas estou muito feliz com o momento. O que coloco como objetivo é jogar mais, ajudar mais, fazer meus gols, como venho fazendo nos últimos anos. E que eu possa ajudar a equipe. É com esse pensamento que vou seguir neste ano."
    ],
    "comments": [
        {
            "name": "Bruno L",
            "text": "eu sou mais jogar com o patricão na esquerda e samuel na direita, no caso do fabio não poder jogar, do que esse pereba. oo jogador quadrado e lento",
            "date": "2018-04-07T14:01:15",
            "likes": "2",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Haters Hate",
            "text": "É complicado para qualquer jogador disputar titularidade com o Fabio Santos, mas é melhor ser reserva em time de nome que esta ganhando do que titular em time perdedor.",
            "date": "2018-04-07T10:35:34",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giuliandrey Bronssons",
            "text": "Você precisa melhorar muito, Danilo, mas muito mesmo. Se não tivesse o Fábio Santos, certamente a diretoria iria procurar outro lateral a altura do GALO.",
            "date": "2018-04-07T09:44:39",
            "likes": "8",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altair Santos",
            "text": "Danilo,vc precisa mesmo seguir sua carreira em outro clube,vc esta sem confiança...futebol é alegria e a bola esta batendo muito em vc... Pense nisso,brinque com a bola ,trate ela com carinho...força demais não ajuda,levante a cabeça e segure a ansiedade ,..a técnica esta ate em andar ,correr enfim é um conjunto e suas engrenagens não estão funcionando.",
            "date": "2018-04-07T09:04:37",
            "likes": "12",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlton Muller",
                    "text": "kkkkk comédia!!! psicólogo da bola!!! o cara é ruim mesmo!!! acorda ô poeta!!!",
                    "date": "2018-04-07T09:40:11",
                    "likes": "6",
                    "unlikes": "13"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/perto-do-tri-do-mineiro-danilo-comenta-poucas-chances-e-traca-meta-jogar-mais.ghtml",
    "team": "atlético-mg"
}