{
    "time": "12h01",
    "date": "05/06/2018",
    "title": "Com direito a R$ 2,8 mi por ida de Fred para o United, Galo monitora transferência.Meia da seleção assinou contrato na segunda-feira com o time inglês; Atlético-MG tem direito a 1,17% do valor da negociação, por ser um dos clubes formadores",
    "author": "Rafael Araújo",
    "text": [
        "Uma das opções do técnico Tite para o meio de campo da seleção brasileira na Copa do Mundo, o meia Fred deixou o Shakhtar Donestk e acertou a ida para o Manchester United, onde vai jogar sob o comando de José Mourinho. A nove mil quilômetros de distância da cidade inglesa, o Atlético-MG está bem atento à toda negociação: Fred foi revelado na base do Galo. Por isso, o clube mineiro disso tem direito a uma porcentagem dos valores referêntes à transferência.",
        "+ Fred é anunciado oficialmente como reforço do Manchester United",
        "De acordo com o regulamento de transferências da FIFA, os clubes que revelam jogadores têm direito a uma comissão a cada transferência que é efetuada envolvendo os atletas. Como Fred defendeu o Atlético-MG por mais de cinco anos nas categorias de base, o Galo tem direito a 1,17% do valor total da transferência do meia para o Manchester United, que é de 55 milhões de euros (R$ 240 milhões). Sendo assim, o clube mineiro terá direito a receber 2,8 milhões de reais.",
        "",
        "O pagamento deste mecanismo de solidariedade estipulado pela Fifa deverá acontecer até 30 dias após o pagamento do valor da transferência. Para isto, o Atlético-MG deverá ir a Fifa e apresentar todos os documentos e registros de que Fred defendeu o clube nas categorias de base. Se o Shakhtar não efetuar o pagamento da parte atleticana, um processo na Câmara de Resolução de Disputas da FIFA é aberto para solucionar a questão.",
        "+ CLIQUE AQUI para ler mais matérias do Atlético-MG",
        "O Atlético-MG foi um dos responsáveis pela formação do meia, que passou cinco anos pela Cidade do Galo, mas fez a reta final das categorias de base no Internacional. O Alvinegro divide com o Colorado a comissão dedicada aos clubes formadores."
    ],
    "comments": [
        {
            "name": "Mauro Fonseca",
            "text": "Esse Pablo é o Vittar? Tá certo......",
            "date": "2018-06-05T15:50:17",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Girlene",
                    "text": "kkkkkkkkkkkkkkkk",
                    "date": "2018-06-05T22:22:34",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Antônio Aquino",
                    "text": "Pablo é nome de fracassado. Fim de papo.",
                    "date": "2018-06-05T22:26:47",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cláudio Henrique",
            "text": "Nunca esse pintinho viu tanto dinheiro",
            "date": "2018-06-05T17:15:23",
            "likes": "6",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Girlene",
                    "text": "Maria adora ver o pintinho entrar!",
                    "date": "2018-06-05T22:21:57",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pablo",
            "text": "Tão chiando porquê, galinhas?! Esqueceu daquela prosinha \"a gente não vive de títulos, a gente vive é de galo.\" ?! Então, comédias ?! rajkazblanks !",
            "date": "2018-06-05T15:26:26",
            "likes": "7",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Flusão Malucão",
                    "text": "Yale ou palestra ???",
                    "date": "2018-06-05T16:14:57",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Marcio Cabral",
                    "text": "Pablo lembra da CB2014?? Contra as Marias fica tudo mais fácil!!!",
                    "date": "2018-06-05T17:53:13",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Girlene",
                    "text": "kkkkkkkkkkkkkkkkkk.... maria comentar e animal cagar é tudo igual... kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-05T22:21:33",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pablo",
            "text": "Pode soltar gritinho de \"eu acredito\", galinhas. Precisa ficar com vergonha não, ninguém vai rir... SEGUNDA DIVISÃO TÁ DE BRAÇOS ABERTOS TE ESPERANDO, VERMES LISTRADOS. rajkazblanks !",
            "date": "2018-06-05T15:26:39",
            "likes": "8",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Flusão Malucão",
                    "text": "Tímido povo???",
                    "date": "2018-06-05T16:14:27",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Cabral",
                    "text": "Qualquer coisa deve ser melhor que \"viver cheio de vaidade\" como certos timecos por aí... kkkkkkkkkkkk",
                    "date": "2018-06-05T17:54:11",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Zuquim",
            "text": "Não vai dar para pagar nem a primeira parcela da divida com o jogador Emerson, isto se a justiça não bloquear esse dinheiro, esse ano nós estamos fritos!",
            "date": "2018-06-05T20:50:42",
            "likes": "0",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO rajkazblanks !.",
            "date": "2018-06-05T15:31:21",
            "likes": "5",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Flusão Malucão",
                    "text": "Ypiranga?",
                    "date": "2018-06-05T16:12:20",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio Cabral",
                    "text": "Não tem notícia sobre o time cheio de vaidade, as Marias vem aqui procurar homem!! kkkkkkkkkkk",
                    "date": "2018-06-05T17:55:26",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ariana Santos",
            "text": "monitora não sei pra que, já deve ter fila de credor pedindo o bloqueio desse dinheiro",
            "date": "2018-06-05T16:28:42",
            "likes": "33",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Santa vai lavar as tuas vasilhas lá que tua pia está cheia. Ah...e paga os 10 milhôes pela saída do armário de Fred Cone das Garças.",
                    "date": "2018-06-05T16:42:55",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "José Amorim",
                    "text": "Ah sim, então pensando por este aspecto, melhor não receber nada para continuar não tendo como pagar seus credores?",
                    "date": "2018-06-05T17:04:50",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Wagner Amaral",
            "text": "Que jogada bacana essa: O cara é convocado para a copa e vendido por 55 milhões de euros... A \"comissão\" do seu Agenor \"TITE\" deve ser bem maior...",
            "date": "2018-06-05T14:37:32",
            "likes": "19",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Flusão Malucão",
                    "text": "Aí vc dançou. Ele não estava no curinguinha.",
                    "date": "2018-06-05T16:16:35",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "William Bassi",
                    "text": "Quero ver vender o Taison, aí o empresário é bom viu",
                    "date": "2018-06-05T16:17:25",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fabio Silva",
            "text": "O diretoria pior que futebol amador",
            "date": "2018-06-05T14:09:09",
            "likes": "9",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Sergio Borges",
                    "text": "EU NAO ENTENDO TODO DIA TEM DINHEIRO ENTRANDO E NADA DE COMPRAR NINGUEM, foram 10 do fred, esta semana mais 5 do empréstimo agora mais 2,5 do outro fred, e estes caras estão pagando o conceiçao, meu Deus.....",
                    "date": "2018-06-05T14:41:45",
                    "likes": "0",
                    "unlikes": "3"
                },
                {
                    "name": "Rogério Gonçalves",
                    "text": "5 nada, 21 milhões do Grande Otero.",
                    "date": "2018-06-05T15:07:00",
                    "likes": "2",
                    "unlikes": "2"
                },
                {
                    "name": "Flusão Malucão",
                    "text": "5 milhões de EUROS = 21 milhões de reais",
                    "date": "2018-06-05T16:15:50",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Pablo",
            "text": "O melhor de tudo é o chilique na porta do independência !!! E as galinhas da Itatiaia espumando de raiva ?! KKKKKKKKKKKKKKKK XXXHUUPPHA Emanuel Carneiro, Léo Figueiredo, Álvaro Damião, Mário Henrique e Cláudio Resende. rajkazblanks !",
            "date": "2018-06-05T15:26:53",
            "likes": "6",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Silva",
            "text": "O Tite leva quanto nessa ai?",
            "date": "2018-06-05T16:13:54",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "Vamos ver se os decarrebaixados do AmerdaMG não abrem as pernas de novo pras galinhas e façam o favor de jogar a pá de cal no atretiquinho mineiro: daí pra frente é ladeira abaixo rumo à segundona, SE DEUS QUISER. rajkazblanks !",
            "date": "2018-06-05T15:27:12",
            "likes": "7",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Flusão Malucão",
                    "text": "Smurfet Neymarzete vaidosa?",
                    "date": "2018-06-05T16:13:16",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pablo",
            "text": "kkkkkkkkkkkkkkkkk o cavaloparaguaio já abriu o bico antes da copa. Desiste, galinhas, BRão de pontos corridos não tem disputa de penalty. atretiquinho mineiro só ganha outro BRão se voltar o mata-mata zebrão e olha lá... ah, tem que deixar a malaprettha do RicardoGuimarãesBMG engatilhada também. rajkazblanks !.",
            "date": "2018-06-05T15:31:44",
            "likes": "7",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Flusão Malucão",
                    "text": "Benecy?",
                    "date": "2018-06-05T16:11:58",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Mauro Fonseca",
            "text": "Que ponto o meu time chegou. É triste ver o Galo sendo administrado por tanta gente incompetente.",
            "date": "2018-06-05T12:08:48",
            "likes": "47",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Geraldo .",
                    "text": "Estou vendo que vai dar confusão na hora de receber esta comissão. kkkkk",
                    "date": "2018-06-05T12:41:07",
                    "likes": "25",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-direito-a-r-28-mi-por-ida-de-fred-para-o-united-galo-monitora-transferencia.ghtml",
    "team": "atlético-mg"
}