{
    "time": "09h30",
    "date": "06/10/2018",
    "title": "Victor vê vitória em Chapecó como consolidação da reação do Atlético-MG no Brasileiro.Galo tem apenas um triunfo conquistado na Arena Condá; goleiro espera time voltando com pontos de Santa Catarina para poder colar, novamente, na parte de cima da tabela",
    "author": "Rafael Araújo",
    "text": [
        "Vencer em Chapecó não é uma tarefa muito fácil, mas para o Atlético-MG é bastante complicado, tanto que o time alvinegro venceu apenas uma partida na Arena Condá. No ano passado, com o time reserva, o Galo derrotou a Chapecoense por 1 a 0, com gol do meia Marlone, que nem está na equipe atleticana mais.",
        "+ Com três meses de Atlético-MG, Denilson tem primeira chance como titular",
        "O goleiro Victor, que não estava na vitória da temporada passada, concorda a respeito das dificuldades de se vencer em Santa Catarina - este ano, o Galo foi eliminado da Copa do Brasil após empatar em 0 a 0 no tempo normal e ser derrotado na disputa de pênatis. Mas aposta na vitória fora de casa, neste sábado, às 16h (de Brasília), para o time comandado por Thiago Larghi poder consolidar a reação no Brasileirão.",
        "- As dificuldades não são exclusivas do Atlético. É sempre um jogo difícil, mais físico. E a torcida exerce uma pressão. Independentemente do momento do adversário, é certeza de um jogo difícil. Temos que fazer a nossa melhor preparação e o melhor jogo.",
        "",
        "Conquistar pontos importantes na Arena Condá é fundamental na opinião do goleiro Victor, que vê uma boa campanha fora de casa como chave para poder ir bem na reta final da competição.",
        "- Time que quer ter ambições dentro da competição não pode vencer só jogando dentro de casa. Tem que vencer fora também. Os times que estão na frente vencem fora. Estamos a oito pontos dos líderes porque talvez não tenhamos tido um aproveitamento tão bom quanto no ano passado fora de casa. Se a gente quer algo grandioso na competição, sabemos que precisamos vencer fora de casa.",
        "",
        "Além de vencer mais uma vez em Chapecó e emplacar a segunda vitória no Brasileirão, o triunfo sobre a Chape pode devolver uma regularidade ao Atlético-MG. Para Victor, vencer um grande número de jogos nesta reta final será fundamental, principalmente com alguns confrontos diretos pela frente.",
        "",
        "- É pensar jogo a jogo, cada um como decisão, sabendo que cada ponto somado é muito importante. Temos que procurar ser regular e tirar a diferença nos confrontos diretos que ainda nos resta - completou o goleiro.",
        "Nas rodadas restantes do Campeonato Brasileiro, o Galo ainda terá pela frente Grêmio, Palmeiras e Internacional, todos acima na tabela de classificação. Contra Gêmio e Palmeiras, os jogos serão no Independência - diante do Inter será em Porto Alegre."
    ],
    "comments": [
        {
            "name": "Edson Carvalho",
            "text": "A gente também sonhava assim, mas outro frango e saímos ferrados!",
            "date": "2018-10-08T19:16:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Silva",
            "text": "Tem que ter alguém aí pra dar um esculacho nesses caras. Parece que estão com dor de barriga. Não jogam nada. Só joga aí no independência, porque a torcida cobra. Aí ficam com medo. Bando de pelegos sem vergonha. Bando de urubus.",
            "date": "2018-10-07T13:52:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Silva",
            "text": "Olha esse técnico é um mocorongo. Acho que não treina, não conhece os jogadores e é meio Tantan.",
            "date": "2018-10-07T13:44:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rubens Silva",
            "text": "Esse time tem que ter é vergonha na cara. Time minúsculo. Não têm defesa nem ataque. Só perna de Paula jogando aí.",
            "date": "2018-10-07T13:42:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pereira",
            "text": "Como sempre, Galo levanta defunto, está pedindo pra perder a sexta vaga, aff.",
            "date": "2018-10-06T18:03:04",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wancley",
                    "text": "Não consolidou :-)",
                    "date": "2018-10-06T18:26:40",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Marildo Silva",
                    "text": "se você é galo sua mãe é uma",
                    "date": "2018-10-07T03:00:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudio Barbosa",
            "text": "Kkkkkkkk",
            "date": "2018-10-06T23:16:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lucena",
            "text": "Agora não dá mais para errar. Vejam o que aconteceu com o vermelhinho do sul ontem. Esses próximos jogos serão fundamentais para o título. As paulistinhas já estão caindo. O cheirinho carioca logo passará. Galo forte vingador 2018.",
            "date": "2018-10-06T11:25:27",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Isso....aquí é RABHO FORTE VINGADOR....ui",
                    "date": "2018-10-06T20:14:34",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Robson",
            "text": "O catador de borboletas deixou passar mais uma!!!!!!kkkkkkkkkkkk",
            "date": "2018-10-06T19:01:01",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleison Borges",
            "text": "Fregueses da chape kkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-10-06T18:26:39",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleison Borges",
            "text": "Vamos deixar a nossa risada pro galinho. kkkkkkkkkkkkkkkk",
            "date": "2018-10-06T18:26:28",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marildo Silva",
            "text": "você é galo e sua mãe galinha ... fato.",
            "date": "2018-10-06T14:49:23",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Deus",
            "text": "A Chapecoense sempre foi uma pedra no caminho do galo. Eles não vão entregar de bandeja uma derrota lá... ainda mais que estão no Z4 e querem sair custe o que custar. Se o galo pretende alguma coisa tem suar sangue e colocar o coração na ponta da chuteira, do contrário não volta nem com um empate.",
            "date": "2018-10-06T10:38:35",
            "likes": "14",
            "unlikes": "1",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "Antônio vc disse.tudo.",
                    "date": "2018-10-06T13:43:10",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/victor-ve-vitoria-em-chapeco-como-consolidacao-da-reacao-do-atletico-mg-no-brasileiro.ghtml",
    "team": "atlético-mg"
}