{
    "time": "18h07",
    "date": "10/04/2018",
    "title": "Conversa com Larghi e orientação dos mais experientes: Galo treina no El Cilindro.Atlético-MG está definido para a estreia na Copa Sul-Americana contra o San Lorenzo",
    "author": "Rafael Araújo",
    "text": [
        "O Atlético-MG está pronto para a estreia na Copa Sul-Americana 2018. O Galo treinou nesta terça-feira no Estádio El Cilindro, que pertence ao Racing. O adversário do duelo desta quarta-feira, às 19h15 (de Brasília), é o San Lorenzo, que atua no Nuevo Gasómetro. Como não poderia usar chuteiras na atividade no campo do El Ciclón, o Alvinegro optou por um treinamento em outro local.",
        "Uma conversa do técnico Thiago Larghi com o grupo marcou o início da atividade. A única dúvida era quem ficaria com a vaga de Leonardo Silva, cortado da viagem por conta de uma lesão na coxa direita. Assim como no duelo contra o Ferroviário-CE, pela Copa do Brasil, Bremer foi o escolhido para atuar ao lado do Gabriel.",
        "O Atlético-MG jogará com a seguinte formação: Victor; Patric, Bremer, Gabriel e Fábio Santos; Adilson e Elias; Luan, Cazares e Otero; Ricardo Oliveira. Durante o treinamento, os atletas mais experientes, como Victor, Fábio Santos, Elias e Ricardo Oliveira, também deram orientações sobre posicionamento. No fim dos trabalhos, os jogadores treinaram bolas paradas e finalizações.",
        "Um dos pontos testados pelo Galo foi a movimentação de seu setor ofensivo e a marcação na saída de bola. Como vem de derrota na final do Estadual, o Atlético-MG vê a Copa Sul-Americana como uma chance de levantar o moral, principalmente por se tratar de um título internacional e a estreia ser diante de um adversário tradicional. A tendência é que o San Lorenzo poupe alguns titulares na estreia, pois está em em um momento de definição no Campeonato Argentino - 3º lugar com Talleres e Independiente na cola - e luta para garantir uma vaga na Libertadores do ano que vem."
    ],
    "comments": [
        {
            "name": "Hugo Filho",
            "text": "passei pra perguntar , QUEM TREME ?",
            "date": "2018-04-10T23:39:42",
            "likes": "5",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Edson Filho",
                    "text": "AS MARIAS TREMEM SEMPRE.",
                    "date": "2018-04-11T00:57:26",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Salibi",
                    "text": "Hugo vc passou não,voce gosta de estar no nosso terreiro,milagre de vez em qdo acontece por isso o nosso galo de ouro perdeu",
                    "date": "2018-04-11T06:45:22",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Tissokum Baita",
                    "text": "VEM AO GALINHEIRO...BUSCAR PINTO: CLARO!!!!!",
                    "date": "2018-04-11T13:50:07",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Luiz Carlos",
            "text": "Que nome de estádio?!?!?....",
            "date": "2018-04-10T20:53:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Warleibernardino Silva",
            "text": "Mais uma vez venho aqui dizer:Thiago larghui vc nao é o Guardiola.O Barcelona e o M City estao mostrando que o futebol aberto deles e vulneravel demais. Real madri com com três volantes é o clube que deve ser seguido..",
            "date": "2018-04-10T18:24:34",
            "likes": "6",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Pedro Paulo",
                    "text": "Para de escrever mer d a fera. Uma coisa é ter Kroos, Modric e Casemiro no meio. Quer comparar ainda. Cada uma viu.",
                    "date": "2018-04-10T18:52:35",
                    "likes": "23",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/conversa-com-larghi-e-orientacao-dos-mais-experientes-galo-treina-no-el-cilindro.ghtml",
    "team": "atlético-mg"
}