{
    "time": "11h21",
    "date": "15/05/2018",
    "title": "Não mais \"menino da base\", Gabriel é homenageado por 100 jogos no Galo.Zagueiro recebe placa e camisa comemorativas, relembra trajetória e destaca o aumento na responsabilidade após atingir a marca no clube que o revelou",
    "author": "Guilherme Frossard",
    "text": [
        "A manhã foi de treino fechado no Atlético-MG, que se prepara para encarar a Chapecoense, nesta quarta-feira, pela Copa do Brasil. A imprensa pôde acompanhar apenas o aquecimento dos atletas e as entrevistas coletivas de Róger Guedes e Gabriel. O zagueiro foi homenageado pelos 100 jogos pelo Galo - completados contra o San Lorenzo, na Argentina, pela Sul-Americana. Ele recebeu uma placa e uma camisa comemorativa das mãos de Alexandre Gallo, que discursou rapidamente.",
        "- Sou suspeito para falar dele. Trabalhamos juntos na Seleção, gosto muito do potencial técnico e físico do Gabriel. É um zagueiro completo.",
        "A primeira fala de Gabriel foi para destacar que, para ele, não é só uma placa e não é só uma camisa. O zagueiro relembrou a trajetória de mais de 10 anos no Atlético-MG - incluindo o período na base - e comemorou, com um sorriso de orelha a orelha.",
        "- Isso representa o que o Atlético me proporcionou como homem, como ser humano. Muito grato a Deus, ao Atlético e à minha família. Passa um filme na cabeça. Uma criança que tinha um sonho de jogar no Mineirão cheio. Graças a Deus podendo realizar hoje. É muito gratificante. Fico feliz também por lembrar dos momentos difíceis. Deus não dá um fardo maior do que podemos suportar. Meu pensamento é evoluir a cada dia.",
        "",
        "Gabriel tem 23 anos e ainda é, sim, um garoto. A carreira profissional ainda é recente, mas a responsabilidade já é de gente grande. O zagueiro destacou que a marca muda a forma com que a torcida vai enxergá-lo.",
        "Por fim, Gabriel foi mais uma vez perguntado a respeito das especulações de uma possível saída. Chegou alguma coisa ao zagueiro sobre alguma proposta? Ele garante que não e volta a ressaltar o foco no Atlético.",
        "- Não chegou nada para mim (sobre propostas para sair). O título da Copa do Brasil é um dos nossos principais objetivos. O futuro pertence a Deus. Estou muito feliz no Atlético, um dos maiores times do Brasil. Espero completar 150, 200 jogos com essa camisa.",
        "O Galo viaja no início da tarde para Chapecó, em avião fretado. O jogo contra a Chape está marcado para 19h30 (de Brasília) desta quarta."
    ],
    "comments": [
        {
            "name": "Filipe Drummer",
            "text": "Alexandre Gallo Péssimo dos péssimos ! Cade renovação com Blanco ?? Esperando o que animal , renovou patrik da noite para o dia , lerdo .",
            "date": "2018-05-15T11:42:03",
            "likes": "9",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Amir Sino",
                    "text": "Horroroso , o Pedro Rocha ,(ex Grêmio) entortou esse pereba , verdadeira baba ,kkkkkkkkkll",
                    "date": "2018-05-17T00:49:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Zuquim",
            "text": "Vejam junto á FIFA, a dívida do Atlético em relação ao jogador Otero.",
            "date": "2018-05-15T11:37:47",
            "likes": "0",
            "unlikes": "23",
            "replies": [
                {
                    "name": "Allisson Marcone",
                    "text": "Marias caloteiras, paguem os 10.000.000,00 da multa do maria Fred ao Galo.",
                    "date": "2018-05-15T14:11:25",
                    "likes": "23",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Maior Minas",
            "text": "mais uma joia do nosso GALÃO DA MASSA, breve Europa, depois seleção..............",
            "date": "2018-05-15T12:44:42",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ailton Junior",
                    "text": "Mais uma? Essa nossa base não revela ninguém, e quando revela custa dar oportunidades! Santos e Flamengo todo dia lançam jovens que já vem com contratos milionários, como Rodrygo, Paquetá e Vinícius Jr, já nós, custamos dar chances pro Bruno Roberto e Marquinhos, além de dar de graça o Marco Tulio!!!",
                    "date": "2018-05-15T13:14:54",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/nao-mais-menino-da-base-gabriel-e-homenageado-por-100-jogos-no-galo.ghtml",
    "team": "atlético-mg"
}