{
    "time": "21h10",
    "date": "16/04/2018",
    "title": "Mesmo com déficit de R$ 25 milhões, Conselho aprova contas do Galo de 2017.Relatório financeiro é referente ao último ano do mandato de Daniel Nepomuceno à frente do clube",
    "author": "Rafael Araújo",
    "text": [
        "As contas da temporada 2017 do Atlético-MG foram analisadas e aprovadas pelo Conselho Deliberativo nesta segunda-feira, em reunião na sede do clube, no bairro de Lourdes, na região Centro-Sul de Belo Horizonte. Mesmo com um déficit de R$ 25 milhões, os conselheiros aprovaram, por unanimidade, os gastos do último ano do mandato de Daniel Nepomuceno, que comandou o clube de 2015 a 2017.",
        "As quedas no faturamento com a venda de ingressos e com a negociação de jogadores alavancaram o déficit do Atlético-MG na temporada passada. O clube teve ainda uma redução no lucro com o programa de sócio-torcedor, o Galo na Veia. O que amenizou o prejuízo foi a receita com transmissões e imagem.",
        "+ CLIQUE E VEJA NÚMEROS QUE EXPLICAM DÉFICIT DE R$ 25 MILHÕES",
        "A aprovação das contas de 2017 no Conselho aconteceu por unanimidade. Na reunião desta segunda-feira, também foi esclarecido o acerto do Galo com a WRV, grande dívida do clube que estava pendente com a Justiça. O clube fez um acerto para pagar, de forma parcelada, R$ 45 milhões ao credor. Questões relacionadas ao estádio também foram debatidas no encontro.",
        "+ CLIQUE AQUI E ENTENDA O ACORDO FECHADO ENTRE GALO E WRV",
        "A reunião desta segunda-feira foi conduzida pelo presidente do Conselho Deliberativo Rodolfo Gropen. Também integraram a mesa o presidente do Atlético-MG, Sérgio Santos Sette Câmara, o presidente do Conselho Fiscal, Sérgio Rodrigues Leonardo, o vice-presidente do Conselho de Ética e Disciplina, Cláudio Freitas Utsch Moreira, e o secretário do Conselho, Rogério Eustáquio Furtado da Costa."
    ],
    "comments": [
        {
            "name": "Arthur Games",
            "text": "Parabéns ao Sr. Daniel Nepomuceno \"fantoche\" o pior presidente da história do galo, 3 anos com uma arrecadação recorde e não ganhou nada e ainda deixou o clube cheio de dividas e com muitos contatos mau feitos...",
            "date": "2018-04-17T08:36:14",
            "likes": "21",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Michael Marçal",
                    "text": "Vc só pode ser louco, quem vc acha que negociou a divida fiscal do Galo? Quem vc acha que evoluiu o projeto de estagio do Galo? Primeiro busca informação depois fale besteira.",
                    "date": "2018-04-17T08:52:37",
                    "likes": "7",
                    "unlikes": "8"
                },
                {
                    "name": "Negro Sensato",
                    "text": "Quem tirou o Galo da libertadores? Futebol é titulo, não se vive de negociação de dividas... antes de você criticar os outros, pense antes de falar e aprenda a conjugar o verbo da maneira correta.",
                    "date": "2018-04-17T15:34:17",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Fabrício Valente",
                    "text": "vender shopp por aquela bagatela, trocar prato por vencido Fred, dispensar levi e trazer Aguirre, Paulo Antuori, desmanchar o club, Trazer Felipe Santana, Roger Guedes, Adilson , Maidana etc é muito para nos torcedores do galo.",
                    "date": "2018-04-17T19:01:48",
                    "likes": "4",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Elson Pereira",
            "text": "Tomara que a atual diretoria não se deixe levar pela pressão de torcedores que só entendem de futebol quando veem a bola entrar no gol adversário. Os clubes que se estruturarem agora, irão fazer parte de um seleto grupo que disputará os títulos em um futuro bem próximo; o Galo, seguindo nesta toada de administração sensata, estará neste grupo.",
            "date": "2018-04-17T13:02:54",
            "likes": "9",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Negro Sensato",
                    "text": "Qual o numero da proxima megasena ?",
                    "date": "2018-04-17T15:32:19",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Meneghini",
            "text": "O Irresponsável fez contratos com jogadores medalhões com salários fora da realidade brasileira e não ganhou absolutamente nada. Agora o Galo está tudo endividado, ele deveria ser responsável por este déficit",
            "date": "2018-04-17T13:25:04",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leandro Santos",
                    "text": "Coloca irresponsabilidade nisso... Contratar ex jogadores como Robinho, Fred e Elias com altíssimos salários e não fizeram e nem fazem nada em campo, como o Elias que marca só no olho.... e ganha 500 mil reais mês mais encargos... Absurdo!!!",
                    "date": "2018-04-17T15:03:47",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Meneghini",
            "text": "Contas aprovadas do Daniel Nepomuceno? Desisto",
            "date": "2018-04-17T13:23:44",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivany Oliveira",
            "text": "Ziza Sette Camara",
            "date": "2018-04-17T12:18:12",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elinho Souza",
            "text": "Eu queria mesmo era o Kalil de volta!!!",
            "date": "2018-04-17T11:46:17",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bobanalisedojogo",
            "text": "Não entendo por que o Atlético Mineiro agora oficializou que agora também usará camisa azul.",
            "date": "2018-04-17T10:49:30",
            "likes": "4",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Heberth",
            "text": "Esse presidente e um prototico de ziza Valladares 2 divisao batendo as portas",
            "date": "2018-04-17T10:47:37",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Oliveira",
            "text": "Isto é o que chamamos de efeito cascata - diretoria, comissão técnica e jogadores incompetentes, frouxos e covardes ! Com certeza o Nepomuceno vai se candidatar a algo e será premiado com o excelente trabalho ! Pior, o menino de rua será o gestor da construção do estadio- Jesus!",
            "date": "2018-04-17T08:56:31",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denerson Batista",
            "text": "É esse conselho que aprovaram as contas do ano 2000 na época do então presidente Nélio Brant, conta que o Galo concordou em pagar 45 milhões, e agora com 25 milhões de déficit o mesmo conselho aprova e assumi prejuízo de 25 milhões e sem ao menos notifica ou melhor cobrar a conta de quem a adquiriu no passado, para resumir esse conselho não serve para nada ou infelizmente só serve para válida e apoiar àqueles que prejudicam o clube.",
            "date": "2018-04-17T04:06:33",
            "likes": "15",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulocesar",
                    "text": "e assim eles vao enterrando o nosso galo cada vez mais , entra diretoria , conselho , este , aquele e vao endividando o galo mais e mais e nós os otarios torcedores agredidando que eles os metralhas, os alibabas e os milhares de sangue sugas do galao das arterosas, é triste isto ver o fim do galo nas maos desdes canalhas.",
                    "date": "2018-04-17T08:36:12",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Afif Zeidan",
            "text": "Cuidado com o Racing Maria bombardada !",
            "date": "2018-04-17T07:15:26",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bombardeiro1983",
            "text": "O Ferroviário vai golear.",
            "date": "2018-04-17T06:22:23",
            "likes": "3",
            "unlikes": "14",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Carvalho",
            "text": "gestão eficiente do Nepomuceno???",
            "date": "2018-04-16T21:16:59",
            "likes": "36",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Gomes",
                    "text": "Pelo menos esse presidente está preucupado em sanar as dividas. No mercado brasileiro não tem jogador que presta. Aqui só ficou o resto do resto. Tem alguns da base que demonstraram qualidade mas o aprendiz de técnico náo dá chance. Prefere manter Elias, Roger Guedes, Patrik,Fábio, etc...",
                    "date": "2018-04-17T04:32:21",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ernaine Carmo",
            "text": "Esse é o problema do futebol. A gestão passada por incompetência deixa um rombo de 25 mi e o conselho em uma canetada assina como se não fosse nada.",
            "date": "2018-04-16T23:25:10",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eudes David",
                    "text": "Depois querem o nosso suado dinheirinho de sócio torcedor pra fazer lambança! O meu não levam enquanto não fizerem as coisas certas!",
                    "date": "2018-04-17T01:29:37",
                    "likes": "17",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Carlos",
            "text": "Esta diretoria é uma vergonha...vai afundar o galo...vai fazer o galo ser chacota de todo mundo...",
            "date": "2018-04-16T22:29:16",
            "likes": "9",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Marcos Vinícius",
                    "text": "Se isso fosse a intenção deles estariam contratando igual loucos jogadores caros, ate agora todo mundo que veio foi sem custos. Diferenge das marias que pegaram 60 milhoes emprestado com bancos e estal pagando altos salarios.",
                    "date": "2018-04-16T23:21:19",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago",
            "text": "Estão chegando nos 700 milhões então?!isso a aldeia não conta.são capazes de desviar para o 9x2 ou copa do gelo, conversa pra frangas iludidas dormir.",
            "date": "2018-04-16T22:47:30",
            "likes": "9",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evanildo Dias",
            "text": "Com certeza perdeu muito com a pouca procura por ingressos e socio torcedor , jogando em um estadio modesto com um time ruim quer o que ??? Bora jogar no mineirao com um time bom que com certeza as vendas aumentam e o torcedor comparecera e automaticamente virara socio , o atletico tem que resgatar seu maior patrimonio a Torcida.",
            "date": "2018-04-16T22:22:10",
            "likes": "24",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Helbert",
            "text": "Fora Alexandre Gallo",
            "date": "2018-04-16T21:49:51",
            "likes": "24",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/mesmo-com-deficit-de-r-25-milhoes-conselho-aprova-contas-do-galo-de-2017.ghtml",
    "team": "atlético-mg"
}