{
    "time": "12h07",
    "date": "29/08/2018",
    "title": "Luan é o que mais atuou com Larghi, mas só jogou quatro partidas do início ao fim.Com 38 jogos sob o comando do atual técnico do Galo, atacante foi titular em 22, mas poucas vezes ficou os 90 minutos em campo",
    "author": "Rafael Araújo",
    "text": [
        "Um dos quatro remanescentes da conquista da Libertadores 2013 ainda no elenco do Atlético-MG, o atacante Luan vem tendo um 2013 muito intenso. Após conviver algumas temporadas com dúvidas sobre a condição física, o camisa 27 do Galo já acumula 40 jogos pelo neste ano. E tem tudo para bater a marca de 50 partidas, atingida em 2015, no segundo ano que mais atuou pelo clube.",
        "+ Luan pede passagem, mas Larghi explica titularidade de Nathan",
        "Este ano, entre os jogadores de linha, só Ricardo Oliveira esteve em mais partidas do que Luan. Entre titular ou saindo do banco, o “Maluquinho” do Galo já esteve em 38 jogos. Com Thiago Larghi - que assumiu no lugar de Oswaldo de Oliveira e fevereiro, após apenas seis partidas na temporada -, é o que mais jogou, superando o camisa 9.",
        "No entanto, Luan demorou a ganhar a confiança do atual técnico. Foram nove jogos seguidos entrando antes de se tornar titular. Quando começou jogando, em apenas quatro oportunidades ele terminou a partida: Tombense, Vasco, Flamengo e Internacional.",
        "",
        "Conhecedor do Atlético-MG como poucos no atual elenco e sendo um dos mais versáteis do elenco, Luan já atuou com Thiago Larghi em diversos setores, mas compõe principalmente a linha de armação das jogadas em diversas posições, como ressalta Henrique Fernandes, comentarista do Sportv.",
        "- Pela versatilidade, já que pode atuar como interior ou extremo na segunda linha do Atlético-MG, dando opções táticas ao treinador. E pela empatia com a torcida, modificando o panorama de jogo, principalmente em jogos dentro de casa.",
        "No atual elenco do Galo, apenas Leonardo Silva e Victor tem mais partidas do que Luan, que já entrou em campo 234 vezes, marcou 43 gols marcados e conquistou seis títulos: Campeonato Mineiro de 2013, 2015 e 2017, Libertadores de 2013, Recopa de 2014 e Copa do Brasil de 2014."
    ],
    "comments": [
        {
            "name": "Washington Dorim",
            "text": "Luan queridinho de Larghi jogador comum. Não vamos ganhar do Corinthians.",
            "date": "2018-08-30T11:55:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Dias",
            "text": "O que não faz sentido é mudar o time para colocar Nathan ! Luan e mais 10. Jogar com o máximo de jogadores que vinham jogando pois tem mais entrosamento. Elias, Adilson Cazares, Luan, Chara e Ricardo.",
            "date": "2018-08-30T10:54:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Lacerda",
            "text": "natan se querer ser titular novamente vai ter que suar muito a camiseta aqui é galo...",
            "date": "2018-08-30T08:13:46",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Erlon Castilho",
            "text": "O Luan tem que começar jogando, pode até ser substituído no intervalo, ele é peça fundamental para dar início ao bombardeio do ataque contra o adversário principalmente no início do jogo.",
            "date": "2018-08-29T20:12:25",
            "likes": "6",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cleber Oliveira",
                    "text": "Cleber Oliveira HÁ ALGUNS SEGUNDOS Leo respeito VOCE, O LUAN, CHARA QUE CHEGOU AGORA, ME PERECE QUE DAO O CORAÇÃO, mas o o presidente e acomodado... o TECNICO.. TA EMPREGADO.. com presidente assimm.. ele ate rir da derrota... em cada uma sempre tem um ponto positivo... desculpa.. a cada jogo.. \"bola nao entra\" \"tiveram gol de sorte\" \"perdermos mas tivemos um ponto positivo\" e assim se vai... CONSIGUIREMOS CHEGAR LA ASSIMMM ???",
                    "date": "2018-08-30T06:35:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Maria",
            "text": "LURDINHA hoje o 6alo vai jogar contra quem pela Libert ... ooppssss, peraí ...",
            "date": "2018-08-29T16:03:27",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Oi Josy M.A.R.I.A .... Veio aqui ver homens é????",
                    "date": "2018-08-29T16:29:22",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Warleibernardino Silva",
                    "text": "ZE maria tem moral aqui n pagina do algoz quase secular...E a unica Maria assumida.",
                    "date": "2018-08-29T17:24:44",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Heraldo Garcia",
                    "text": "Procurar homem aqui? kkkk no galinheiro? kkkk",
                    "date": "2018-08-29T17:44:18",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Herivelton Campos",
                    "text": "eh...mas não tem kkkkkkk",
                    "date": "2018-08-29T18:41:24",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Herivelton Campos",
            "text": "Elias e mais 10....kkkkkkkk",
            "date": "2018-08-29T17:42:47",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Warleibernardino Silva",
            "text": "O q me interessa sao os numeros do Nathan,que ate agora nao deu um passe pra gol.nao fez gol,nao ajhuda n marcaçao.Onde esta o merito d ser titular?",
            "date": "2018-08-29T17:08:44",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Veloso",
            "text": "Um técnico que depende da boa vontade dos jogadores pra manter um padrão de jogo, isso é piada. Ricardo Oliveira tem mais moral que ele.",
            "date": "2018-08-29T15:21:07",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Juju Caxaça",
            "text": "Se preparem galinhascaipiras.a hora de vcs estam chegando..vao levar uma surra do spfc...as mariasroceirasja foram as primeiras vitimas",
            "date": "2018-08-29T12:26:25",
            "likes": "0",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Helder Cunha",
                    "text": "A impressão que dá, é que o Thiago Larghi é obrigado a engolir o Luan,pois ele tenta queimar o rapaz, deixando no banco,mas quando o coloca, ele acaba mudando a história do jogo. Agora o pastor, o Elias e o Nathan, podem jogar mal a vontade...",
                    "date": "2018-08-29T13:11:04",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Helder Cunha",
                    "text": "Quanto ao Nathan deve ter um acordo no qual ele é obrigado a ser escalado! Pois até mesmo o Tomás Andrade é melhor,mostrou isso dentro do campo...",
                    "date": "2018-08-29T13:14:03",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Pires",
                    "text": "Engolir um jogador com déficit físico? Não suporta 30 minutos de intensidade.",
                    "date": "2018-08-29T13:21:27",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Crazy Rooster",
                    "text": "Nathan é o pior do setor. Seria melhor se ele fosse emprestado ao Bahia e o Clayton ficasse como opção. Fraquíssimo. Se Deus quiser não será titular nunca mais.",
                    "date": "2018-08-29T15:03:11",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Tiago Braga",
            "text": "quero ver a estreia de leandrinho e martin rea",
            "date": "2018-08-29T14:53:18",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Crazy Rooster",
                    "text": "Acho que só uma tragédia faz o Martin Rea estrear no BR. Deve começar só no Mineiro mesmo. Também estou curioso pela estreia do Leandrinho. Mas pra isso a gente depende da paixão pelo ridículo do Nathan acabar.",
                    "date": "2018-08-29T15:01:26",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tadeu Veloso",
            "text": "Luan é reserva, Elias, titular. Onde está a coerência desse técnico? Renuncie, Larghi, seja humilde.",
            "date": "2018-08-29T13:05:38",
            "likes": "13",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Ronaldo José",
                    "text": "Elias, Cazares marcam de longe, perde bola não corre, tem tirar os dois.",
                    "date": "2018-08-29T13:50:19",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Crazy Rooster",
                    "text": "Luan não quer jogar na posição do Elias. Ele concorre com a íngua do Nathan. Luan e Galdezani deveriam ser titulares. Com Elias em campo o time joga com um a menos e com o Nathan em campo o adversário joga com 12.",
                    "date": "2018-08-29T14:58:47",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Crazy Rooster",
            "text": "Deve dar uma tristeza no Luan de treinar pra ser titular da doença do Nathan. Qualquer outro concorrente tem alguma vantagem, menos essa pereba. Cazares é o 10, Tomás ajuda na armação, Terans é bom na bola parada, Edinho e Leandrinho são opções de jogada individual e velocidade e o Bruno Roberto é muito elogiado pelos setoristas nos treinos. O Nathan consegue ser ruim em tudo, treinar mal, jogar mal e continuar como titular para \"adaptar porque veio de fora\". Tomás e Terans também vieram de fora e não tiveram a mesma oportunidade. Só comédia mesmo",
            "date": "2018-08-29T14:48:39",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo José",
            "text": "Luan joga com raça, não tem bola perdida, luta ate fim, por isso ele cansa mais.",
            "date": "2018-08-29T13:49:11",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/luan-e-o-que-mais-atuou-com-larghi-mas-so-jogou-quatro-partidas-do-inicio-ao-fim.ghtml",
    "team": "atlético-mg"
}