{
    "time": "17h17",
    "date": "14/09/2018",
    "title": "Ainda com “frio na barriga”, Léo Silva confirma conversas por renovação às vésperas de mais um clássico pelo Atlético.Capitão do Galo já trata com o clube para renovar contrato, que termina em dezembro",
    "author": "Guilherme Frossard e Rafael Araújo",
    "text": [
        "No Atlético-MG desde 2011, Leonardo Silva é a principal liderança do time alvinegro no elenco atual. Com 39 anos já completados, o zagueiro é o mais experiente em campo e planeja seguir com a carreira em 2018. As conversas para a renovação de contrato, que termina em dezembro, já começaram. Primeiro foi o diretor de futebol do clube, Alexandre Gallo, que falou sobre. Agora o próprio defensor comentou sobre o assunto.",
        "+ Veja o que Thiago Larghi falou sobre qual time vai escalar no domingo",
        "Segundo Léo Silva, as conversas estão mesmo em andamento. Ainda sentindo de vontade de estar em campo e ajudando o clube, o capitão do Atlético-MG não esconde o desejo de continuar a carreira por mais uma temporada.",
        "- É um misto de situações. As conversas já começaram e isso vai decorrer neste fim de ano, que vai acontecer alguma coisa. Me sinto bem, me sinto feliz. Ainda me dá um frio na barriga antes dos jogos e isso que move o atleta. Pretendo que isso continue... Minha preocupação no momento é fazer com que o Atlético-MG esteja em cima na tabela e o Atlético-MG consiga levantar taças, comigo aqui ou não.",
        "",
        "Neste domingo, Leonardo Silva escreverá mais um clássico entre Atlético-MG e Cruzeiro em sua história. O defensor, que já esteve nos dois lados da principal rivalidade de Minas Gerais, sabe bem como é um clássico mineiro.",
        "- Frio na barriga temos todo jogo. No clássico ele intensifica. A semana é diferente, independente das circunstancias. É bem complicado – esclareceu o capitão.",
        "+ Histórico mostra que poupar em clássicos não é boa ideia",
        "Independentemente do time que o Cruzeiro vai mandar a campo no domingo, o capitão do Galo prega respeito ao rival e pede concentração para os jogadores do Atlético-MG durante os 90 minutos do clássico no Mineirão.",
        "- Com a mesma responsabilidade e o mesmo respeito. Não tem desvalorização. Temos que ter a concentração e o foco com os nomes que estão lá vestindo a camisa. Temos que cuidar de fazer um grande jogo, dentro do nosso papel e do nosso padrão.",
        "Na preparação para pegar o Cruzeiro, o técnico Thiago Larghi fechou os últimos treinos, mas o provável Galo para o duelo deste domingo, às 16h (de Brasília), no Mineirão, deverá ter: Victor; Emerson, Leonardo Silva, Maidana e Fábio Santos; Adilson e Matheus Galdezani; Luan, Cazares e Chará; Ricardo Oliveira."
    ],
    "comments": [
        {
            "name": "Luiz Silva",
            "text": "Se olharmos a base de futebol nacional onde jovens querem somente gandaias e altos salários,Léo Silva pode jogar até os 60 anos que não vai surgir um substituto.",
            "date": "2018-09-14T17:24:50",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juarez Silva",
                    "text": "Acredito que o Léo possa jogar até os 42. Ele só tem que entender que nessa idade ele tem que ser somente zagueiro.",
                    "date": "2018-09-14T18:42:25",
                    "likes": "19",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Mendes",
            "text": "Hoje teve gol Di Maria no frances. Domingo tem jogo Das Marias apanhando p Galão",
            "date": "2018-09-14T17:39:41",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/ainda-com-frio-na-barriga-leo-silva-confirma-conversas-por-renovacao-as-vesperas-de-mais-um-classico-pelo-atletico.ghtml",
    "team": "atlético-mg"
}