{
    "time": "19h09",
    "date": "30/11/2018",
    "title": "Ex-atacante Guilherme visita a Cidade do Galo, revê amigos e espera Atlético-MG forte em 2019.Sétimo maior artilheiro da história do Galo, Guilherme reencontra Marques, grande companheiro na época de Atlético-MG, faz muitos elogios a Levir e comenta escassez de atacantes no Brasil",
    "author": "Guilherme Frossard",
    "text": [
        "Na véspera do último jogo de 2018, o Atlético-MG recebeu um visitante ilustre na Cidade do Galo. Lá esteve, nesta sexta, Guilherme de Cássio Alves, ou só Guilherme, atacante que fez muito sucesso com a camisa atleticana no fim dos anos 1990 e início dos anos 2000. Com a camisa 7, ele marcou 139 gols pelo Galo. É o sétimo maior artilheiro da história do clube. Veio a Belo Horizonte para apoiar o time de Levir Culpi neste sábado, às 19h (de Brasília), contra o Botafogo, no Independência.",
        "+ Levir sinaliza time ofensivo contra o Botafogo; Galdezani deve ser mantido no meio-campo",
        "Como já viria a Belo Horizonte para assistir à partida, Guilherme antecipou a vinda para visitar a Cidade do Galo e rever velhos colegas. Entre eles, dois especiais: Marques, seu melhor companheiro na época de Atlético-MG, e Levir Culpi, que foi seu treinador em 2001.",
        "- Venho para assistir ao jogo de amanhã. É o jogo mais importante, é o último, o Atlético precisa vencer. Planejamento de time grande é um com Libertadores, e sem Libertadores é outro. Até para contratar grandes atletas, se você não tiver o atrativo da Libertadores, é mais complicado. Os grandes atletas querem jogar as grandes competições. É muito importante o Atlético estar na Libertadores. Já que vinha pro jogo, eu vim um dia antes pra visitar o Marques, o Levir e todo mundo.",
        "Guilherme fez grandes elogios ao atual treinador atleticano. Disse que foi com Levir que ele foi apresentado ao futebol moderno.",
        "- Falar do Levir pra mim é fácil. Levir, (Luiz) Matter (auxilair técnico) e Carlinhos Neves (preparador físico, hoje no Santos), pra mim, são diferenciados. Foi com eles que conheci o futebol moderno, que se joga hoje. Conheci aqui (no Atlético-MG), em 2001, há 17 anos, com esses caras. Levir é fantástico, o Matter é fantástico. Gosto demais deles. Me ajudaram muito fora de campo também.",
        "Guilherme também falou sobre alguns outros assuntos relacionados ao Atlético-MG e ao futebol brasileiro. Leia, abaixo, as respostas do ex-camisa 7 - que trabalha como treinador de futebol desde 2006. Sua última casa foi o Paysandu, clube que treinou neste ano. O destino em 2019 ainda não está definido.",
        "Como você vê a presença de ex-jogadores na comissão técnica do Atlético-MG e em outros cargos no clube?",
        "- Acho ótimo. São ex-jogadores e ex-jogadores com uma ligação muito forte com o clube. Isso que é muito importante. Jogadores que têm história. Falar o que do Marques? É um cara que conhece o clube, a torcida o conhece. Eu acho super interessante. É claro que o ex-atleta tem que estar preparado, atualizado, isso é muito importante, mas acho muito válido. Ainda mais se tratando do Marques, um cara que tem a cara do Atlético.",
        "Você vê o Atlético-MG pronto para jogar a Libertadores 2019? O que precisa mudar para ter chances de título?",
        "- O grande segredo de clubes vencedores é manter a base, manter o treinador e manter uma linha de trabalho. E logicamente o Atlético vai contratar. Vão trazer quatro atletas pontuais, para jogar. Isso não tenho dúvida alguma. Aí você entra na competição com condições de brigar com alguns clubes que hoje estão um pouco à frente. O Palmeiras, hoje, tem um poder financeiro muito forte. A gente sabe que o Palmeiras está se preparando para tentar dominar o futebol nos próximos 10 anos. Está trabalhando firme para isso. O Flamengo está vindo atrás, mas o Flamengo ainda não consegue contratar quem quer. Queria o Renato (Gaúcho), não conseguiu, seria importante. A gente acompanha o futebol, eu tenho muitas amizades nos bastidores. A gente sabe que o Palmeiras está vindo muito pesado. Se eles conseguirem contratar os quatro atletas que a gente sabe que estão atrás, fica difícil. Mas nada é impossível. O Atlético, logicamente, vai se preparar e se preparar bem pra Libertadores.",
        "Você vai indicar algum jogador para seu amigo Marques, hoje diretor de futebol do Atlético-MG?",
        "- Não, eu vim só pra visitar, depois tomar um vinho com ele, com o Matter. Claro que sou um cara que estou há mais tempo correndo no futebol brasileiro, principalmente no campeonato Paulista, interior de São Paulo, Série B do Brasileiro. Tenho um conhecimento muito grande. Não vamos falar de absolutamente nada, somente de papos das antigas. Agora, se eles me perguntarem de algum nome, com certeza vou conhecer, porque já estou aí nessa estrada desde 2006. Já estou há 12 anos no futebol, na parte de comissão técnica. Tenho um conhecimento muito grande de atletas.",
        "Como você vê a escassez de camisas 9 no futebol brasileiro?",
        "- Escassez de qualidade. Falam que não tem mais. Na verdade, tem. Todo time que você vai, tem. Ter e não ter, eis a questão. A única coisa que me chamou um pouco a atenção é a demora que tiveram os clubes grandes em enxergar o Arthur. O Arthur, do Ceará, é um jogador interessantíssimo. Pra mim, já tinha que ter sido vendido há dois, três anos. São coisas que a gente não entende. Aí o Palmeiras comprou. Jogador interessantíssimo. Jovem, centroavante, forte, sabe jogar fora da área. Esse menino vai se dar bem no Palmeiras. Claro que jogar no Ceará é uma coisa, jogar no Palmeiras é outra. Mas conheço, tenho informações que tem uma personalidade muito forte. Lógico que a vida muda. O Palmeiras é a bola da vez. Ele vai ter facilidades que a gente sabe que o jogador jovem tem. Vai dele saber equilibrar essas coisas dentro e fora. Se ele conseguir, podem marcar esse nome. Os demais têm uma escassez muito grande. Por isso temos jogadores bem veteranos que ainda conseguem jogar. Eu gosto também do Pedro (do Fluminense). É um bom jogador, mas infelizmente machucou. O Arthur vocês podem marcar, que vai dar trabalho."
    ],
    "comments": [
        {
            "name": "Sales",
            "text": "Dupla que deus,muitas alegrias aos mais de 8.000.000 milhões de Atleticanos",
            "date": "2018-12-03T10:37:24",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Alves",
            "text": "Esse ai não merecia pisar nunca mais na cidade do galo, Idolo é o Marques, vc não é nada",
            "date": "2018-11-30T21:55:20",
            "likes": "36",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Felipe Fernando",
                    "text": "Marques idolo??? de quem do GALO NUNCA IDOLOS SAO: TARDELLI, VITOR, RONALDINHO GAUCHO ESSES QUE DERAM TITULOS PARA O MAIOR DE MINAS!!!!!",
                    "date": "2018-12-01T19:22:07",
                    "likes": "4",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Matoso",
            "text": "Faltou aquele brasileirão de 99 para nós, sua carreira e o galo mereciam",
            "date": "2018-12-01T23:25:13",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cdm",
                    "text": "o juiz facilito ele e de 98 tbm s=(",
                    "date": "2018-12-02T11:27:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cdm",
                    "text": "das maria",
                    "date": "2018-12-02T11:27:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Helio Balbino",
            "text": "O que esse Mané está fazendo aqui ?? poderia ser mais um a ter o reconhecimento da massa, mas foi pro outro lado e falou bobagem!!",
            "date": "2018-11-30T20:32:55",
            "likes": "52",
            "unlikes": "25",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "Tá certo.",
                    "date": "2018-11-30T21:31:06",
                    "likes": "20",
                    "unlikes": "6"
                },
                {
                    "name": "Larissagustavo Gustavo",
                    "text": "Esse e maria . Não que eu seja fanatico com o Galo ,jogador e assim um dia ta ali outro aki mais esse ai quando saiu falou um monte de bobagem a respeito do Galo, não merece o respeito da massa.",
                    "date": "2018-12-01T01:23:06",
                    "likes": "30",
                    "unlikes": "7"
                },
                {
                    "name": "Ian Vitor",
                    "text": "CONCORDO. ELE E O CEREZO. DOIS MARIAS.",
                    "date": "2018-12-01T12:41:38",
                    "likes": "9",
                    "unlikes": "6"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Roney Jesus",
            "text": "Matador, batemos na trave em 1999.",
            "date": "2018-12-01T10:19:09",
            "likes": "14",
            "unlikes": "5",
            "replies": [
                {
                    "name": "flavio informatica",
                    "text": "ai tinha raça... bons tempos...",
                    "date": "2018-12-01T11:37:48",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eu Eles",
            "text": "aproveita e vista a camisa. chama o marques tb. com certeza vao fazer mais gols que o ricardo oliveira",
            "date": "2018-11-30T23:09:35",
            "likes": "15",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/ex-atacante-guilherme-visita-a-cidade-do-galo-reve-amigos-e-espera-atletico-mg-forte-em-2019.ghtml",
    "team": "atlético-mg"
}