{
    "time": "04h03",
    "date": "22/10/2018",
    "title": "Atlético-MG de Levir repete erros do time de Larghi, com pouca criação e chances desperdiçadas.Sem tempo para treinar, Levir Culpi aposta em mesma escalação do ex-técnico, e Galo perde para o Fluminense, no Engenhão",
    "author": "Rafael Araújo",
    "text": [
        "A quinta Era Levir Culpi no Atlético-MG começou com uma derrota e os mesmos erros apresentados pela equipe em relação ao time de Thiago Larghi. Sem muito tempo para trabalhar e com apenas dois treinos em campo, Levir pouco pôde mudar no Galo e viu o time repetir as falhas do ex-técnico no tropeço do Estádio Nilton Santos, onde o Fluminense venceu por 1 a 0.",
        "Com poucos dias no comando para poder colocar em prática o que pensa e também sem conhecer o elenco, como afirmou na apresentação, Levir Culpi preferiu não inventar. Foram três alterações em relação ao último jogo, mas todas programadas: Emerson e Chará voltaram de compromissos com a seleção sub-20 e a seleção colombiana, respectivamente, e Gabriel entrou no lugar de Léo Silva, suspenso.",
        "Ao invés do 4-2-3-1, usualmente utilizado por Larghi, Levir deixou Ricardo Oliveira e Cazares mais isolados na frente, sem muita preocupação em marcar e focados mais em criar as jogadas. Mais atrás, a linha de meio começou com quatro jogadores, sendo Elias e Adilson juntos, mais centralizados, e Luan e Chará abertos dos lados.",
        "Mais preocupado em não levar gols, o Atlético-MG fez um primeiro tempo seguro defensivamente, mas pouco produtivo ofensivamente. Foram apenas duas chances de gol, sendo a primeira aproveitando um erro da defesa do Fluminense e a segunda em jogada criada, que Ricardo Oliveira finalizou para fora. E foi só no primeiro tempo.",
        "A conversa do intervalo fez bem para o Atlético-MG, que se organizou melhor e pressionou mais, tanto que logo aos dois minutos conseguiu pênalti, após bom lançamento de Cazares para Chará, que foi derrubado pelo goleiro Júlio César. Fábio Santos acertou a trave e perdeu seu primeiro pênalti com a camisa do Galo. Logo depois, Cazares, Emerson e Ricardo Oliveira também perderam chances importantes, mas sem concretizar em gol as oportunidades, acabou castigo na sequência.",
        "+ Levir não se exime de culpa em derrota e projeta briga por vaga na Libertadores",
        "Após as quatro chances em dez minutos, um erro de Luan na saída de bola condenou a defesa do Atlético-MG, que viu Everaldo e Luciano tabelarem, tirarem Victor da jogada e Luciano empurrar para o gol apenas com Gabriel a sua frente.",
        "O gol praticamente matou a defesa atleticana. Das três mudanças de Levir para tentar buscar o empate, apenas a entrada de Terans surtiu algum resultado e mexeu com a equipe. O uruguaio tentou chutes e foi o responsável pelas bolas paradas. Bruninho também não entrou mal, o contrário de Denilson, que com cinco anos de contrato, mais uma vez mostrou que não vai ajudar muito o ataque do Galo.",
        "Passada a estreia, agora Levir Culpi terá uma semana de trabalhos para começar a colocar seus pensamentos e suas ideias no time do Galo, que só volta a campo na próxima segunda-feira, contra o Ceará, no Castelão."
    ],
    "comments": [
        {
            "name": "Marcelo Sousa",
            "text": "como sempre as penosas nem mineiro nem brasileiro nem copa brasil nem libertadores e o melhor o maior de minas jogou o brasileiro quase todo com os reservas e vamos chegar na frente delas kkkkkk",
            "date": "2018-10-22T09:34:01",
            "likes": "14",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Marcelo Gomes",
                    "text": "Normal xará, timeco nanico é assim mesmo kkkkkkkkkkkkk.",
                    "date": "2018-10-22T15:52:34",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Tricordiano Campeão",
                    "text": "Esse timinho 1971 - arrogante - sem 1 brasilleirão a 47 anos. ( Fica chamando os cruzeirenses de maria, rsssss- Comparem os titulos do cruzeiros, com essa galinha depenada, kkk Ola, que eu sou MENGÃO, COMEDOR DE GALINHA, velha, kkkkkkk ( 1971 ? se fosse cachaça envelhecida, kkkk, ô time feio esse galinho, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-22T16:50:15",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Ailson Porto",
                    "text": "Mas são Marias mesmo..,.e sem o que fazer pois só anda na página do Galo.",
                    "date": "2018-10-22T17:08:39",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Geraldo Gallo",
                    "text": "Impressionante, as Marias nunca comemoram título, preferem viver na página do Galo caçando algum assunto interessante...",
                    "date": "2018-10-22T18:22:13",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Anderson Macedo",
                    "text": "Tinha que mudar o nome desse tima para \"Galinhas de vespasiano\"",
                    "date": "2018-10-23T08:46:07",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Pedro Moreira",
            "text": "A vergonha protagonizada por sette câmara,gropen Lasaro Cunha e Alexandre Tadeu ainda não acabaram. Eles permitirão o Cruzeiro ultrapassar o Atletico na tabela. ELES REBAIXAM O TIME EM 2019. Torcedor não merece mais esses fantoches no comando do clube.",
            "date": "2018-10-22T20:02:51",
            "likes": "4",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Raimundo Silva",
                    "text": "verdade, e quando o mandato dele acabar o des conselho deliberativo do galo elege um pior ainda, vai vendo...",
                    "date": "2018-10-22T23:20:26",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Anderson Macedo",
                    "text": "Eles são culpados por 100 anos de historia sem ganhar nada? kkkkkkkkkkkkk",
                    "date": "2018-10-23T08:40:57",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Raimundo Silva",
            "text": "esse o time montado por advogados técnico nenhum da jeito ...",
            "date": "2018-10-22T23:18:06",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Liodonio Ribeiro",
            "text": "a muito tempo o Luan vem fazendo esse tipo jogada recuando a bola sem olhar as vezes atrasando a jogada sem sem nenhuma precisão quem sabe dessa vez ele para com essa bobagem",
            "date": "2018-10-22T22:27:41",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugenio Paiva",
            "text": "quando esse cabeçudo disse que vai ter emoção ele não estava de brincadeira mantendo cazares , elias , fabio santos e ricardo oliveira nos ATLETICANOS vamos precisar de um cardiologista vai ser burro no inferno.",
            "date": "2018-10-22T10:57:56",
            "likes": "20",
            "unlikes": "3",
            "replies": [
                {
                    "name": "José Maria",
                    "text": "LURDINHA TrEMe muitooooooo",
                    "date": "2018-10-22T11:28:18",
                    "likes": "12",
                    "unlikes": "7"
                },
                {
                    "name": "Luciano Paula",
                    "text": "sai daqui maria tremedeira",
                    "date": "2018-10-22T13:01:44",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Elbert Oliveira",
                    "text": "AS MARIA Q TREME TUDO TEM Q COPIA DO GALO",
                    "date": "2018-10-22T20:06:04",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Tricordiano Campeão",
                    "text": "Qual é time de Minas, que está a 47 anos sem 1 Brasileirão ? Quem responder, ganha 1 pinto, kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-22T21:33:57",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Fernando Chagas",
            "text": "onde está aquele luan de 2013?",
            "date": "2018-10-22T20:27:16",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Graiano",
            "text": "realmente nao entendo esta troca de tecnico o cara chega e diz nao conheco o elenco, colocasse o eder entao que conhece o elenco.levir a pouco tempo nao servia e agora serve.dou conta nao.",
            "date": "2018-10-22T10:37:45",
            "likes": "11",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Luciano Paula",
                    "text": "Cara, dê tempo ao Levir que ele conserta",
                    "date": "2018-10-22T13:03:23",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Silva",
                    "text": "kkkkkkkk só rindo mesmokkkkkkkkk",
                    "date": "2018-10-22T18:19:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Geraldo Silva",
            "text": "levir, levir, pega seu boné enquanto é cedo ou vai afundar juntokkkkkkkkkkkkkkkkkkkkkkkkkkkkk zerrooooooo",
            "date": "2018-10-22T18:18:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Meu gaylão da Márcia tá fei dimaisdaconta.....",
            "date": "2018-10-22T09:27:27",
            "likes": "7",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcos Pires",
                    "text": "Kkkkkkkkkkk",
                    "date": "2018-10-22T17:06:23",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cagaleão Barroso",
            "text": "Pensa. Não são 46 meses. São 46 anos do monotítulo. Ele aquele Luan? O que aquilo? Atarracado sem pescoço. Parece um trôço.",
            "date": "2018-10-22T16:52:41",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Rodrigues",
            "text": "O DIA ESTA MEIO SEM GRACA EM HJ , VIM AQUI RIR UM POUCO DESSA CHACOTA NACIONAL, KKKKKKKKKKK",
            "date": "2018-10-22T16:35:24",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luciano Fonseca",
            "text": "GALINHADA , FICA TRISTE NÃO . O BURACO TÁ RASO , A MASSA AZUL QUER RIR MAIS KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-10-22T09:38:35",
            "likes": "16",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Luciano Fonseca",
                    "text": "HEXA",
                    "date": "2018-10-22T11:57:36",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Luciano Paula",
                    "text": "Ô maria, fica na sua página",
                    "date": "2018-10-22T13:01:01",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Miranda",
            "text": "Penso que o Levir vai ter que mudar a cabeça desses jogadores, pois com o elenco que tem não conseguir se impor ao time como o do Fluminense, é brincadeira.",
            "date": "2018-10-22T11:41:00",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson Mendes",
            "text": "Flanelinhas. Final do ano terá mosaico pra vocês novamente, \"fica tisti não\".",
            "date": "2018-10-22T11:25:29",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Já falei ... o 6alo é time pequeno ... time pequeno demora 200 anos prá virar time médio. É por isso que a gente tem dó delas, mas fazer o que né LURDINHA?",
            "date": "2018-10-22T11:23:39",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Almeida",
            "text": "Terans mostrou que tá a fim de jogo. Mata o torcedor de raiva perder esse caminhão de gols. Precisa dar mais chances pro Bruninho e Terans pq esses são jovens e jogam muito. levizão vai acertar essa bagunça aí",
            "date": "2018-10-22T09:55:13",
            "likes": "25",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Luciano Fonseca",
                    "text": "BRUNINHO E TRANS , QUE MEIGO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-10-22T11:20:04",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Silva",
            "text": "Pelos adversários que tem pela frente e jogando só o Brasileiro o Cruzeiro vai passar o Galo também. Por sorte eles já estão classificados pra Liberta.",
            "date": "2018-10-22T11:19:53",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gleison Borges",
            "text": "Daqui a duas rodadas já vamos ter passado o galinho. Chacotas kkkkkkk",
            "date": "2018-10-22T11:16:53",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Amaro Francisco.",
            "text": "Time sem vergonha.Fluminense está uma baba.Ja vou adiantando vai perder para o Ceará fora,Grêmio e Palmeiras em casa,tbm vai perder e bye bye libertadores.Agente que ama o time que sofre.Time sem brilho,sem vontade.",
            "date": "2018-10-22T10:50:11",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauricio Graiano",
            "text": "sete camara, mande o alexandre galo embora pelo de amor de qualquer coisa, e so ver as contratacoes que ele fez jogador sem condicao nenhuma de vestir a camisa do galo, da pena ver o denilson, natan, terans,galdezani, esse maidana o zagueiro ruim o grabiel com toda ruindade e melhor fora galo.",
            "date": "2018-10-22T10:42:45",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Junior",
            "text": "VAMOS SOFRER COMO SEMPRE, TIME FEIO SEM ESQUEMA.",
            "date": "2018-10-22T10:27:49",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Souza",
            "text": "Aqui é 6a1o! kkkkk",
            "date": "2018-10-22T10:27:08",
            "likes": "19",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Duarte",
            "text": "aeeea torcida rosa borra vai ser flanelinha de novo esta com salario atrasado e ano que vem cai pra 2 divisao....rosa borra..",
            "date": "2018-10-22T10:04:36",
            "likes": "9",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Kátia Andrea",
                    "text": "Paulo",
                    "date": "2018-10-22T10:22:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesari",
            "text": "47 anos sendo a mesma chacota.....",
            "date": "2018-10-22T10:03:29",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeirenselouca",
            "text": "Nós vamos tirar o nanico da libertadores rsrsrs",
            "date": "2018-10-22T09:34:42",
            "likes": "13",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "Filme repetido, 6a1o rosa borra e perde mais uma kkkkkkkkkkkkkkkkkkk frangas.",
            "date": "2018-10-22T09:34:04",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Sousa",
            "text": "tudo como dantes no quartel de abrantes",
            "date": "2018-10-22T09:31:48",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/atletico-mg-de-levir-repete-erros-do-time-de-larghi-com-pouca-criacao-e-chances-desperdicadas.ghtml",
    "team": "atlético-mg"
}