{
    "time": "20h45",
    "date": "11/05/2018",
    "title": "Veja quanto André rendeu ao Atlético-MG no acordo celebrado com o Sport.Maior contratação da história do Galo, atacante, hoje no Grêmio, foi alvo de disputa judicial entre mineiros e pernambucanos, que acertaram parcelamento de dívida de 2016",
    "author": "Rodrigo Fonseca",
    "text": [
        "Foi publicada nessa sexta-feira, dia 11, a homologação do acordo celebrado entre o Atlético-MG e o Sport resultante da dívida que o clube pernambucano tinha com o mineiro referente ao atacante André. O débito final do Sport com o Galo foi calculado em R$ 1.436.000,00. Segundo o acordo, o pagamento será feito nos seguintes termos:",
        "",
        "Dentro do acordo, foi incluída a possibilidade da rescisão antecipada, sem pagamento de multa, do contrato que o Atlético mantinha com Samuel Xavier, desde que o Galo apresentasse uma proposta de um terceiro clube. O lateral-direito estava emprestado pelo Sport ao time mineiro até o final do ano. O Ceará se interessou pelo jogador e a rescisão foi sacramentada na quinta-feira. Contratado este ano, Samuel Xavier não convenceu no Atlético.",
        "LEIA TAMBÉM\n+ Dívida por André e direito à rescisão de Samuel Xavier: Galo faz acordo com Sport",
        "O documento prevê que, se regularmente pagos, os valores não sofrerão a incidência de correção monetária e/ou juros. O atraso de quaisquer das parcelas superior a cinco dias acarretará o vencimento antecipado das demais, com multa de 10% sobre o débito remanescente. Haverá uma tolerância de 15 dias caso o atraso for consequência do descumprimento do contrato entre Sport e Grêmio, que comprou o atacante André. Se esses prazos forem descumpridos, o crédito dos pernambucanos com os gaúchos decorrente da negociação de André servirá de garantia para o Atlético.",
        "",
        "Em 2017, André foi vendido pelo Sporting, de Portugal, ao Sport, por cerca de R$ 5,2 milhões. Os portugueses detinham 50% do atacante. O Atlético-MG, 20%. Pelo percentual, o Galo deveria ter recebido um valor próximo a R$ 1,2 milhão. Como não houve o repasse, os mineiros acionaram os pernambucanos na Justiça.",
        "André foi contratado pelo Galo em 2011, em uma negociação que envolveu cerca de R$ 20 milhões - uma das maiores da história do clube. O atacante fez 81 jogos e marcou 32 gols. Em 2016, o jogador, que já havia passado por Santos, Vasco e Sport (sempre por empréstimo), foi vendido ao Corinthians, com o time mineiro mantendo 20% dos direitos. No mesmo ano, André foi comprado pelo Sporting, que o revendeu ao Rubro-Negro da Ilha do Retiro. Agora, em 2018, o Sport negociou o atacante com o Grêmio, por R$ 10 milhões."
    ],
    "comments": [
        {
            "name": "Jose Pinto",
            "text": "As duas toca da raposa cabe na metade da cidade do galo ainda sobra o shopping dois clubes de lazer e o dinheiro mara construir um estadio",
            "date": "2018-05-12T09:46:41",
            "likes": "42",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Thiago Mattos",
                    "text": "As duas tocas cabem, mas a sala de troféus jamais...",
                    "date": "2018-05-12T11:43:37",
                    "likes": "3",
                    "unlikes": "18"
                },
                {
                    "name": "Mariano",
                    "text": "kkkkk,,,, beneci deveria dizer quais destes foram comprados, né",
                    "date": "2018-05-13T18:50:52",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sandro Galo",
            "text": "Erro de antecessores que por coincidencia ou ironia do destino ainda caiu sobre a PIOR E MAIS AMADORA \"diretoria\" que o GALO JA TEVE.",
            "date": "2018-05-13T16:06:12",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Liodonio Ribeiro",
            "text": "O ATLÉTICO SÓ LEVA FERRO COMPROU POR 20 MILHÕES E DEU DE GRAÇA A PREÇO DE BANANA A PRESTAÇÃO E MUITA SACANAGEM QUE ESSES DIRIGENTE FAZ COM O ATLÉTICO",
            "date": "2018-05-11T21:59:31",
            "likes": "35",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Newton Eleutério",
                    "text": "Quem pagou a conta mesmo ao GALO, foi o Corinthians. Corinthians levou André, Guilherme e aquele maluco da base que achou que era craque, nem lembro o nome mais. Sobrou uma beirada, e é essa que o Sport está pagando.",
                    "date": "2018-05-12T16:42:30",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Pinto",
            "text": "Não se esqueça de falar que e o mais rico de minas talvez até do brasil",
            "date": "2018-05-12T09:42:23",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Mesquita",
            "text": "Atretico monotitulo sem bi, e caloteiro com a maior dívida do Brasil. É o minúsculo mineiro das Gerais. Fato!",
            "date": "2018-05-11T23:59:08",
            "likes": "26",
            "unlikes": "68",
            "replies": [
                {
                    "name": "Celso Morais",
                    "text": "O seu time é aquele que treme e dança ballet??",
                    "date": "2018-05-12T00:36:42",
                    "likes": "24",
                    "unlikes": "7"
                },
                {
                    "name": "Vinícius Rezende",
                    "text": "Seu time é aquele que se diz o maior mas nem sequer é o maior campeão estadual muito menos venceu mais clássicos?",
                    "date": "2018-05-12T01:42:12",
                    "likes": "21",
                    "unlikes": "4"
                },
                {
                    "name": "Rogério Alves",
                    "text": "Já foi pro campo de jogo de saia!!! Foi quando Jão virou maria.",
                    "date": "2018-05-12T08:25:37",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Soares",
                    "text": "Rapaz, eu entro na pagina do Corinthians e tem corinthiano, entro na pagina do Flamengo e tem Flamenguista, do São Paulo e tem São Paulino entro na pagina do Galo e só tem cruzeirense, ou não acontece nada lá ou esses cruzeirenses estão procurando outra coisa",
                    "date": "2018-05-12T09:36:08",
                    "likes": "16",
                    "unlikes": "5"
                },
                {
                    "name": "Juscelino Bandeira",
                    "text": "O sergio deixa esse troxa dar ibope para o g 1 isso mostra a força que o galão da massa tem kkkkkkk galooooooooo",
                    "date": "2018-05-12T16:44:17",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Cesari",
                    "text": "Isso mesmo....a força que o GAYLÃO DA MÁRCIA tem !!!!!",
                    "date": "2018-05-12T18:07:12",
                    "likes": "1",
                    "unlikes": "9"
                },
                {
                    "name": "Capitão Rodrigo",
                    "text": "Eu sou torcedor do Cruzeiro e só entro aqui, pelo menos uma vez ao dia, por que quando eu estava com depressão e não achava graça em nada, o psiquiatra receitou que eu entrasse pelo menos uma vez ao dia na página do time de Vespasiano. Ele me disse, já já você vai entender! E não é que e verdade? Cara, é cada situação que morro de rir, a última foi o 6+1 Câmara falar aquilo que todos nós já sabíamos: A Comebol é uma COMEBOST@! Não vale nada, é título de terceira divisão... Rindo até 2.061!!!! Não fiquem nervosas não.... Quem ficar nervosa, pode até me chamar de maria... não estou nem ai!!!!",
                    "date": "2018-05-12T20:43:13",
                    "likes": "1",
                    "unlikes": "11"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Cruzeiro 1000tretas",
            "text": "O cara é o mito que tirou o escudo calcinha do galo na foto ????",
            "date": "2018-05-12T16:24:21",
            "likes": "8",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Ele mesmo!",
                    "date": "2018-05-12T18:07:44",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Santos",
            "text": "André aqui só deu prejuízo, isso sim. No primeiro ano foi até bem, depois era uma má vontade danada em campo.",
            "date": "2018-05-12T17:31:42",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Borra",
            "text": "vender pra vo6 é fácil, complicado é receber.... praticamente impossível!!!",
            "date": "2018-05-12T13:22:47",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wenefredo Oliveira",
            "text": "BEM O GALINHO FEZ UMA OFERTA DE R$26.000.000,OO POR UM TAL DE YMMI CHARA DO JUNIOR BARRANQUILLA SE CONFRMAR A COMPRA SERA A MAIOR DA HISTORIA E MAIS 26 MILHOES PARA ACRESCENTAR NA ASTRONOMICA DIVIDA E FUTURA ACAO NA FIFA.A DIRETORIA DO GALINHO CONTINUA FAZENDO BOBAGENS CASO CONFIRME ESTA CONTRATACAO.",
            "date": "2018-05-12T12:46:23",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Davidson Silva",
            "text": "E que o Clube Atlético Mineiro continue quitando também os seus débitos , como tem feito desde o início do ano . Um gigante igual o Galo não pode dever salários , nem ser acionado na FIFA por dívidas com outros Clubes .",
            "date": "2018-05-11T21:58:45",
            "likes": "113",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Eduardo Mesquita",
                    "text": "Gigante só se for em Marte. O Atretico Chocadeira é minúsculo de, FATO!",
                    "date": "2018-05-11T23:49:44",
                    "likes": "25",
                    "unlikes": "37"
                },
                {
                    "name": "Celso Morais",
                    "text": "Oi Eduardo, vá comentar na página do seu time, aqui não se dança ballet",
                    "date": "2018-05-12T00:34:50",
                    "likes": "23",
                    "unlikes": "6"
                },
                {
                    "name": "Helder Cunha",
                    "text": "Galera deixa o Eduardo Mariquita comentar, vocês não sabem o que ele está procurando na página do Galo!? Fique a vontade Mariquita!!!",
                    "date": "2018-05-12T06:55:01",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Douglas Souza",
                    "text": "Gigante em quê?",
                    "date": "2018-05-12T08:03:29",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "Maria Borra",
                    "text": "VO6 NÃO ENTENDEM... O CAQUÉTICO MINEIRO COMPARADO AO DEMOCRATA DE SETE LAGOAS OU AO 15 DE JAÚ É UM GIGANTE! AGORA.... COMPARADO AO SÃO PAULO, CRUZEIRO, GRÊMIO, FLAMENGO, PALMEIRAS É UM ÁTOMO!!!! ME DESCULPEM, MAS A VERDADE DEVE SER DITA!!!!",
                    "date": "2018-05-12T08:32:41",
                    "likes": "8",
                    "unlikes": "10"
                },
                {
                    "name": "Rômulo",
                    "text": "Se chama maria borra e ainda vem comentar na página do Galo????? Tu já é piada pronta, fia... kkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-12T10:19:03",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Augusto",
                    "text": "Maria Borra?! kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-12T10:40:08",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Coelho",
                    "text": "kaliu disse que as frangas borram mesmo verdade ditas pelo apavonado kkk",
                    "date": "2018-05-12T12:00:06",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Daniel Coelho",
                    "text": "gigante kkkkk",
                    "date": "2018-05-12T12:00:19",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Tomaz Faria",
            "text": "SPORT VIGARISTA, CALOTEIRO",
            "date": "2018-05-12T09:33:49",
            "likes": "5",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Diego Silva",
                    "text": "Teu time não deve nada né ?? Seu madruga",
                    "date": "2018-05-12T11:48:39",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcos Ribeiro",
            "text": "Jogadorzinho meia boca!",
            "date": "2018-05-12T11:30:42",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hamilton Santos",
            "text": "Time caloteiro e duro, só na justiça mesmo!!!!",
            "date": "2018-05-11T22:20:00",
            "likes": "37",
            "unlikes": "29",
            "replies": [
                {
                    "name": "O Vingador",
                    "text": "SEU TIME NAO DEVE NE!",
                    "date": "2018-05-11T22:46:05",
                    "likes": "22",
                    "unlikes": "7"
                },
                {
                    "name": "Guilherme Danilo",
                    "text": "fred , abila , arrascaeta ,riascos , e ate sanches mino , pois todos nao receberam nada maria caloteira",
                    "date": "2018-05-12T10:41:08",
                    "likes": "33",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Everton Fagundes",
            "text": "Quando que o galo vai pagar o Victor pro grêmio?",
            "date": "2018-05-11T22:40:43",
            "likes": "53",
            "unlikes": "29",
            "replies": [
                {
                    "name": "flavio informatica",
                    "text": "cara leva essa bosta de graça a ainda faz um bem para nós...",
                    "date": "2018-05-11T23:15:18",
                    "likes": "11",
                    "unlikes": "8"
                },
                {
                    "name": "Odra Boborvi",
                    "text": "No dia que a senhorita ficar mais informada...",
                    "date": "2018-05-11T23:58:36",
                    "likes": "17",
                    "unlikes": "4"
                },
                {
                    "name": "João Valadares",
                    "text": "Já ta pago a mais de mili ano",
                    "date": "2018-05-12T01:41:35",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Guilherme Danilo",
                    "text": "everton fagundes maria , que dia as caloteiras vão pagar fred , abila , arrascaeta ,riascos , e ate sanches mino , pois todos nao receberam nada maria caloteira",
                    "date": "2018-05-12T10:40:07",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Eliton Aquino.",
            "text": "Briga por títulos nanico de Minas.",
            "date": "2018-05-12T09:36:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lauro Marinoso",
            "text": "O galo brigando por troco de pinga, que vergonha.",
            "date": "2018-05-12T02:02:55",
            "likes": "13",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Marcio Cabral",
                    "text": "Lauro Marinoso, nem brigo, mas deposita esse troco de pinga na minha conta!!",
                    "date": "2018-05-12T02:47:09",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Helder Cunha",
                    "text": "Este Lauro \"Maria osa é milionário hein!",
                    "date": "2018-05-12T06:47:00",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Elias",
                    "text": "Marinoso>>>>Maria",
                    "date": "2018-05-12T06:56:49",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Braga",
                    "text": "E vcs pagaram os 10 mil, o troco do whisky ? Maria caloteira!",
                    "date": "2018-05-12T07:58:07",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Tricordiano Campeão",
                    "text": "1971 ?? kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-12T08:57:24",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Átomo Quântico",
            "text": "O Sport não pagou R$ 1,2 milhão no prazo para pagar depois R$ 1,43 milhão ? Se foi isso mesmo, esta diferença deveria ser paga pelos dirigentes responsáveis do Sport, e não pelo clube. O futebol ainda precisa de muita transparência para por fim as picaretagens.",
            "date": "2018-05-12T01:49:20",
            "likes": "22",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rogério Alves",
                    "text": "Futebol, indústria fonográfica e outros entretenimentos são grandes máquinas de lavar dinheiro. Vide a história dos times colombianos na década de 1980.",
                    "date": "2018-05-12T08:23:35",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Tricordiano Campeão",
                    "text": "Peguem essa merrequinha e paguem o Otero ao time do Chile, rssssssssss",
                    "date": "2018-05-12T08:56:23",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Dias",
            "text": "Que absurdo esse acordo como Sport! O Dinheiro já estava bloqueado da venda do Andre para o Grêmio! Era só receber! Porque acordo? Quando o grêmio bloqueou o dinheiro do Pratto para receber do Vitor , o galo pagou tudo. Quem está fazendo estes negócios absurdos no Galo!",
            "date": "2018-05-12T08:53:13",
            "likes": "7",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcus Medeiros",
            "text": "A maior contratação do atlético foi Ronaldinho Gaúcho.",
            "date": "2018-05-11T22:36:35",
            "likes": "63",
            "unlikes": "5",
            "replies": [
                {
                    "name": "flavio informatica",
                    "text": "li verdade.",
                    "date": "2018-05-11T23:15:33",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Rogério Alves",
                    "text": "Os infelizes, em termos de valor financeiro, estão corretos. O Bruxo veio de graça, recebendo ótimo salário mais bonificações e regalias. Cometemos esse grande erro com o beberrão. Tipo com o Elias.",
                    "date": "2018-05-12T08:33:21",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Maria Vaidosa",
            "text": "marias emquanto isto .... devendo ate o cabelo do ,,,,,!!!",
            "date": "2018-05-11T23:18:54",
            "likes": "32",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Eduardo Mesquita",
                    "text": "Lurdinha Tremedeira, borradeira, e chocadeira!",
                    "date": "2018-05-11T23:48:26",
                    "likes": "14",
                    "unlikes": "16"
                },
                {
                    "name": "Rogério Alves",
                    "text": "Do aplique. Lugares muito usados e esfolados perdem os pelos. Além de irem na depiladora.",
                    "date": "2018-05-12T08:29:15",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "João Valadares",
            "text": "Esse tem um valor de mercado que não condiz ao futebol jogado.",
            "date": "2018-05-12T01:45:42",
            "likes": "49",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Wilson Santos",
                    "text": "Tal qual o Neymar",
                    "date": "2018-05-12T05:35:48",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Helder Cunha",
                    "text": "Grande comparação Wilson! Fala sério!",
                    "date": "2018-05-12T06:45:07",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Rogério Alves",
                    "text": "A inveja obstrui a razão e a percepção.",
                    "date": "2018-05-12T08:20:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edhu",
            "text": "...estranho, digitei a consoante \"B\" e parei aqui...",
            "date": "2018-05-12T08:04:40",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael",
            "text": "130 mil so pra advogados, espero que não seja do escritório do 7 câmara .. muito estranho",
            "date": "2018-05-12T07:30:49",
            "likes": "8",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Itamar Santos",
            "text": "O Atretiquiho é o maior destruidor de jogadores e de técnicos, veja agora o técnico do Parmeira.",
            "date": "2018-05-11T23:32:15",
            "likes": "8",
            "unlikes": "15",
            "replies": [
                {
                    "name": "João Valadares",
                    "text": "No Galo ele também conseguiu ser o melhor na fase de grupos da Libertadores, e olho que no Galo não tinha todo esse dinheiro e quantidade de jogadores desse nível. Mas não teve um pingo de trabalho bem feito do que o Thiago ve tendo esse ano",
                    "date": "2018-05-12T01:44:01",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Helder Cunha",
                    "text": "Roger fez um grande trabalho!? Calma! Não se empolgue ainda, o problema dele é no fim...",
                    "date": "2018-05-12T06:49:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Celso Morais",
            "text": "O que me impressiona é que se olharmos na página das Marias, não vemos um comentário atleticano, mas na página do Galo fica até difícil comentar, só tem Maria postando.... Acho que tudo tem limites, nenhum atleticano quer saber da vida do Cruzeiro",
            "date": "2018-05-12T00:32:16",
            "likes": "29",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marcio Cabral",
                    "text": "Torcedor de time pequeno acompanha time grande, normal!!",
                    "date": "2018-05-12T02:49:08",
                    "likes": "21",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabrizio Saldanha",
            "text": "Isso aí é dinheiro de pinga pro galo!!!",
            "date": "2018-05-11T23:43:37",
            "likes": "12",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Vieira",
            "text": "O mais incrível é ler no final: \"Agora, em 2018, o Sport negociou o atacante com o Grêmio, por R$ 10 milhões.\" Nessa história toda, além do André, quem se deu bem foi o Sport. Comprou por R$ 5 mi, não pagou o Galo e ainda achou um corajoso que aceitou comprar por R$ 10 mi!!!!",
            "date": "2018-05-11T23:01:29",
            "likes": "54",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/veja-quanto-andre-rendeu-ao-atletico-mg-no-acordo-celebrado-com-o-sport.ghtml",
    "team": "futebol"
}