{
    "time": "14h03",
    "date": "29/07/2018",
    "title": "Após suspensão, Matheus Galdezani se diz pronto para nova chance no time titular.Depois de estreia como titular, que acabou em expulsão, jogador terá nova oportunidade contra o Bahia, na partida desta segunda-feira",
    "author": "Guilherme Macedo e Rafael Araújo",
    "text": [
        "Thiago Larghi ainda não confirmou a equipe que enfrenta o Bahia, nesta segunda-feira, às 20h (de Brasilia), em Salvador, mas o treinador deu a entender que deve promover a volta de Matheus Galdezani ao meio de campo. Expulso no jogo diante do Palmeiras, o jogador cumpriu suspensão na vitória por 2 a 0 sobre o Paraná e está liberado para retornar ao time no duelo em Salvador.",
        "+ Chegada de Terans e Nathan pode acender Cazares, que quase nunca teve sombra",
        "Galdezani evita falar sobre a titularidade contra o Bahia, mas entende que aproveitou bem a oportunidade que teve diante do Palmeiras. Na ocasião, o Galo jogou bem, mas acabou derrotado por 3 a 2. Se for acionado no jogo de segunda-feira, na Arena Fonte Nova, ele se diz pronto para ser uma peça importante do Atlético-MG na partida.",
        "- Estou trabalhando. Acho que a oportunidade que eu tenho, pude aproveitar bem. Esperando o Thiago para ver o que ele vai fazer, ele é o treinador. Quando a oportunidade chegar, estou pronto para ajudar.",
        "Contra o Palmeiras, Galdezani compôs o meio de campo com José Welison e Elias. Essa formação dá mais segurança para a defesa, mas o meio-campo se vê com muita liberdade para chegar ao ataque e pressionar a saída de bola do adversário.",
        "- Sempre fiz essa função de segundo volante e aqui estou tendo muita liberdade para jogar também. Tenho que voltar para marcar, ajudar o time. É uma característica do estilo de jogo do Thiago, que quando perde, tem que recuperar a bola o mais rápido possível.",
        "Caso seja titular contra o Bahia, será apenas a segunda vez que Matheus Galdezani começa uma partida com a camisa do Galo. A primeira foi justamente contra o Palmeiras, quando acabou expulso por reclamação, depois do apito final do árbitro."
    ],
    "comments": [
        {
            "name": "Wender Teixeira",
            "text": "esse cara é ruim demais!",
            "date": "2018-07-30T00:16:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Tocha",
                    "text": "Não é nada, vc que não sabe ver futebol.. es um asno.",
                    "date": "2018-07-30T00:39:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elcio Rocha",
                    "text": "Tem raça e vai pegar as marias",
                    "date": "2018-07-30T10:45:13",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Helder Carrazza",
                    "text": "Não tenho a certeza! Mais o WenderTeixeira tem ferfil de Maria.",
                    "date": "2018-07-30T13:41:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tissokum Baita",
                    "text": "VENDER- ALUGAR OU DAR A GUNDA- drama de maria kkkk",
                    "date": "2018-07-30T15:03:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Tocha",
                    "text": "hahaha este tal de Wender é torcedor do Bahia, é um coitado mesmo hahahaah",
                    "date": "2018-07-30T16:58:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Sebastião Moura",
            "text": "Galdezani precisa se empenhar mais. Deve ai menos seguir exemplo do J. Welison que entrou com garra desde o primeiro jogo. Avante GALOOOOO",
            "date": "2018-07-29T14:49:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Tocha",
                    "text": "Como assim se empenhar mais? papo furado, o cara foi um dos melhores contra o Palmeiras ...tem que apoiar o cara...jogou muito mesmo o contra o palmeiras",
                    "date": "2018-07-30T17:00:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Mastroiani",
            "text": "Não conseguiu ganhar um rural na terra do queijo..e perdeu outras para times pequenos(Cape..)..agora quer o quê?..só tem mais uma chance,mas só perde.",
            "date": "2018-07-29T14:45:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eterno 9x2",
                    "text": "cruzeirinho cúgoloso fregues do São Paulo só perde e empata kkkkkkkkkkkk",
                    "date": "2018-07-29T21:38:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Tocha",
            "text": "Galdezani jogou muito bem contra Palmeiras",
            "date": "2018-07-29T18:45:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri Abjaud",
            "text": "Ele vai preferir colocar o galdezani no time e não colocar Luan, Tomas, Cazares ou Nathan? Prefiro até o Bruno Roberto que é da base, lembrando que o Elias é o segundo volante. Esse cara veio da reserva do Curitiba rebaixado, só foi ter oportunidade por agora, sera pq?",
            "date": "2018-07-29T14:56:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sebastião Moura",
                    "text": "O LÉO SILVA já não viaja, sei não viu!!! Nosso Dpto médico também tá deixando a desejar e já faz tempo...",
                    "date": "2018-07-29T16:50:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Mastroiani",
            "text": "**chape",
            "date": "2018-07-29T14:45:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/apos-suspensao-matheus-galdezani-se-diz-pronto-para-nova-chance-no-time-titular.ghtml",
    "team": "atlético-mg"
}