{
    "time": "10h50",
    "date": "05/05/2018",
    "title": "Larghi nega prioridade para mata-mata e evita falar bom retrospecto no Morumbi.Atlético-MG vem de duas vitórias nos últimos jogos como visitante contra o São Paulo, adversário deste sábado, na capital paulista",
    "author": "Rafael Araújo",
    "text": [
        "A sequência do Atlético-MG é bastante pesada. Até o dia 19 de maio, o time terá cinco jogos pela frente por três competições diferentes, sendo duas delas mata-mata: a Copa do Brasil e a Sul-Americana. No meio desses torneios, o clube também disputa o Campeonato Brasileiro. Neste sábado o time alvinegro enfrenta o São Paulo, às 19h (de Brasília), no Morumbi, pela quarta rodada da competição.",
        "+ Luan volta às origens, vira opção como volante e agrada: Tranquila essa posição",
        "Apesar da série de jogos importantes e decisivos, Thiago Larghi nega priorizar a Sul-Americana ou a Copa do Brasil. Sendo assim, o Atlético-MG deverá ter força máxima sempre que possível, incluindo diante do São Paulo.",
        "- A gente tem a prioridade do próximo jogo, que é pelo Campeonato Brasileiro. A gente entende que pode fazer uma ótima competição, que tudo pode ir se ajustando bem e disputar o título. A nossa ideia é estar na liderança, estar buscando a frente da tabela sempre que puder. O Campeonato Brasileiro a gente vai fazer todos os esforços possíveis para seguir bem na competição.",
        "Retrospecto positivo",
        "Nas últimas duas vezes que o Atlético-MG jogou no Morumbi, pelo Brasileirão, voltou para Belo Horizonte com duas vitórias por 2 a 1. Nas edições de 2016 e 2017 o Galo conseguiu bater o São Paulo fora de casa.",
        "O bom restrospecto recente não é levado em conta por Thiago Larghi, que vê situações completamente diferentes do passado no encontro deste sábado, pela quarta rodada do Brasileirão.",
        "- Temos que tratar a partida respeitando a característica dela. Apesar de ter esse retrospecto, a gente leva em consideração que agora é outro momento, outro treinador e outro grupo. Temos que encarar essa nova realidade da forma que ela merece ser encarada. Temos que dar atenção aos jogadores que tem hoje, ao modelo de jogo do São Paulo, o que ele vai propor para o jogo e montar a melhor estratégia para que os jogos se saiam bem e a gente saia com a vitória - completou."
    ],
    "comments": [
        {
            "name": "Hevaldo Jose",
            "text": "O Galo deveria priorizar o Brasileirão, vale muito mais que os mata-mata",
            "date": "2018-05-05T12:04:04",
            "likes": "4",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Antônio Aquino",
                    "text": "Copa do Brasil tem uma premiação muito maior que o Brasileiro, jovem... Brasileiro é fichinha, vale nada. Só dá vaga pra Libertadores, somente.",
                    "date": "2018-05-05T14:49:23",
                    "likes": "5",
                    "unlikes": "5"
                },
                {
                    "name": "Jayjay Oliveira",
                    "text": "Brasileiro é fichinha kkkkkk tá bom...",
                    "date": "2018-05-05T16:23:44",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Hevaldo Jose",
                    "text": "Ai vc só vê o premio e se esquece que um título pode dar muito mais. O Brasileiro é principal campeonato do país, logo dá visibilidade internacional ao clube e aumenta a possibilidade de acordos milionários com empresas. Fora que da confiança e atrai cada vez mais torcedores ao estádio, e já que o número de jogos é maior do que os do mata-mata, o ganho final é muito superior.",
                    "date": "2018-05-05T16:59:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hevaldo Jose",
                    "text": "Digo isso também pois o clube pode se complicar na tabela do Brasileiro se tentar priorizar a Copa do Brasil, e ainda tem a Sulamericana.",
                    "date": "2018-05-05T17:09:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Kim",
                    "text": "porque não olha no jogo antes de achar que é mentira , copa do brasil esta pagando 50 milhões , fora a renda do grupo com venda de ingressos . brasileiro paga 18 ou 20m.",
                    "date": "2018-05-05T17:09:33",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Kim",
                    "text": "Google*",
                    "date": "2018-05-05T17:10:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "É tão \"fichinha\" que o 6a1o rosa a 47 anos não consegue ganhar um kkkkkkkkkkkkkk.",
                    "date": "2018-05-05T17:19:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Sebastião Moura",
            "text": "Pelo amor de Deus, contratem um goleiro pro ATLÉTICO, essa praga do vitor, leva um gol a cada dois chutes contra nosso gol, e ainda é endeusado por muitos, fora vitor, nem por erro defende uma bola igual a que o CIDÃO defendeu do ROGER cara a cara, GALOOOOOOOOO!!!",
            "date": "2018-05-05T19:56:02",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Bleck Nazi",
                    "text": "Não adianta maria o victo r é o santo do galo e dos atleticanos.Ve se cala esses dedos sebastiana.",
                    "date": "2018-05-07T11:40:00",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sebastião Moura",
            "text": "Então,... aos defensores do vitor.. o GALO faz e no primeiro chute NEM POR ACIDENTE a bola bate nele e vai pra fora. Mas o segundo foi muita bobeada da defesa que deveria ter tirado a bola dali. Anotem, falo isso há anos, sem um bom goleiro não ganharemos nada. GALO.",
            "date": "2018-05-05T21:01:04",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Silva",
            "text": "parabéns a \"inteligentíssima\" e super entendida em futebol , diretoria ??? do galo, pela RENOVAÇÃO por DOIS anos com essa DRAGA patrick ...",
            "date": "2018-05-05T21:42:17",
            "likes": "2",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bleck Nazi",
                    "text": "É? e no cruzamento para o gol contra o timão eim??quem foi que se esforçou ao extremo e fez um cruzamento na medida certissima?O melhor que o galo fez foi não vende-lo para o são paulo mané maria",
                    "date": "2018-05-07T11:33:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Bleck Nazi",
                    "text": "Aonde o galo vai arrumar um lateral direito melhor que o patrik com esse sette automobilistico fazendo contenção de despesas ao extremo eim??NO dia de são NUNCA.",
                    "date": "2018-05-07T11:36:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aníbal Martins",
            "text": "Jogos decisivos= \"Mata mata\".Ainda tem: \" Duelo,grupo da morte,bater,atropelar,letal,cirúrgico, cascudo,gordura\"etc... Nem parece que o assunto é sobre FUTEBOL.",
            "date": "2018-05-05T17:52:54",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Galo",
            "text": "Nao tem time pra disputar nem campeonato de varzea e fala em priorizar, Sulamericana da vaga na libertadores, Copa do Brasil alem de muito dinheiro tambem da a vaga,mas brasileirao com isso que esta ai ja da e' calo nas vistas. Mas como tudo pode acontecer eles armam um grande time nesse periodo: Um goleiro, Xavier, Mancini,Maidana,Lucas Candido,Roger Machado,Arouca,Elias,Tomas Andrade, Erick e Alerrandro.",
            "date": "2018-05-05T16:13:54",
            "likes": "0",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Bruno L",
                    "text": "treinador larga palmeiras para ser novo volante atleticano hahah",
                    "date": "2018-05-05T17:17:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Felipe Vidal",
            "text": "Victor; Gabriel, Bremer, Leonardo Silva, Fábio Santos; Adílson, Luan, Gustavo Blanco, Otero; Róger Guedes, Ricardo Oliveira",
            "date": "2018-05-05T11:01:24",
            "likes": "23",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Wagner Duarte",
                    "text": "12?",
                    "date": "2018-05-05T12:06:06",
                    "likes": "6",
                    "unlikes": "16"
                },
                {
                    "name": "Marcelo Araújo",
                    "text": "Wagner não sabe contar!? Meu Deus!",
                    "date": "2018-05-05T15:50:50",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "David Silva",
                    "text": "alguem sabe se otero e duvida",
                    "date": "2018-05-05T16:08:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Peter Spencer",
            "text": "atlético-MG: 1971; 2006; 2013; e 2014. Cruzeiro: 1966; 1976; 1993; 1996; 1997; 2000; 2003 (1); 2003 (2); 2013; 2014; e 2017. O atlético-MG é HUMILHADO pelo Cruzeiro!!!",
            "date": "2018-05-05T11:08:24",
            "likes": "4",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Marcelo Gomes",
                    "text": "Frangas não gosta de números, negocio delas é amor pelo 6ay1ão rosa, e o amor entre frangas kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk 6a1o Queer.",
                    "date": "2018-05-05T11:54:27",
                    "likes": "2",
                    "unlikes": "17"
                },
                {
                    "name": "Antônio Aquino",
                    "text": "O que? MARIAS na página do Galo? Devem estar procurando machos. Voltem ao porão da toca, já!",
                    "date": "2018-05-05T14:50:30",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Peter Spencer",
                    "text": "galo QUEER: a MAIOR do BRASIL.",
                    "date": "2018-05-05T15:00:14",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Aníbal Martins",
            "text": "Os modismos linguísticos estão a todo vapor: \"Mata mata,Duelo,Bater,Atropelar,Grupo da Morte,Letal,Cirúrgico,Cascudo\" etc... Nem parece que o assunto é sobre ESPORTE.",
            "date": "2018-05-05T12:51:25",
            "likes": "6",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Antônio Aquino",
                    "text": "Cale a boca, jovem :)",
                    "date": "2018-05-05T14:51:24",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/larghi-nega-prioridade-para-mata-mata-e-evita-falar-bom-retrospecto-no-morumbi.ghtml",
    "team": "atlético-mg"
}