{
    "time": "16h44",
    "date": "30/03/2018",
    "title": "Thiago Larghi aumenta mistério e revela ter duas dúvidas para 1º clássico da final.Técnico não dá escalação antecipadamente e leva dúvida sobre quem joga até o vestiário do Independência, neste domingo",
    "author": "Rafael Araújo",
    "text": [
        "Uma semana de privacidade e sem a imprensa nos treinamentos. Foi assim a preparação do Atlético-MG para enfrentar o Cruzeiro, neste domingo, às 16h (de Brasília), no Independência, pela primeira partida da final do Campeonato Mineiro. Sem os jornalistas acompanhando as atividades, Thiago Larghi mantém mistério e tem dúvidas para começar a decisão do estadual.",
        "Sem novos problemas em relação à última partida e com uma semana cheia de trabalhos, o treinador tem um grande leque de opções para escalar o Atlético-MG da melhor maneira possível para tentar reverter a vantagem do rival. Na decisão, o Cruzeiro joga por dois empates ou vitória e derrota pela mesma diferença de gols, além de decidir no Mineirão a partida decisiva.",
        "Thiago Larghi não revela o time e mantém o mistério sobre quem joga, citando ter dúvida em duas posições no time titular. Quais são? Mistério.",
        "- Não. Estamos treinando ainda. Existem duas dúvidas no que estou pensando. Um ou outro jogador, mas está tudo encaminhando. São detalhes que a gente pode usar. Estamos usando a semana para fazer alguns experimentos. Precisamos do grupo. É uma definição para esse jogo, mas sempre pensando na formação de um plantel - revelou o treinador.",
        "Sobre Ricardo Oliveira, que não treinou na quinta-feira por causa de febre, o treinador garantiu a presença do seu camisa 9 na decisão.",
        "- Acho que o que passou ontem já passou. Ele chegou e está bem. Vai para o treino e conto com o Ricardo para domingo - revelou.",
        "+ Iago Maidana é suspenso após usar medicamente sem orientação do Galo",
        "Com a semana inteira para trabalhar e aprimorar alguns aspectos do time alvinegro, Thiago explicou como utilizou a sequência de atividades que teve e o que foi trabalhado para sair vencedor do Independência.",
        "- A gente procurou estudar bem o adversário. Apesar de ser conhecido, conseguimos levantar alguns detalhes, que a gente teve para isso, e procurar trabalhar nos treinamentos. Os jogadores também sabem disso e é importante que eles saibam. Tivemos um pouco mais de calma nesse processo para poder fazer a coisa mais pausadamente, concentrar em cada ação do jogo para poder fazer isso bem feito no domingo.",
        "A expectativa é que o time do Atlético-MG seja o mesmo que venceu o América-MG por 2 a 0, no último domingo. O provável Galo terá: Victor; Patric, Leonardo Silva, Gabriel e Fábio Santos; Adilson e Elias; Luan, Cazares e Otero; Ricardo Oliveira."
    ],
    "comments": [
        {
            "name": "Gilson Bicalho",
            "text": "Cazares, o melhor jogador do Brasil. -> Deve ser convocado até para seleção Brasileira!!!!",
            "date": "2018-03-31T12:12:03",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Juju Caxaça",
                    "text": "kkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-31T12:50:39",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Joanisio Lima",
                    "text": "ta de sacanagem galar cazares, esse cara ta dois anos no galo e ate hoje não mostrou o que se joga um camisa 10, esse cara é um vagalume pisca pisca a faisca fraquisssimo se o galo quiser alguma coisa que traga um 10 nato que sabe jogar nessa possiçãonão esse vagalume!",
                    "date": "2018-03-31T16:35:44",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Juarez Marques",
            "text": "Podem falar q o Ricardo oliveira tá velho... mas tem jogado muito...melhor q muitos atacantes no Brasil...tipo André,fred,a íngua do ceifador..Ricardo chuta bem com as duas pernas...tem tudo pra fazer ótima temporada..",
            "date": "2018-03-30T23:26:08",
            "likes": "40",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Sergio Teixeira",
                    "text": "Sem dúvida, é o grande atacante do futebol brasileiro mesmo aos 37 anos. Vai ser a figura destas duas partidas, é jogador de decisão.",
                    "date": "2018-03-30T23:42:08",
                    "likes": "22",
                    "unlikes": "1"
                },
                {
                    "name": "Celio Pereira",
                    "text": "e pro rebaixamento tbm rsrsrsr começando por eliminaçao na sul americana sao lorenço 3x 0",
                    "date": "2018-03-31T08:39:53",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Gilson Bicalho",
                    "text": "Ricardo Oliveira tem que ser o centroavante da Seleção Brasileira!!!!",
                    "date": "2018-03-31T12:12:56",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Juju Caxaça",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-03-31T12:50:31",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Everton Santos",
            "text": "Atlético 3x1 Cruzeiro , me desculpem os mineiros torcedores do Cruzeiro , mas já estive no mineirão varias vezes para assistir o meu Corinthians contra o Galo e a torcida do Galo é fantástica, sempre calamos a torcida azul no mineirão.",
            "date": "2018-03-31T07:06:33",
            "likes": "28",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Celio Pereira",
                    "text": "sonhar e bom ne bando de freguesses",
                    "date": "2018-03-31T08:38:14",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Filipy Cunha",
            "text": "Vamos galo",
            "date": "2018-03-30T21:29:08",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Santos",
                    "text": "Kkkk . As galinhas de Vespasiano estão doidas . Nunca ganhou um bi campeonato e estão se achando . Domingo vão levar a maior goleada da vida dela. Aguardem kkkkk",
                    "date": "2018-03-30T22:58:29",
                    "likes": "2",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Evanildo Dias",
            "text": "Na minha opiniao o time tem que ser o mesmo que ganhou o ultimo jogo do america , vamos ganhar o jogo no indepa e jogar com o Gustavo blanco no segundo jogo , liberar um pouco mais o Elias e vencer no contra ataque o segundo tambem, Galo CAMpeao em cima das Marias aqui e Galo Sempre.",
            "date": "2018-03-30T17:49:38",
            "likes": "58",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Hamilton Teixeira",
                    "text": "Tá fácil não viu kkkkkk se fosse contra o mequinha com a ajuda da federação com árbitro mineiro talvez até ficaria fácil assim mas do outro lado está o cruzeirao cabuloso o terror das frangas kkkkk",
                    "date": "2018-03-30T22:08:55",
                    "likes": "2",
                    "unlikes": "22"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juarez Silva",
            "text": "O galo atingiu um estágio e está melhor do que o galo da final do ano passado. Não temos mais a avenida Marcos rocha. Ficamos livre do cone. O Robinho deixou saudades mas não faz falta. Vamos com tudo pra cima e mostrar que aqui é Galo!",
            "date": "2018-03-30T19:22:58",
            "likes": "56",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ramez Ganem",
                    "text": "Disse tudo!",
                    "date": "2018-03-30T21:45:47",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Hamilton Teixeira",
                    "text": "KKkkk jogou com quem até agora ??? Caldense perdeu pro vila nueva, caldense, cruzeiro com 10 kkkk perdeu pro figueirinha no campo do América!! Aos trancos e barrancos kkk acorda aí fiii",
                    "date": "2018-03-30T22:04:41",
                    "likes": "2",
                    "unlikes": "9"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rosanete",
            "text": "ta valendo? quando ta valendo, ta valendo....",
            "date": "2018-03-30T17:39:41",
            "likes": "53",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Marcelo Gomes",
                    "text": "Quase 50 anos sem brasileirão... Será que nunca esta valendo ??. KKK",
                    "date": "2018-03-30T20:59:48",
                    "likes": "3",
                    "unlikes": "12"
                },
                {
                    "name": "Nei Mendes",
                    "text": "María sei que vocês treme!",
                    "date": "2018-03-30T22:02:33",
                    "likes": "14",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nei Mendes",
            "text": "Agora ninguém merece um Arouca e Samuel Xavier, isso é coisa de proteção de técnico empresário e diretória ruim estas duas contratações foi uma furada, vamos ficar de olho!",
            "date": "2018-03-30T21:59:15",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nei Mendes",
            "text": "O time é o que entrou contra o América e pronto, tá valendo galo 2 x 0.",
            "date": "2018-03-30T21:40:09",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/thiago-larghi-aumenta-misterio-e-revela-ter-duas-duvidas-para-1-classico-da-final.ghtml",
    "team": "atlético-mg"
}