{
    "time": "19h26",
    "date": "14/04/2018",
    "title": "Larghi ressalta importância de jogos em BH para Galo iniciar bem o Brasileirão.Das 12 primeiras rodadas, que antecedem a paralisação do campeonato para a Copa 2018, o Atlético-MG disputará oito em Belo Horizonte",
    "author": "Guilherme Mcaedo (*)",
    "text": [
        "O Atlético-MG inicia o Brasileiro neste domingo, às 16h (de Brasília), contra o Vasco, em São Januário. Na sequência, o time irá do Rio de Janeiro direto para Fortaleza, onde enfrentará o Ferroviário-CE, na quarta-feira, pelo duelo de volta da quarta fase da Copa do Brasil.",
        "+ Reforços não emplacam, e Galo deve iniciar Brasileirão com cara de 2017",
        "No outro fim de semana, também no domingo, o Galo receberá o Vitória no Horto. Esse será o primeiro de uma série de jogos que o Alvinegro terá em Belo Horizonte pela Série A até a paralisação do campeonato durante a Copa do Mundo, a partir de 14 de junho.",
        "O Brasileirão terá 12 rodadas até o começo do Mundial. Nessa reta inicial, o Atlético-MG fará oito jogos na capital mineira (veja a lista no fim da matéria), sendo sete como mandante. O outro será o clássico contra o América-MG, pela 10ª rodada, que terá mando do Coelho, mas será no Horto. Thiago Larghi, técnico do Galo, ressalta a importância dessa série de jogos em BH para o time somar pontos no início da competição.",
        "- É uma oportunidade que temos e devemos agarrar da melhor maneira possível. Se ela existe e está na nossa frente, temos que colocar os pés no chão e trabalhar duro para conseguir o maior número de pontos possíveis neste início de competição.",
        "+ CLIQUE AQUI e leia mais notícias do Galo",
        "Larghi acredita que a evolução que o time demonstrou no fim do Mineiro será imposta na fase inicial do Brasileiro.",
        "- A expectativa é a melhor possível. Tem as dificuldades normais dos adversários, que são qualificados, mas acreditamos no empenho e no envolvimento do grupo. Estamos evoluindo e os erros são erros que podemos corrigir de forma muito clara. Os jogadores vão desempenhar um bom trabalho neste início para conseguir vitórias. A largada é fundamental.",
        "Para o duelo de estreia no Campeonato Brasileiro, o técnico alvinegro não poderá contar com o capitão Leonardo Silva, que está lesionado. Adilson reclamou de dores no tornozelo direito e também não joga. Bremer será o substituto na defesa. A dúvida é entre Arouca, Yago ou Gustavo Blanco para o meio-campo. O goleiro Uilson, o também zagueiro Iago Maidana e o atacante Clayton também estão vetados.",
        "* trabalhou sob supervisão de Marcelo Jordy"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/larghi-ressalta-importancia-de-jogos-em-bh-para-galo-iniciar-bem-o-brasileirao.ghtml",
    "team": "atlético-mg"
}