{
    "time": "22h08",
    "date": "05/05/2018",
    "title": "Jogadores do Galo deixam o campo com sentimento ambíguo pelo resultado.Atletas alvinegros lamentam empate após terem virado a partida contra o São Paulo, mas ressaltam o ponto conquistado fora de casa diante de um adversário tradicional",
    "author": "GloboEsporte.com",
    "text": [
        "Todos os jogadores do Atlético-MG que falaram ainda em campo depois da partida deste sábado relataram o mesmo sentimento após o empate com o São Paulo, no Morumbi, pela quarta rodada do Brasileiro. Depois de sair perdendo, o Galo virou o duelo, mas levou um gol três minutos depois, que acabou definindo o placar de 2 a 2 na capital paulista.",
        "- Somar (pontos) fora de casa é sempre bom, mas, pelas circunstâncias da partida... Conseguimos virar o placar, infelizmente demos uma bobeira e tomamos o gol. A gente queria os três pontos, é lógico, mas pontuar fora de casa é de extrema importância. Ainda mais em cima de uma grande equipe como o São Paulo, que vai tirar pontos de várias equipes grandes aqui – disse o zagueiro Gabriel.",
        "O capitão Leonardo Silva foi na mesma linha, e achou o Atlético-MG superior ao adversário em boa parte do embate em São Paulo.",
        "- Pelas circunstâncias, a gente fica triste. Mas a equipe jogou muito bem, de igual para igual. E até melhor do que o São Paulo em alguns momentos. Acho que merecíamos ter saído com a vitória. Mas a equipe está de parabéns.",
        "Em jogo movimentado, São Paulo e Atlético-MG empatam no Morumbi",
        "Com o quarto gol marcado em cinco jogos, Róger Guedes também destacou o pontinho conquistado fora de casa.",
        "- A gente conseguiu virar um jogo difícil. Mas, agora, é levantar a cabeça para o jogo de terça-feira, pela Sul-Americana. Acabamos tomando um gol por um erro nosso. No segundo tempo, mais um erro nosso, mas isso faz parte. O Patric tem total confiança da gente. Como eu errei, vários erraram. Todo mundo erra. Mas a gente está feliz com o resultado. Um pontinho aqui no Brasileiro sempre é bom somar.",
        "Homenagem de Ricardo Oliveira",
        "Já o atacante, autor do gol da virada do Atlético-MG, dedicou o feito para sua esposa, que se recupera de um problema de saúde.",
        "- A patroa ficou desde terça-feira internada. E a gente teve que jogar a Copa do Brasil. A gente teve que viajar. Ela teve que se submeter a uma cirurgia. Graças a Deus nada muito grave. Teve alta hoje (sábado). A gente fica feliz. Queria dedicar esse gol a ela por todo o suporte, o apoio que tem me dado ao longo de todos esses anos."
    ],
    "comments": [
        {
            "name": "Galodamata",
            "text": "Com esse sistema defensivo, o Galo não ganhará título algum!",
            "date": "2018-05-06T13:56:46",
            "likes": "4",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Alcivando Perez",
                    "text": "Com este pessimismo nem parece torcedor do GALÃO. Deve ter visto outro jogo.",
                    "date": "2018-05-06T14:32:02",
                    "likes": "12",
                    "unlikes": "3"
                },
                {
                    "name": "Manoel Neto",
                    "text": "Bremer com mais vigor,pode substituir Leonardo Silva,lento demais,também a idade,e Emerson recém contratado no lugar de Patric,Erik tem lugar no time titular.Se não mudar,terça-feira tem Sulamericana,precisamos vencer e vencer.Avante Galo Forte e Vingador.",
                    "date": "2018-05-07T10:22:23",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Santos",
            "text": "patrik é ruim do pinga de litro",
            "date": "2018-05-05T22:13:17",
            "likes": "7",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Samuel Oliveira",
                    "text": "Como torcedor do galo e fã do cartola é triste escalar algum jogador do galo só do meio pra frente porque a gente sabe que esse sistema defensivo horrível sempre vai levar gol. Salva ali só o Fábio Santos e as vezes o Gabriel, mas precisa de uma boa dupla",
                    "date": "2018-05-07T02:00:33",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elcio Rocha",
            "text": "Ricardo perde a bola no meio e não faz nenhum esforço pra recuperar a maldita. Patrick deu uma de Clodoaldo.kkkkkk",
            "date": "2018-05-06T08:11:11",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elcio Rocha",
            "text": "Duas entregadas! Ricardo todo duro e Patrick cabeçudo",
            "date": "2018-05-06T08:10:04",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo França",
            "text": "Blanco e Adilson jogaram muito! Cazares entrou bem. Patrick, limitado e entregou o segundo gol. Elias, sem ritmo de jogo e andando em campo. Leonardo Silva, péssimo, entregou o primeiro gol e falta de posicionamento no segundo.",
            "date": "2018-05-05T22:43:28",
            "likes": "49",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Lucas Andrade",
                    "text": "Adilson monstro. Patric péssimo.",
                    "date": "2018-05-05T23:51:18",
                    "likes": "23",
                    "unlikes": "1"
                },
                {
                    "name": "Francisco Silva",
                    "text": "Adilson jogou muito. Blanco correu muito.",
                    "date": "2018-05-05T23:54:28",
                    "likes": "24",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme Augusto",
                    "text": "Leonardo Silva e Gabriel na defesa não dá mais!",
                    "date": "2018-05-06T02:48:30",
                    "likes": "16",
                    "unlikes": "2"
                },
                {
                    "name": "Cleber",
                    "text": "O grabriellruimmm nem se de ele de graca alquem vai querer...",
                    "date": "2018-05-06T07:59:40",
                    "likes": "2",
                    "unlikes": "10"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Santos",
            "text": "Patrick terrível contra os insetos",
            "date": "2018-05-05T22:12:44",
            "likes": "35",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Lucas Andrade",
                    "text": "Pior que não é somente contra insetos",
                    "date": "2018-05-05T23:48:15",
                    "likes": "20",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raimundo Silva",
            "text": "pior q o patrick, só essa diretoria q deixou de se livrar dessa DRAGA levando alguma grana, como vai gastar muito mais com esse pereba < fd!!!!",
            "date": "2018-05-05T23:23:54",
            "likes": "20",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alissom Maciel",
            "text": "O Emerson vem aí, mais uma na conta do Patrick, mas como jogou contra o Corinthians vai entender",
            "date": "2018-05-05T23:09:46",
            "likes": "23",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Wesley Santo",
                    "text": "Não tem lógica, esse Patrick tem que ser estudado pela nasa. Teve pensar que é um maradona ou um Pelé pra sair driblando no campo denfesivo. Tem que abrir a cabeça dele e ver o tem lá, estudar ele por uns 7 qnos",
                    "date": "2018-05-05T23:22:56",
                    "likes": "28",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wesley Santo",
            "text": "Não tem lógica, esse Patrick tem que ser estudado pela nasa. Teve pensar que é um maradona ou um Pelé pra sair driblando no campo denfesivo. Tem que abrir a cabeça dele e ver o tem lá, estudar ele por uns 7 qnos.",
            "date": "2018-05-05T23:21:54",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Santos",
            "text": "Patrick é ruim do pinga de litro",
            "date": "2018-05-05T22:13:17",
            "likes": "17",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Otimista",
                    "text": "Ele não sabe quando é bola pro mato.",
                    "date": "2018-05-05T23:07:59",
                    "likes": "15",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/jogadores-do-galo-deixam-o-campo-com-sentimento-ambiguo-pelo-resultado.ghtml",
    "team": "atlético-mg"
}