{
    "time": "12h25",
    "date": "05/04/2018",
    "title": "Atlético-MG acerta renovação de patrocínio master com banco por mais um ano.Clube receberá R$ 13,1 milhões pelo novo vínculo com a Caixa Econômica Federal",
    "author": "GloboEsporte.com",
    "text": [
        "Atlético-MG e Caixa Econômica Federal chegaram a um acordo, e o banco seguirá como patrocinador master do clube. O contrato foi assinado no dia 29 de março e, de acordo com publicação desta quinta-feira no Diário Oficial da União, o Galo receberá R$ 13,1 milhões por um ano de vínculo – R$ 600 mil a mais que o acordo anterior, firmado em março de 2017.",
        "Galo e o banco federal são parceiros desde o início de 2016. Na ocasião, assinaram o primeiro contrato de patrocínio - o clube recebeu R$ 14 milhões pelo vínculo de um ano. O diretor de comunicação do Atlético-MG, Domênico Bhering, comentou o acerto.",
        "- É o terceiro ano de uma grande parceria. Temos certeza de que a satisfação é recíproca: duas grandes instituições juntas no futebol.",
        "Atualmente, o Atlético-MG estampa outras quatro marcas na camisa: uma na manga, uma na parte inferior das costas, uma na gola e outra no peito."
    ],
    "comments": [
        {
            "name": "José Maria",
            "text": "Na camisa do 6alo está faltando a palavra LURDINHA",
            "date": "2018-04-05T19:10:59",
            "likes": "1",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Matheus",
                    "text": "e na do seu time tem que homenagear se sobre nome",
                    "date": "2018-04-08T14:49:21",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo Rosa",
            "text": "e eu pagando juros abusivos no minha casa minha vida!",
            "date": "2018-04-05T12:50:57",
            "likes": "63",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Helder Cunha",
                    "text": "Pois é! O Galo é mais importante!!! Rsrs",
                    "date": "2018-04-05T14:27:45",
                    "likes": "33",
                    "unlikes": "1"
                },
                {
                    "name": "Euclides Francisco",
                    "text": "Kkkkkkkkkkk",
                    "date": "2018-04-05T15:04:27",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Eduardo Dias",
                    "text": "Kkkk",
                    "date": "2018-04-05T17:16:36",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Denerson Batista",
                    "text": "Sou atleticano mas isso não me impede de constatar que o Cruzeiro irá se beneficiar por ter fechado com a caixa por um valor menor mas em contrapartida terá o espaço nas costas para vender assim como entendo que o sócio torcedor do cruzeiro é melhor que o do Galo contra fatos não há argumentos vejam a média de público e renda e comparem infelizmente o Galo que sempre teve total apoio da torcida no momento está jogando para pequenos públicos.",
                    "date": "2018-04-05T21:34:44",
                    "likes": "5",
                    "unlikes": "10"
                },
                {
                    "name": "Cristiano",
                    "text": "Oi Denerson, fique sabendo que o Atlético também terá espaço na parte de traz da camisa para outro patrocìnio. Agora o galo joga no Indepa para um público pequeno mas a renda é divida entre o galo e o gestor da arena Independência. Se jogar no mineirão tem que dar 80% para Minas Arena. Não compensa para o galo. Alimentrar os Ratos que só sugam o futebol e não dão nada em troca.",
                    "date": "2018-04-06T16:40:33",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Joel Oliveira",
            "text": "Parabens ao presidente, mostra qual time é maior de minas mesmo atletico fora da libertadores ainda consegue um patrocinio maior do que ó rival que esta na libertadores vamos galooo ser campeão domingo...",
            "date": "2018-04-05T14:51:43",
            "likes": "78",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "Esta camisa tem força, respeito e admiração por todos que atravessaram nosso caminho.",
                    "date": "2018-04-05T15:16:06",
                    "likes": "54",
                    "unlikes": "0"
                },
                {
                    "name": "Rogerio Campeao",
                    "text": "Tiago Neves disse que vai por cima de todos, kkkkk encima de quem mesmo? só ganhou de time pequeno Racing, Atlético e Vasco, não ganhou de ninguem",
                    "date": "2018-04-05T19:45:26",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Maria",
            "text": "Na camisa do 6alo está faltando a palavra LURDINHA.",
            "date": "2018-04-05T19:10:44",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/atletico-mg-acerta-renovacao-de-patrocinio-master-com-banco-por-mais-um-ano.ghtml",
    "team": "atlético-mg"
}