{
    "time": "06h00",
    "date": "27/05/2018",
    "title": "Falha crucial de jogos decisivos recentes se repete e custa liderança ao Atlético-MG.Em três duelos importantes até agora em 2018, Galo não transforma o controle da partida em gols e sai lamentando resultado; contra Flamengo, time perde a ponta do Brasileiro",
    "author": "Rodrigo Fonseca",
    "text": [
        "San Lorenzo, Chapecoense e Flamengo. O trio carrega algo em comum para o Atlético-MG na temporada 2018. Contra os três, o Galo jogou em casa, dominou os rivais, criou mais chances, mas pecou nas finalizações. Saiu de campo sem marcar um gol sequer e viu os objetivos nesses duelos escaparem. A falta de pontaria já custou eliminações precoces, cotas milionárias e posição de destaque na tabela de classificação.",
        "Neste fim de semana, a perda do Atlético-MG foi a liderança do Campeonato Brasileiro. Nesse sábado, o time recebeu o Flamengo no Independência. Desde o começo da partida, ditou o ritmo contra um adversário que pouco incomodou. Foram 15 finalizações, sendo cinco corretas. Foram 49 cruzamentos, apenas 10 certos. O domínio não se converteu em vantagem no placar. Como castigo, o Galo, em um vacilo na etapa final, levou o gol da derrota por 1 a 0 (veja no vídeo abaixo).",
        "- O time teve uma boa atuação, de modo geral, com criação, com possibilidades, bolas na trave, goleiro fazendo defesa, e com chances claras de gol, mas nós precisamos fazer o gol. A gente sabe que precisa melhorar nisso, e não é uma coisa nova, não é nada de agora. Vamos trabalhar em função disso, com certeza - disse o técnico Thiago Larghi.",
        "LEIA TAMBÉM\n+ Titular de última hora, Alerrandro se cobra por atuação e chora ao ser substituído",
        "O quadro não é novo, conforme disse o treinador. Cenário semelhante ocorreu nos confrontos contra San Lorenzo-ARG e Chapecoense, no Independência. O Atlético-MG também falhou na conclusão das jogadas e acabou eliminado da Sul-Americana pelos argentinos e da Copa do Brasil pela equipe de Chapecó, sem marcar um único gol nos jogos. Além da vaga, o clube viu as cotas milionárias da Copa do Brasil escaparem, um desfalque importante nos cofres.",
        "- A nossa criação é bem consistente, contra Chapecoense e San Lorenzo nós criamos muito, chegamos muito perto da área, mas é claro que precisa colocar a bola para dentro. Precisamos reforçar o elenco nesse ponto. Mas eu tenho certeza que a diretoria está trabalhando. São nomes que a gente trabalha principalmente com qualidade. A gente precisa de um ajuste nesse ponto para converter os gols que estamos criando e eu acho que vamos conseguir resultados bem positivos ao longo da temporada - ressaltou Thiago Larghi.",
        "CLIQUE AQUI e leia mais notícias do Atlético-MG"
    ],
    "comments": [
        {
            "name": "6x1 Kkkkkkkkk",
            "text": "Vamos por ordem nessa bagunça, depois classificaremos os grandes e os pequenos no brasileiro. Palmeiras: 9 títulos; Corinthians 7; Santos 8; São Paulo 6; Flamengo 5; Fluminense, Vasco e CRUZEIROOOOOOO 4; Inter 3; Bahia e Botafogo 2; Seguidos pelos pequenos com 1 campeonato brasileiro: Sport, Atlético Paranaense, Coritiba, Guarani e o glorioso invencível \"NO PAPO\" o galinho garnisé das alterosas. Não é à toa que é galo. No grito todo galo é bom kkkkkkkkkkk",
            "date": "2018-05-27T11:07:27",
            "likes": "24",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Jose Alexandre",
                    "text": "Palmeiras tem 5 titulo flamengo tem 6 fluminenC 3 e santos 2 so pra corrigir esse seu erro aí k k k k k k k k",
                    "date": "2018-05-27T11:17:53",
                    "likes": "14",
                    "unlikes": "5"
                },
                {
                    "name": "Marcos Vieira",
                    "text": "Time pequeno precisa de título via fax.",
                    "date": "2018-05-27T13:13:45",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Matheus Mv10",
                    "text": "Corrigindo alguns erros aí. Flamengo tem 6 títulos b'rasileiros, Palmeiras 5; FlorminenC e Cruzeiro 3; Santos 2; Bahia e Bot4fo60 1. Sou FLAMENGUISTA e acompanho o comentário do Marcos. Time pequeno precisa de título via F'AX. SRN6",
                    "date": "2018-05-27T13:34:02",
                    "likes": "10",
                    "unlikes": "3"
                },
                {
                    "name": "Palestrino",
                    "text": "Jose Alexandre, o choro é la na CBF e na FIFA. Palmeiras é ENEA oficialmente, reconhecido pelas instituições oficiais do futebol. O resto é ACHISMO sem validade alguma.",
                    "date": "2018-05-27T13:48:03",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Jose Pereira",
                    "text": "O VIA FAX está rolando solto aí...",
                    "date": "2018-05-27T15:31:39",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Menguinho é 5, titulo dividido com outro clube é pior que fax kkkkkkkkkkkk.",
                    "date": "2018-05-27T15:44:24",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Torcedor",
                    "text": "Palestrino, goooooool do sport. De novo kkkkk",
                    "date": "2018-05-27T15:51:01",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Quem tem mais tem NOVE, quem tem menos c.hora na CBF.",
                    "date": "2018-05-27T16:27:58",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Vieira",
                    "text": "Time pequeno precisa de título via fax.",
                    "date": "2018-05-27T17:56:15",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Sebastiao Marques",
                    "text": "Cader RICARDO OLIVEIRA? eLE NUNCA FOI JOGADOR REGULAR, JOGA UMA PARTIDA BOM,QUANDO O TIME PRECISA DELE............",
                    "date": "2018-05-27T18:54:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Diego Mariano",
                    "text": "Corrigindo: Corinthians 7 (boa parte polêmico, mas nenhum foi via fax), São Paulo e Flamengo 6, Palmeiras 5, Vasco 4, Cruzeiro, Fluminense e Internacional 3, Santos e Grêmio 2.",
                    "date": "2018-05-27T20:30:22",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Palestrino",
                    "text": "Diego Mariano, O choro é lá na CBF.",
                    "date": "2018-05-28T01:53:10",
                    "likes": "0",
                    "unlikes": "4"
                },
                {
                    "name": "Warleibernardino Silva",
                    "text": "Deveria ter vergonha de oficializar titulo comprado de uma entidade acusada de corrupção.Mas fazer o que,quando se trata do clube que um dirigente antigo, diz ter comprado juizes quando foi necessário.9a2, fregues quase secular!",
                    "date": "2018-05-28T09:42:11",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 13
        },
        {
            "name": "Diego Mariano",
            "text": "Não adianta dizer que jogou bem, que dominou o jogo, futebol é bola dentro da rede e todo o resto é besteira. Tiki-taka é a maior falácia da história do futebol, só funciona com jogadores muito acima da média e extremamente entrosados.",
            "date": "2018-05-27T21:02:11",
            "likes": "8",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marcelo",
                    "text": "Concordo. Isso acontece muito com o Grêmio. O time grande tem que controlar o jogo. Mas, essa posse de bola absurda de quase 80% não funciona. Se o adversário não consegue trocar 3 ou 4 passes e se não consegue chegar ao campo de ataque, o que ele vai fazer? Vai ficar com os 11 jogadores protegendo seu gol. Tem que dar algum espaço para que o adversário possa sair um pouco para o jogo e, dessa forma, seu time ter espaço para fazer jogadas em velocidade e chegar ao gol.",
                    "date": "2018-05-28T08:23:41",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arlindo Cruz",
            "text": "Esse zagueiro do Atlético certamente receberá nas próximas horas uma proposta do Vasco, que é time que gosta de zagueiro ruim.",
            "date": "2018-05-27T11:52:39",
            "likes": "19",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Deixa o cara no meu gaylão....",
                    "date": "2018-05-27T12:08:46",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Negro Sensato",
                    "text": "Não foi zagueiro, mas o lateral direito.",
                    "date": "2018-05-27T12:29:30",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Diego Mariano",
                    "text": "Já estão com o Erazo.",
                    "date": "2018-05-27T20:52:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Cesari",
            "text": "Deixa o cara no meu gaylão....",
            "date": "2018-05-27T12:08:46",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Negro Sensato",
            "text": "Não foi zagueiro, mas o lateral direito.",
            "date": "2018-05-27T12:29:30",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Mariano",
            "text": "Já estão com o Erazo.",
            "date": "2018-05-27T20:52:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Vieira",
            "text": "Gol ridículo. Era escanteio. Cadê o posicionamento? Era só dar um bico para a lateral, fazer falta no Negueba Jr.",
            "date": "2018-05-27T13:11:21",
            "likes": "12",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Diego Mariano",
                    "text": "Negueba Jr. joga mais que todos os jogadores do galo juntos.",
                    "date": "2018-05-27T20:51:25",
                    "likes": "10",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Dênis",
            "text": "O galo tem que parar de ficar comemorando vitórias contra o rival e focar na conquista de algum título relevante. Já perdeu o rural, conseguiu ser eliminado duplamente na Sul-americana e Copa do Brasil, e agora vai perder várias posições nessa rodada. Desse jeito nenhum BI virá nesse ano. A diretoria tem que se mexer. O técnico é promissor, MAS NÃO SE GANHA BRASILEIRO SEM ELENCO. E esses jogadores que estão aí são apenas MEDIANOS.",
            "date": "2018-05-27T06:45:38",
            "likes": "55",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Vinicius",
                    "text": "Esse time tem mais de 100 anos e nos últimos 50 anos só ganhou uma libertadores e uma copa Brasil, e o pior é vê o rival ganhando tudo.",
                    "date": "2018-05-27T09:15:19",
                    "likes": "21",
                    "unlikes": "10"
                },
                {
                    "name": "Ronilson Rodrigues",
                    "text": "Esse comentário é próprio de \"deslumbradas\" que deveriam ir lavar as louças!",
                    "date": "2018-05-27T09:50:28",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Ernaine Carmo",
                    "text": "Que rival ganhando tudo?",
                    "date": "2018-05-27T09:56:42",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Sebastiao Daniel",
                    "text": "Lavar louças, ou jogar vôlei !!! As Marias adoram! Kkkkkkk",
                    "date": "2018-05-27T10:19:27",
                    "likes": "12",
                    "unlikes": "6"
                },
                {
                    "name": "Daniela Santos",
                    "text": "alguém tem duvida que o tal Denis é maria?",
                    "date": "2018-05-27T18:32:34",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Torcedor",
            "text": "Mengooooo",
            "date": "2018-05-27T15:48:46",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Silva",
            "text": "ACORDA OPERADOR GLOBO!...",
            "date": "2018-05-27T15:21:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Oliveira",
            "text": "Esse timeco, quando v a camisa do mengão treme... Freguêses kkkkkkkkkk... chacota de minas kkkkkkkkkk",
            "date": "2018-05-27T14:42:38",
            "likes": "15",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Geraldo Silva",
                    "text": "MENGÃO CLASSIFICADAÇO, CLASSIFICADAÇO, CLASSIFICADAÇO.... KKKKKKKKKKKKKKKK 4X1 PRO GALO KKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-27T15:15:39",
                    "likes": "10",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Matheus Mv10",
            "text": "E aí g'alinhada FREGUESA. Vini m'alvadeza mandou um recado. A CAMISA PESOU. O manto sagrado é p'esado, os t'imecos tremem quando vêem. SIGA O LÍDER, SRN6.",
            "date": "2018-05-27T13:36:21",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Roberto",
            "text": "Aprendam a respeitar times que nunca foram rebaixados, seus trouxas kkk",
            "date": "2018-05-27T10:06:51",
            "likes": "22",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Marcio Freitas",
                    "text": "Que papo hein!",
                    "date": "2018-05-27T11:11:07",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Marcos Vieira",
                    "text": "Obrigado Portuguesa",
                    "date": "2018-05-27T13:14:01",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Farley Oliveira",
            "text": "Nao adianta lamentar, o time do galo ta uma vergonha. Manda no jogo nao teve competência pra marcar pelo menos dois gols,e ainda leva um de contra ataque.",
            "date": "2018-05-27T12:56:47",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Moura",
            "text": "Pelo visto o patético vai lutar pra não cair esse ano kkkkkkkk segue o líder",
            "date": "2018-05-27T12:54:28",
            "likes": "4",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alessandro Fonseca",
            "text": "nosso saco de pancadas favorito! a culpa foi do wright? pequenos! nanicos! e falidos! kkkk pipoqueiros!! SRN",
            "date": "2018-05-27T09:07:12",
            "likes": "47",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Alexsandro Santos",
                    "text": "Time feio kkkkk liderança por uma rodada é pra morrer de rir .Um atleticano falou comigo que o galão estava todo certinho que ia ser campeão brasileiro 2018, eu tenho pena dele kkkk kkkk ele tem 25 anos nunca viu o galo ser campeão do Brasileirão",
                    "date": "2018-05-27T10:45:49",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Onofre Pereira",
                    "text": "até os caminhoneiros demoraram mais na greve do que o galo na liderança, kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-27T11:08:23",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Guilherme Afonso",
                    "text": "até nós, cruzeirenses, sabemos que foi o título mais roubado da história do futebol. acorda flamengo, vc é um átomo quando se trata de futebol sulamericano",
                    "date": "2018-05-27T12:29:11",
                    "likes": "6",
                    "unlikes": "15"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Márcio Castro",
            "text": "O problema do atleticano é que sempre se iludem com pouco; ganharam dos reservas do Cruzeiro que jogou com um a menos, na sorte e já se achavam em condições de serem campeões, time dos pontos corridos, líder e com o artilheiro, é um prenúncio de campeão; o Cruzeiro com três titulares ganharia aquela partida, assim como o Flamengo sem vários titulares, desgastados do jogo da libertadores ganhou; vejo até o América em totais condições de ganhar também!",
            "date": "2018-05-27T10:20:49",
            "likes": "38",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Bleck Nazi",
                    "text": "O cruzeiro é sempre fregue maria e não joga nunca com reservas eles se dizem que tem elenco com varios titulares..To mentindo??Aceita que o galo é melhor mesmo com as incompetencias de seus jogadores contra OUTROS.FATO!",
                    "date": "2018-05-27T10:32:26",
                    "likes": "1",
                    "unlikes": "12"
                },
                {
                    "name": "Márcio Castro",
                    "text": "Bleck Nazi Seu time tem 110 anos e 01 brasileiro, não tem disputa entre nós! Seu rival é o América MG; somos da prateleira de cima e vcs da prateleira de baixo!",
                    "date": "2018-05-27T11:57:09",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Cesari",
                    "text": "Bragantino de Vespasiano?",
                    "date": "2018-05-27T12:12:27",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Bleck Nazi",
            "text": "UM time que todos os jogadores não sabem fazer gols a não ser um ou dois é preciso mudar urgente.Os do galo não sabem chutar em gol e não ha tecnico que consiga melhorar.Pode treinar o tanto que quizer que::LUAN,blanco,elias,alerrandro,cazares,fabio santos,merson e etc, nem adianta treinar é de berço a falha tecnica de chutar em gol.",
            "date": "2018-05-27T10:37:58",
            "likes": "5",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gleison Borges",
                    "text": "Borra galo. Time sem bi. kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-27T11:11:26",
                    "likes": "8",
                    "unlikes": "5"
                },
                {
                    "name": "Cesari",
                    "text": "Borragaylo?",
                    "date": "2018-05-27T12:10:34",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jonathan Martins",
            "text": "DANÇA DANÇAR DANÇA DANÇA DA BUn...dinha foi NO INDEPENDÊNCIA Q O GALO VIRO GA..LINHHHAAA .KKK SEGUIR O LIDER ISSO AQUI E FLAMENGO .SEUS ELIMINADOS ..KK SRN",
            "date": "2018-05-27T09:31:13",
            "likes": "35",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Márcio Castro",
                    "text": "Kkkkk saudações cruzeirenses ao líder!",
                    "date": "2018-05-27T10:23:10",
                    "likes": "26",
                    "unlikes": "5"
                },
                {
                    "name": "Jonathan Martins",
                    "text": "Boa Márcio maior de minas e só cruzeiro o resto tudo já caiu ..kkk SRN",
                    "date": "2018-05-27T12:00:43",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gleison Borges",
            "text": "Time pequeno na liderança e assim mesmo. Só dura uma rodada. Kkkkkkkkk",
            "date": "2018-05-27T10:05:03",
            "likes": "29",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcio Freitas",
                    "text": "Serio ??",
                    "date": "2018-05-27T11:12:20",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Terror Vg",
                    "text": "boa !",
                    "date": "2018-05-27T11:35:11",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Terror Vg",
            "text": "não e bom para a saúde a galinha ficar andando por ai sem penas , vai acabar ficando resfriada !!!! kkkkkkkkkkkk patético mg , sempre teve frustração com o mengao !!! kkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-27T11:34:06",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Silva",
            "text": "A verdade é que o time do atlético é bem limitado. Pra quem acostumou a ver Ronaldinho , Tardelli , Bernard , etc , esse time é bem mediano. Ainda acho que precisamos de um meia clássico que pegue a bola e deixa algum companheiro na cara do gol, Time do atlético as vezes é muito previsível , vendo os jogos, em alguns lances os jogares não fazem nada a mais que o normal.",
            "date": "2018-05-27T08:53:14",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Carlos Sousa",
                    "text": "Esse time do Atlético é um dos piores q já vi. Continua não tendo lateral direito a torcida pediu a saída do Patrick quer vcs ou não arrumou o lado direito defensivo, esse Emerson e o alerrandro tem q ser trabalhado mais não podem ser titulares o lateral não dá conta d dominar uma bola direito tem potencial mas tem q entrar aos poucos. Não me iludo esse time é pra brigar para sul americana",
                    "date": "2018-05-27T09:32:52",
                    "likes": "4",
                    "unlikes": "3"
                },
                {
                    "name": "peterson",
                    "text": "O travessão do gol do flamendo estava mais baixo. Era para ter sido gol. Mais uma vez...",
                    "date": "2018-05-27T09:48:42",
                    "likes": "5",
                    "unlikes": "10"
                },
                {
                    "name": "Onofre Pereira",
                    "text": "Pq o galo nao reconhece que é time pequeno? seria ate legal declarar publicamente que é timinho, que o maior de Minas é o cruzeirão cabuloso, unico que honra minas com titulos!",
                    "date": "2018-05-27T11:27:09",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gleison Borges",
            "text": "O engraçado não é o galinho ficar só uma rodada na liderança. O engraçado e ver as frangas achar que o galinho vai ser campeão brasileiro. Chacotas. Kkkkkkkkkk",
            "date": "2018-05-27T10:07:41",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alex Netto",
                    "text": "KKKKKKKKK TIME SEGUNDINO",
                    "date": "2018-05-27T10:50:41",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Onofre Pereira",
                    "text": "Achei graça foi a menina maluquinha falar que deu aula que deu show de futebol, e o gol? o importante é bola na rede, jogo se decide entres os tres paus e a rede, kkkkkkkkkkkkk tinha que ser jogador comedia mesmo do time comedia de minas gerais!",
                    "date": "2018-05-27T11:07:00",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tadeu Veloso",
            "text": "Pelo elenco limitado que tem, o Galo tem tirado água de pedra. Que fique claro e não se iludam, não tem time para ser campeão ainda.",
            "date": "2018-05-27T11:01:53",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Teixeira",
            "text": "sofreram pra ganhar dos nossos reservas e acharam que eram o bam bam bam.Agra vao reclamar q estao sem ritmo de jogo,porq só jogam no fim de semana.ELIMINADOS de todas competicoes",
            "date": "2018-05-27T09:55:46",
            "likes": "9",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elto Souza",
                    "text": "amigo ganhar do cruzeiro para o galo é fácil eu só fico pensando porque o galo contra o cruzeiro joga e tudo da certo contra outros time o gol não sai ontem não foi dia do galo se todo campeonato fosse decidido contra cruzeiro os canecos era gantido",
                    "date": "2018-05-27T10:57:09",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Peter Spencer",
            "text": "É que o atlético-MG tem APENAS 01 Brasileirão Série A; é que o atlético-MG tem APENAS 01 Libertadores; é que o atlético-MG tem APENAS 01 Copa do Brasil; é que o atlético-MG jogou a SEGUNDONA em 2006.",
            "date": "2018-05-27T09:46:45",
            "likes": "17",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Peter Spencer",
                    "text": "galo QUEER.",
                    "date": "2018-05-27T10:24:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tricordiano Campeão",
                    "text": "o GALO VIRA LATAS, SÓ FALA NP SERRA DOURADA ATÉ HJE. TIME COMPLEXADO MONO TITULO, KKKKKKKKKKKK",
                    "date": "2018-05-27T10:25:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cesari",
                    "text": "Nussa........meu gaylão num tá tão mal assim não cumpadi!",
                    "date": "2018-05-27T10:34:14",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Eliton Aquino.",
                    "text": "Praser. ..clube Atlético mineiro.kkkkk",
                    "date": "2018-05-27T10:54:17",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Bleck Nazi",
            "text": "O time do flamengo é horrivel,o galo que é INCOMPETENTE.",
            "date": "2018-05-27T10:39:16",
            "likes": "9",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eliton Aquino.",
                    "text": "Time de frangas que é bom.kkkkk",
                    "date": "2018-05-27T10:53:16",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eliton Aquino.",
            "text": "Ninguém sabe como um elefante sobe em uma árvore mais sabemos que vai dever... normal. Kkk",
            "date": "2018-05-27T10:49:28",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Stanley",
            "text": "EXTRA EXTRA!!! Urubu come galinha morta em seu próprio galinheiro!! :P",
            "date": "2018-05-27T09:51:21",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/falha-crucial-de-jogos-decisivos-recentes-se-repete-e-custa-lideranca-ao-atletico-mg.ghtml",
    "team": "atlético-mg"
}