{
    "time": "03h00",
    "date": "15/09/2018",
    "title": "Leonardo Silva vai para 32º clássico pelo Atlético-MG, o que equivale a quase 10% dos jogos pelo clube.Zagueiro é, de longe, o jogador atleticano com mais experiência no principal duelo mineiro; ele lembra do jogo de estreia, em 2011, quando venceu o Cruzeiro por 4 a 3: \"Início de tudo\"",
    "author": "Guilherme Frossard e Rafael Araújo",
    "text": [
        "Do atual elenco atleticano, sete jogadores já ultrapassaram a marca de 100 jogos pelo clube (veja a tabela no fim da matéria). Apenas dois alcançaram os 300: Victor e Leonardo Silva. O goleiro está à frente no quesito partidas disputadas, mas o zagueiro vence quando o assunto é clássico. Victor tem 371 jogos pelo clube e 27 clássicos. Léo tem 346 jogos, mas já enfrentou o Cruzeiro 31 vezes. Vai para o 32º neste domingo, às 16h (de Brasília), no Mineirão.",
        "+ Larghi mantém mistério, pede foco dos jogadores e não vê Atlético-MG favorito",
        "O número chama atenção, especialmente quando pensado do ponto de vista estatístico. Aproximadamente 9% dos jogos disputados por Leonardo Silva com a camisa atleticana foram contra o maior rival. São 31 jogos, 12 vitórias, 11 derrotas e oito empates. Muito equilíbrio. O zagueiro marcou um bonito gol contra o Cruzeiro, em 2012, no empate por 2 a 2 no Horto, pelo Brasileirão (veja o gol no vídeo acima).",
        "+ CLIQUE AQUI e leia mais notícias do Galo",
        "Lembrando que Leonardo Silva já defendeu o Cruzeiro e, por lá, também jogou clássicos. Ele é, com sobras, o jogador do Atlético-MG com mais experiência no dérbi mineiro. Léo comentou os expressivos números.",
        "- Importante pela confiança e maturidade que a gente adquire em representar uma camisa tão grande em uma clássico nacionalmente conhecido. É muito gratificante. Fico feliz de atingir essa sequência com a camisa do Atlético-MG e o número de clássicos. Representa muito para nossas famílias, para o torcedor. É um jogo à parte, diferente.",
        "",
        "Leonardo Silva já enfrentou o Cruzeiro em várias ocasiões, inclusive em finais de Copa do Brasil (em 2014), mas lembrou o primeiro clássico quando questionado sobre o confronto mais especial contra o rival.",
        "- Difícil achar um. Se for citar um, vou citar o da minha estreia. Foi em um clássico que a gente acabou vencendo por 4 a 3. Foi o início de tudo, foi o início dessa marca no clube.",
        "A partida lembrada pelo zagueiro foi válida pelo Campeonato Mineiro de 2011 e disputada na Arena do Jacaré. O Cruzeiro saiu na frente, mas o Atlético-MG virou e venceu, por 4 a 3, com grande atuação de Diego Tardelli, que marcou três gols (relembre no vídeo acima).",
        "Ali, em Sete Lagoas, há sete anos e meio, começava o casamento entre Leonardo Silva e Atlético-MG. De lá para cá, além dos 31 clássicos, foram 33 gols (é o maior zagueiro artilheiro da história do Galo), alguns deles decisivos, sete títulos e muitos capítulos importantes. O próximo é neste domingo. E aí, o capitão vai aumentar os bons números?"
    ],
    "comments": [
        {
            "name": "Robson",
            "text": "Realmente leo silva tem razão! 2011......6x1.......",
            "date": "2018-09-15T23:35:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Ruris",
            "text": "É só lembrar que elas tremem. Pra cima delas .galão da massa.",
            "date": "2018-09-15T13:42:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Manoel Neto",
                    "text": "E libertadores vcs tremem frangas.",
                    "date": "2018-09-15T16:31:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Manoel Neto",
                    "text": "O Mano tá certo time reserva do reserva. se fosse eu colocaria só 3 contra onze do galo; Fábio, Dedé e Arrasca..",
                    "date": "2018-09-15T16:33:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Herivelton Campos",
                    "text": "GANHARIA COM UM PE NAS COSTAS... DAS cocotas minusculas",
                    "date": "2018-09-15T17:56:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Pereira",
                    "text": "Não estamos preocupados com que time as MARIAS entram em campo, seja qual for, queremos é traçar elas e entrar no G4.",
                    "date": "2018-09-15T18:56:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Damasceno",
            "text": "A RAPOSA está participando de dois torneios muito importantes, que são a Libertadores e a Copa do Brasil. São torneios que estão na reta final e que merecem total prioridade. Portanto a RAPOSA deveria escalar time misto para enfrentar o Atlético amanhã, o que não significa nenhum menosprezo ao adversário, mas sim a priorização de outras competições que são bem mais importantes.",
            "date": "2018-09-15T16:59:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Manoel Neto",
                    "text": "Não Damasceno, o time Júnior e dá vencer tranquilo. e adeus mais uma vez campeonato.",
                    "date": "2018-09-15T18:00:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rambo Filho",
            "text": "O 6a1o da lurdinha não consegue nem quebrar o recorde de publico no chiqueirinho, como vão encher o mineirão do Cruzeiro?",
            "date": "2018-09-15T18:02:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Gomes",
            "text": "Sou 6a1ão Rosa e quero desabafar: Meu Galoteiro está empatado com o Guarani de Campinas em conquistas de Brasileirão e com o Paulista de Jundiaí em conquistas de Copa do Brasil. E a diferença entre 6a1o e São Caetano em Libertadores é que o Azulão teve azar e perdeu nos pênaltis a final inédita contra o Olímpia, e o 6a1o teve $$sorte$$ e apagamos a luzes. Queria que meu time tivesse DNA vencedor igual o Cruzeiro, mas infelizmente não é nossa realidade.",
            "date": "2018-09-15T17:55:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herivelton Campos",
            "text": "LEONARDO SIRVA, jogou em 71 junto com o DADÁ ????",
            "date": "2018-09-15T17:55:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Azevedo",
            "text": "Maria eu sei que você treme !!! hi hi hi",
            "date": "2018-09-15T08:20:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joao Honorato",
                    "text": "So o Patric tem saldo negativo contra as Marias...hahahahahahahaha",
                    "date": "2018-09-15T12:02:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/leonardo-silva-vai-para-32o-classico-pelo-atletico-mg-o-que-equivale-a-quase-10-dos-jogos-pelo-clube.ghtml",
    "team": "atlético-mg"
}