{
    "time": "15h37",
    "date": "11/10/2018",
    "title": "Antes de clássico com o Coelho, torcedores do Atlético-MG fazem cobrança na porta do CT.Exatos 13 torcedores foram para a porta da Cidade do Galo cobrar resultados da equipe",
    "author": "Rafael Araújo",
    "text": [
        "Mesmo na sexta posição do Campeonato Brasileiro, garantindo um lugar na primeira fase da Libertadores 2019, o momento do Atlético-MG não agrada os torcedores. Exatos 13 membros de uma torcida organizada marcaram presença na entrada da Cidade do Galo, nesta quinta-feira, e cobraram melhores resultados dos jogadores antes do duelo contra o América-MG, neste domingo, às 19h (de Brasília), no Horto.",
        "LEIA MAIS\n+ Leandrinho tem chance de ser titular pela primeira vez\n+ Ricardo Oliveira foca no G-4 para se motivar na reta final",
        "Na chegada dos atletas para o treino, os torcedores pararam alguns jogadores, entre eles o atacante Ricardo Oliveira e o zagueiro Maidana. A cobrança foi pacífica, e a conversa tranquila com todos os jogadores.",
        "- Eles vieram fazer a parte deles como torcedor, vieram cobrar. Falamos que a gente também não está satisfeito, que a gente queria estar em uma posição melhor e vencido na última partida. A insatisfação é de todos. A gente se cobra muito. Eles têm todo direito de fazer isso, claro, sem agressão e sem cabeça quente. Eu parei e escutei o que eles tinham para falar. A gente quer dar para eles felicidade e vencer todos os jogos, mas eles têm que entender que estamos dando o máximo. Queremos vencer os jogos e chegar o quanto antes lá em cima – revelou Maidana.",
        "Na sexta posição, com 45 pontos, o Galo tem seis pontos de vantagem para o Santos, sétimo colocado, mas está seis atrás do Grêmio, quinto colocado do Campeonato Brasileiro, com dez jogos ainda por jogar."
    ],
    "comments": [
        {
            "name": "José Gomes",
            "text": "Vocês estão reclamando do que? Vocês tem 4 títulos do brasileirão, 2 libertadores,5 copas do brasil, 1 brasileirão da segundona. Não está bom? A única coisa que vocês não tem é time. Torcida ingrata.",
            "date": "2018-10-11T19:10:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Santos",
                    "text": "Nossa história não tem saia como uniforme e nem vaidade no hino",
                    "date": "2018-10-12T15:04:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fellipe Borges",
            "text": "Falta vontade, falta correr, muita vaidade e pouco futebol. Vergonha na cara cambada de mercenários. ELIAS, FÁBIO SANTOS, LEANDRINHO, esse atacante ruim que veio do Vitória, pode tudo ir embora logo. Tem que da sequência pro terans, Tomás, pra vê si vaza ou deixa pro ano que vem. Falta alma nesse time morto, time de covardes. Não honram a camisa que vestem.",
            "date": "2018-10-11T20:14:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Souza",
                    "text": "Falar que o Fábio Santos e o Elias não estão correndo, ai é sacanagem perseguição, ou então não está assistindo o jogo, dizer que não estão jogando bem , pode ser, quem não corre em campo, mais talvez não seja culpa dele por causa da elevada idade para a camisa nove é o Ricardo de Oliveira, ai a culpa é da diretoria, o cara foi plantar bananeira, teve fadiga muscular.",
                    "date": "2018-10-11T20:22:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leandro Santos",
                    "text": "Eles pararam quem entrou pela porta, não escolheram a dedo.",
                    "date": "2018-10-12T15:02:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Pedro Costa",
            "text": "vo6 tao morrendo de inveja que vamos comemorar mais um titulo , e vao passar mais um sem NADA OU 47 ANOA SEM BR KKKKKKK",
            "date": "2018-10-12T07:47:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Santos",
                    "text": "Uai mas já ganhou ou empatou com o Corinthians o segundo jogo? Vai com calma pra não ter surpresa viu vaidosa.",
                    "date": "2018-10-12T15:01:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Cesari",
            "text": "Jogaram milho na portaria de Vespasiano...",
            "date": "2018-10-12T07:57:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leandro Santos",
                    "text": "E no Mineirão jogaram gliter",
                    "date": "2018-10-12T15:00:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "José Salmen",
            "text": "Não adianta tecer comentários. Já os fiz, anteriormente. O técnico(?)é ignorante em matéria de futebol, mentiroso e presunçoso. Vê os jogos(horríveis, perder para o Vitória, Chapecoense, Flamengo, empatar com o Vasco e o time reserva do Cruzeiro, acachapante) sob a retina dele, sempre afirmando que o time é bom e o desempenho é satisfatório.",
            "date": "2018-10-12T13:27:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Tavares",
            "text": "cambada de atoa",
            "date": "2018-10-12T10:31:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Soares",
            "text": "Merecem parabéns os 13 torcedores que compareceram, mas esse protesto ainda é muito pouco, a impressão que a torcida passa, principalmente a galoucura, é que está tudo certo no Galo, infelizmente vejo um processo de apequenamento do meu Galo e ninguém faz nada.",
            "date": "2018-10-12T10:24:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Meu vizinho atleticano não perde nenhum jogo do CRUZEIRÃO. Assiste todos os jogos da Raposa pela TV. Mas fica TrEmEnDo de medo. Chato isso né LURDINHA ?",
            "date": "2018-10-11T22:15:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rambo Filho",
                    "text": "kkkkkkkkkkkk",
                    "date": "2018-10-12T09:05:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Barbosa",
            "text": "O maior protesto é não ir ao estadio.",
            "date": "2018-10-12T07:58:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Oliveira",
            "text": "Que fique bem claro, a torcida que cobrou dos mercenários foi a GDR e não aquela que todos estão pensando. Esta deve ter r a b o preso com a diretoria e aceita pacificamente todos os seus desmandos e incompetência.",
            "date": "2018-10-11T23:01:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antunes Morais",
            "text": "Uai, então as lurdinhas desistiram de disputar o título, e agora, já estão satisfeitas com o G4, kkkkkkkkkkkkkkkkkkk.",
            "date": "2018-10-11T19:15:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Affonso Moreira",
            "text": "Tem que cobrar principalmente da diretoria, time sem comando.",
            "date": "2018-10-11T21:11:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Souza",
            "text": "Seis pontos na frente do Santos, tem o jogo em Santos, ai fica 03, o técnico vai continuar dizendo estamos evoluindo.",
            "date": "2018-10-11T20:18:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Viana",
            "text": "Sexta CB 50% carregada...",
            "date": "2018-10-11T19:14:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Oliveira",
            "text": "Aleluia, Aleluia. Parabéns organizada. Saíram da inercia! Perfeito, cobrança sem agressão. Veremos no clássico atitudes totalmente diferente dos jogos anteriores. Pena que estes integrantes somem e só voltam quando a barca já foi para o brejo. Tem que cobrar é antes , bem antes, destes mercenários.",
            "date": "2018-10-11T19:14:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Aguiar",
            "text": "Que comecem os protestos! Gaaaalo",
            "date": "2018-10-11T19:07:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Herivelton Campos",
            "text": "lenga lenga antigo de frangas...kkkk sofredoras",
            "date": "2018-10-11T18:40:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Sozua",
            "text": "enquanto tiver esse fake técnico e essa diretoria amadora e aproveitadora, o Galo não chegar a lugar nenhum!",
            "date": "2018-10-11T17:48:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bhiba Rosa",
            "text": "Outubro rosa mes das moças de vespasianus",
            "date": "2018-10-11T16:54:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Rodrigues",
            "text": "Meia duzia de atoas",
            "date": "2018-10-11T15:57:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eder Reis",
                    "text": "Não tem nada palar fica calado",
                    "date": "2018-10-11T16:32:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Galo Raça",
                    "text": "Nao foram omissos. Parabens",
                    "date": "2018-10-11T17:25:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Castyer Silva",
            "text": "Tinha e que quebrar esses jogadores na porrada para virar homem.",
            "date": "2018-10-11T16:41:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elto Souza",
            "text": "é jogar com toda raça que ganha sem essa de ficar procurando o Vitor esta mais perto do gol adversário do que do Vitor vai voltar a bola para o Vitor tem que ser mais agressivo e não é só num jogo tem que ser em todos os jogos mostrar vontade de ser o jogador melhor em todas partidas",
            "date": "2018-10-11T15:52:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/antes-de-classico-com-o-coelho-torcedores-do-atletico-mg-fazem-cobranca-na-porta-do-ct.ghtml",
    "team": "atlético-mg"
}