{
    "time": "17h13",
    "date": "03/08/2018",
    "title": "Fábio Santos vai a campo, e Thiago Larghi \"confia\" em jurídico do Atlético-MG.Lateral, ao lado de Bernard, faz primeiro treino no gramado e mostra desenvoltura; mesmo suspensos, Elias e Galdezani treinam na equipe titular",
    "author": "Guilherme Frossard e Rafael Araújo",
    "text": [
        "No último treino aberto para os jornalistas antes da partida contra o Internacional, o técnico Thiago Larghi teve uma boa novidade. Titular absoluto da lateral-esquerda, Fábio Santos foi para campo pela primeira vez e pode voltar ao time no jogo de segunda-feira, às 20h (de Brasília), no Independência.",
        "O jogador se recupera de uma torção no tornozelo esquerdo e mostrou desenvoltura na atividade à parte que fez ao lado do atacante Bernard, que segue trabalhando na Cidade do Galo. O meia-atacante encerrou o vínculo com o Shakhtar Donetsk e ainda não fechou com nenhum novo clube. Especula-se que o Milan está próximo em acertar a contratação de Bernard.",
        "Enquanto Fábio Santos fez um trabalho isolado, o restante dos jogadores participou de um coletivo em campo inteiro. O técnico Thiago Larghi repetiu a equipe da atividade de quinta, com Elias e Galdezani entre os 11. Mesmo suspensos, os dois jogadores trabalharam no time titular, mostrando que o técnico confia em um recurso do departamento jurídico do Galo para poder utilizar a dupla no jogo contra o Internacional.",
        "+Clique aqui e confira mais notícias do Atlético-MG",
        "A equipe do coletivo, que foi interrompido algumas vezes pelo treinador alvinegro para correções de posicionamento, teve Victor; Patric, Léo Silva, Maidana e Fábio Santos; José Welison; Galdezani, Elias, Luan e Chará; Ricardo Oliveira. O time reserva no treinamento foi formado por Cleiton; Emerson, Ruan, Gabriel e Juninho; Lucas Cândido, Nathan, Cazares, Erik e David Terans; Denilson.",
        "Os jogadores do Atlético-MG ainda farão dois trabalhos fechados para a imprensa. As atividades de sábado e domingo pela manhã vão definir se Fábio Santos terá condições de enfrentar o Inter. Caso não jogue, Hulk será mesmo o titular. Já o aproveitamento ou não de Elias e Galdezani pode esperar até a segunda-feira, dia do jogo."
    ],
    "comments": [
        {
            "name": "Rafael",
            "text": "Patrick não . Já entregou milhares de gols",
            "date": "2018-08-06T00:23:27",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Warleibernardino Silva",
            "text": "Ta correto escalando tres jogadores de pegada no meio d campo!",
            "date": "2018-08-03T20:05:48",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberta Eller",
            "text": "Espero que nem o DM nem o jurídico consigam fazer com que esses dois incompetentes estejam em campo contra o inter. Elias já morreu e Fábio Santos finge que marca.",
            "date": "2018-08-03T17:49:45",
            "likes": "8",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Aguimar Soares",
                    "text": "Vitor e Elias nao da mais...",
                    "date": "2018-08-03T19:42:43",
                    "likes": "17",
                    "unlikes": "8"
                },
                {
                    "name": "Warleibernardino Silva",
                    "text": "Invasão de maria aqui..",
                    "date": "2018-08-03T20:04:35",
                    "likes": "5",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Teixeira",
            "text": "porq vcs agora só estão jogando na segunda??Será porq tem time de segunda,torcida de segunda e joga em estadio de segunda",
            "date": "2018-08-03T19:06:05",
            "likes": "4",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo José",
            "text": "Elias não, não aguentamos mais tanta moleza em campo.",
            "date": "2018-08-03T17:36:40",
            "likes": "19",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Helder Cunha",
                    "text": "Fábio Santos não está suspenso!",
                    "date": "2018-08-03T18:43:17",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gil Santos",
            "text": "Sábio Kalil disse as lurdinhas se borram rajarajarajarajarajaraja",
            "date": "2018-08-03T18:17:28",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ajneto Netto",
            "text": "Karamba esse ameba ja vai voltar!",
            "date": "2018-08-03T17:32:40",
            "likes": "9",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/fabio-santos-vai-a-campo-e-thiago-larghi-confia-em-juridico-do-atletico-mg.ghtml",
    "team": "atlético-mg"
}