{
    "time": "15h13",
    "date": "06/12/2018",
    "title": "Enquanto colegas estudam nas férias, Levir, que tem licença honorária da CBF, curte descanso.Técnicos fazem, em Teresópolis, o curso necessário para treinar equipes na Série A; profissionais mais experientes recebem a honraria sem a necessidade de presença na sala de aula",
    "author": "Guilherme Frossard",
    "text": [
        "Dezembro é época de férias para a maioria dos profissionais da bola. Vários técnicos brasileiros, porém, estão passando parte dos dias de descanso na sala de aula. A CBF promove, na Granja Comary, em Teresópolis-RJ, o curso que vai garantir a Licença PRO para os técnicos que trabalham e pretendem trabalhar na Série A do Campeonato Brasileiro. Hoje, a Licença A é suficiente.",
        "Entre os alunos do curso, que acontece desde a última terça-feira, estão Mano Menezes, Tite, Dunga, Roger Machado, Jorginho, Ney Franco, Maurício Barbieri, Jair Ventura, Zé Ricardo, Thiago Larghi, entre outros. Renato Gaúcho está inscrito, mas negociou com a CBF uma carga horária mais leve e vai alternar a sala de aula e a praia.",
        "No momento, a Licença A é suficiente para um treinador comandar uma equipe profissional na Série A do Brasileirão. A ideia é que a Licença PRO seja obrigatória num futuro próximo. Há, porém, uma categoria especial que também garante a mesma autonomia de trabalho: a Licença Honorária, concedida a treinadores mais experientes. Um deles é Levir Culpi, técnico do Atlético-MG.",
        "A Licença Honorária é concedida a treinadores com mais de 60 anos e que somam, no mínimo, 50 pontos, segundo critérios previstos na Convenção da Conmebol de 2016. A pontuação considera tempo de experiência em clubes e seleções, além, claro, da conquista de títulos. Levir recebeu a honraria na primeira leva entregue pela CBF, em dezembro de 2017.",
        "Além de Levir Culpi, Antônio Lopes, Joel Santana, Parreira, Nelsinho Baptista, René Simões, Abel Braga, Emerson Leão, Givanildo de Oliveira, Felipão, Marcelo Oliveira, Paulo Autuori, Oswaldo de Oliveira, Carpegiani, Falcão, Luxemburgo e vários outros da velha guarda estão entre os licenciados na categoria honorária.",
        "O comandante do Galo está em Curitiba, sua terra natal, mas vai viajar com a família. Segundo sua assessoria de imprensa, o treinador está aproveitando ao máximo o período de descanso e pediu até para que não sejam marcadas entrevistas. Levir faz bem em descansar. O Atlético-MG terá uma temporada cheia em 2019, com Campeonato Mineiro, Copa do Brasil, Brasileirão e, claro, o retorno à Taça Libertadores.",
        "",
        ""
    ],
    "comments": [
        {
            "name": "Egmar Santos",
            "text": "GALO : contrata Mesias, Zé Ricardo do America...",
            "date": "2018-12-08T15:53:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Oliveira",
            "text": "bom dia pessoal, sinceramente, não entendo este curso! o palestrante outro dia foi o ROGÉRIO MICALE, dando aulas de esquema tático ao TITE, MANO MENEZES, RENATO GAÚCHO, e por aí vai...",
            "date": "2018-12-08T08:48:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio",
            "text": "Uns torcem pelo sexto título, outro pelo sexto lugar, esta é a diferença de um clube grande para um mediano",
            "date": "2018-12-07T18:23:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Fazer um curso para técnico tendo Rogério Micale como instrutor? Só podem estar de sacanagem",
            "date": "2018-12-07T12:41:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daniel Mendes",
                    "text": "onde q fala q o instrutor é Micale?",
                    "date": "2018-12-07T16:02:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Rodrigues",
            "text": "E AI FRANGAS ? QUAL E A CHACOTA PRA HJ ? ALGUMA PIADA NOVA ? KKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-12-06T17:00:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tiago Evangelista",
                    "text": "Sim vc aqui na página do galo já é a piada",
                    "date": "2018-12-07T00:17:48",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Cristiano",
                    "text": "Veio procurar homens? É aqui mesmo maria. Lá na lagoa das garças não tem esse material né? Fazer o quê..",
                    "date": "2018-12-07T09:48:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Daniel Mendes",
                    "text": "Tem aquela do atleticano e cruzeirense no elevador. Aparece uma barata e o crüzeirense: \"Aaaiii!\" o atleticano vai lá e pisa matando a barata e diz: \"Barata piso logo, se fosse uma abelha eu comia.\" Aí o crüzeirense: \"zzzzzzzzz\"",
                    "date": "2018-12-07T16:01:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "FÁBIO OLIVEIRA",
            "text": "Eduardo Baptista, aluno nota 10 nos cursos, mas na hora da prática, SEMPRE REPROVA !!! Maior enganador da história do futebol mundial !!! kkkkkkkkk",
            "date": "2018-12-07T13:24:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Philipe Muller",
            "text": "ele nao vai fazer pq vai treinar em 2020 o galim na serie B MUAMUAMAUAMAUMAMUAUAMU",
            "date": "2018-12-06T18:21:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Byron Bello",
            "text": "Maria é tudo macho!",
            "date": "2018-12-06T17:21:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/enquanto-colegas-estudam-nas-ferias-levir-que-tem-licenca-honoraria-da-cbf-curte-descanso.ghtml",
    "team": "atlético-mg"
}