{
    "time": "18h27",
    "date": "09/04/2018",
    "title": "Balanço do Galo: números que explicam o déficit de R$ 25 milhões em 2017.Atlético-MG arrecada menos com bilheteria, GNV e transferência de atletas; aumento nas receitas de transmissão alivia o saldo",
    "author": "Luiz Martini e Rodrigo Fonseca",
    "text": [
        "O Atlético-MG tem um longo trabalho pela frente. O reflexo financeiro do ano passado, último mandato de Daniel Nepomuceno, ainda pesa muito no dia a dia do clube. O Globoesporte.com teve acesso ao relatório e prestação de contas da diretoria, relativos ao ano de 2017, e os números não são positivos. Apesar de uma receita de R$ 311,3 milhões, o Alvinegro fechou a temporada 2017 com um déficit de R$ 25,1 milhões, valores antecipados pelo portal Uol e confirmados pela reportagem. Em comparação ao ano anterior, em que houve superávit de R$ 2,1 milhões, a nova diretoria, encabeçada por Sérgio Sette Câmara, tem que ficar com a calculadora nas mãos para equilibrar o fluxo de caixa em 2018.",
        "",
        "A queda na arrecadação com os ingressos foi uma das marcas do Galo 2017. Como o time criou alta expectativa no início do ano - com a conquista do título mineiro e a presença de jogadores renomados, como Fred, Robinho e Elias –, a falta de resultados expressivos nas outras competições pode traduzir a redução de R$ 11,7 milhões com bilheteria. O Atlético-MG arrecadou R$ 16,8 milhões líquidos nos jogos como mandante. Em 2016, a receita com a presença dos torcedores foi de R$ 28,5 milhões. Agora, cabe ao Alvinegro recuperar o apoio do torcedor, além de aumentar a presença nas partidas, para evoluir as receitas com ingressos.",
        "",
        "O dinheiro com a venda de jogadores também não veio da forma esperada. Em 2016, o Galo recebeu mais de R$ 78 milhões com as negociações de seus atletas. No ano passado, o número ficou em R$ 43,2 milhões. Lucas Pratto representou o grande montante em vendas. Mas a diferença aproximada de R$ 35 milhões entre um ano e outro prejudicou as contas do clube.",
        "",
        "Os sócios Galo na Veia renderam menos dinheiro ao clube em 2017. Houve redução de R$ 2,2 milhões em comparação com o ano anterior. Embora outras áreas tenham apresentado reduções mais significativas, o fortalecimento da relação com os associados costuma ser ponto de atenção das diretorias.",
        "",
        "Um dos pontos positivos para o Galo foi o aumento com as receitas de transmissão e imagem. O Alvinegro embolsou R$ 177,7 milhões nessa categoria. O valor é R$ 48,8 milhões acima do arrecadado em 2016.",
        "",
        "Conforme descrito no balanço do Atlético-MG, os custos com pessoal no futebol profissional foram de R$ 127,4 milhões. O atual presidente Sérgio Sette Câmara planejou reduzir as despesas com pagamento em cerca de 20%.",
        "",
        "O total gasto com o futebol profissional do Atlético-MG em 2017 foi de R$ 239 milhões. Isso inclui não só as despesas salariais, mas deslocamentos, hospedagens etc. Também chama atenção o fato de o clube ter sofrido com a taxa de câmbio. Em 2017, a cotação das moedas estrangeiras fez com que o Alvinegro tivesse prejuízo de R$ 2,7 milhões. A título de comparação, no ano anterior, o Galo teve lucro cambial de R$ 5,5 milhões. Já o marketing rendeu R$ 3 milhões a mais para o clube."
    ],
    "comments": [
        {
            "name": "Sandro Silva",
            "text": "Com um orçamento de 311 milhões eu acho que deveríamos ter ido bem melhor no ano passado, é muito dinheiro.",
            "date": "2018-04-09T19:43:29",
            "likes": "20",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Eltonpessoa",
                    "text": "Não é orçamento, é receita. Tipo esse ano o orçamento disponibilizado para contratações é 10 milhões",
                    "date": "2018-04-17T08:12:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre luiz",
            "text": "E ESSA GESTÃO SO VAI DAR RESUTADO SE HOUVER BOAS CONTRATACOES ESPERO UM POUCO DE SORTE PRO GALO",
            "date": "2018-04-12T17:19:30",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Silva",
            "text": "E não é levando no máximo 5.000 torcedores a campo e divulgando que tinha 19.000 que vai arrecadar mais.",
            "date": "2018-04-10T17:43:20",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Reinaldo",
            "text": "e o \"istadiu\" vão ficar no puxadinho mesmo... nem poem 25 mil ..... deve ser triste torcer pra um time que não ganha nada, deve ate os ovos que bota (galinhas), não tem torcida e se acham grande... e tem como rival um dos maiores times do país.... o Cruzeiro... que em títulos, torcida e poe mais de 300 mil torcedores no estadio pra assistir ao estadual.... fica um centenário a frente do ALT mineiro....",
            "date": "2018-04-10T08:21:52",
            "likes": "10",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Negócio Prevrm",
                    "text": "é tão triste, q as marias só andam por aqui invejando a nossa supremacia !!! o q veio caçar aqui maria??? kkkkkkkkkkkkk",
                    "date": "2018-04-10T08:43:54",
                    "likes": "15",
                    "unlikes": "7"
                },
                {
                    "name": "Rodrigo Santos",
                    "text": "Time pequeno, torcida menor ainda! Elas são ant-atleticanos, não são torcedores. Tem simpatia com o timinho azul celeste da Cinderela de itu, ai ficam aqui se corroendo de raiva, rancor. Elas ficam loucas por ter o galo como rival, e nós não considerar elas como tal. Elas são um time pequeno com historias pra contar. Igual Guarani de campinas, bahia, são caetano etc",
                    "date": "2018-04-10T09:11:41",
                    "likes": "12",
                    "unlikes": "6"
                },
                {
                    "name": "Leonardo Wild",
                    "text": "este nome Reinaldo é nome de exterminador de Maria e pelo nome é Atleticano Maria que sentou no sabugo",
                    "date": "2018-04-10T15:29:48",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo Santos",
            "text": "O atlético esta acabando com sua torcida jogando nessa gaiolinha do mequinha! Lugar do galo é no MINEIRÃO! É histórico o galo jogar com media de publico de 20 mil pagantes, e na gaiolinha do mequinha não consegue lotar o estadio. Não é possível que não conseguem entender isso! Mineirão sempre foi e sempre sera a nossa casa, até que o templo seja erguido, é la que devemos jogar!",
            "date": "2018-04-10T09:03:48",
            "likes": "4",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Jose Anacleto",
                    "text": "Opa,será que eu entendi,você disse nossa casa. Só pode estar de brincadeira.Nossa casa é o Independência. O Mineirão foi construido pras Maria ok.",
                    "date": "2018-04-10T14:39:13",
                    "likes": "1",
                    "unlikes": "5"
                },
                {
                    "name": "Leonardo Wild",
                    "text": "Marião não tem dono ele é do povo construido com dinheiro pulblico",
                    "date": "2018-04-10T15:27:37",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Carvalho",
            "text": "kkkkk",
            "date": "2018-04-10T14:27:40",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Anacleto",
            "text": "Pelo jeito o galinho acabou mesmo,enquanto o Cruzeiro deve 500 milhões e tem credito, fica aqui a falar de 25 milhões. O galinho nosso já era,não tem nem credito mais. Daqui uns dia vai buscar jogador nas roça.",
            "date": "2018-04-10T13:57:26",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luiz Farias",
            "text": "Qual é o déficit total? 25 milhões não é nada.",
            "date": "2018-04-09T18:57:30",
            "likes": "22",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Wilson",
                    "text": "Será que não tem um atleticano que tenha terminado o ensino fundamental? Não sabem a diferença entre dívida e déficit! Kkkkkkkkkkk",
                    "date": "2018-04-10T06:46:03",
                    "likes": "9",
                    "unlikes": "10"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Oliveira",
            "text": "Não ganha nada e deve muito. Essa é a sina das Lurdinhas",
            "date": "2018-04-10T09:32:56",
            "likes": "6",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joao Santos",
            "text": "E incrível as pessoas não saberem a diferença entre Deficit e divida e ainda querem vir aqui na pagina do galo fazer gracinha kk do podia ser Maria.",
            "date": "2018-04-10T09:06:21",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raul Silveira",
            "text": "parei pra pensar o quanto a gente esta deixando de ganhar... em estar no Mineirão mesmo com o retrospecto do horto, pensem o quanto apequenou a nossa torcida tudo bem que nosso estadio vai ficar pronto mais 3 anos não e tão cedo assim... vamos continuar arrecadando pouco e esses jogar que precisa ai que não vem nunca???",
            "date": "2018-04-10T02:06:56",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Paulo Meneghini",
                    "text": "As Diretorias Amadoras do Galo pensam pequeno, ainda pensam no Horto como um caldeirão. Hoje em dia qualquer time vem aqui e ganha do Galo no Horto. Tínhamos R10, Tardelli, Bernard não temos mais",
                    "date": "2018-04-10T08:22:53",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Meneghini",
            "text": "Este é o retrato do Galo, um time falido pelo Daniel Nepomuceno. Hoje não temos um time e nem dinheiro. Pensam pequeno levando os jogos para Horto, sumindo com a torcida do Galo. Não ter dinheiro é uma coisa, não saber ganhar dinheiro é outra. Viva nossa diretoria amadora!",
            "date": "2018-04-10T08:20:52",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Julio Reis",
            "text": "essa torcida so vive aqui na internet uai,media de publico do time 10000,13000 kkkkkkkkkkkkkkkkkk",
            "date": "2018-04-10T08:19:07",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Getulio Antunes",
            "text": "Isso não é nada comparado com o déficit do Cruzeiro que ficou na casa dos 400 milhões.",
            "date": "2018-04-09T19:14:49",
            "likes": "67",
            "unlikes": "44",
            "replies": [
                {
                    "name": "Angelo",
                    "text": "FrangaAnnalfabbeta...defict é diferente de divida. Total da divida das Frangas ultrapassa os 800 milhões...",
                    "date": "2018-04-09T20:21:08",
                    "likes": "40",
                    "unlikes": "13"
                },
                {
                    "name": "Fabricio Carvalho",
                    "text": "Getulio que buuuuurro da 2x0 pra ele.",
                    "date": "2018-04-09T21:08:42",
                    "likes": "23",
                    "unlikes": "6"
                },
                {
                    "name": "Ricardo Bueno",
                    "text": "Jumento",
                    "date": "2018-04-09T21:59:37",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Wagner Lima",
                    "text": "Vixe mais1 ano i as frangas não tem Bi campeonato kkkkkkk panteras cor de rosa",
                    "date": "2018-04-09T22:29:49",
                    "likes": "16",
                    "unlikes": "5"
                },
                {
                    "name": "Webert Ferreira",
                    "text": "jumento é esse tal de Angelo, 800 milhoes... preocupe com a divida do seu time meu caro, pq as contas aqui estão tudo sob controle, Maria!",
                    "date": "2018-04-10T07:54:07",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ed Mais",
            "text": "enquanto os clube brasileiros ficarem pagando absurdos pra esses jogadores meia boca , os clubes brasileiros estarão fadado a falência. como pode um fred robinho dourado etc ganharem 1 milhão por mês?",
            "date": "2018-04-10T07:52:54",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Viana",
            "text": "Nepomuceno foi um dos piores presidentes q ja passou pelo Galo. Nunca mais volte para o Galo Nepomuceno, nem de graca.",
            "date": "2018-04-09T21:16:29",
            "likes": "31",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Ricardo Bueno",
                    "text": "Sem bí",
                    "date": "2018-04-09T21:59:10",
                    "likes": "11",
                    "unlikes": "8"
                },
                {
                    "name": "Marcio C.",
                    "text": "Bi campeão da Conmebol, vulgo Sulamericana, seu j u m e n t o !",
                    "date": "2018-04-10T03:42:49",
                    "likes": "20",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ramez Ganem",
            "text": "Obviamente, o Fábio Santos também disse o mesmo, sobre aquele único gol das marias. É \"ruralzão\"? Então, porque tanta comemoração, Maria? É porque é contra nós, né? Mas, Otero, THE BEST, puxa, vai dar uma de Réver lá no Marrocos não. Tá faltando PUXADOR DE ORELHA nessa Comissão do 9alo!!! BEL, dá um voto pra mim!",
            "date": "2018-04-10T01:22:28",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edison Junior",
            "text": "Neste ponto, os R$10 milhões vai ajudar um pouco. Cruzeiro bem que poderia comprar o Roger Guedes por R$25 milhões, Elias por R$50 mi. Dinheiro lá está sobrando mesmo. E os dois jogam pra caramba, que nem o Fred",
            "date": "2018-04-09T22:35:32",
            "likes": "9",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Azul",
            "text": "vai falir, vai falir, vai falir...",
            "date": "2018-04-09T22:29:48",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo Azul",
            "text": "ei frangas, passei aqui só prá falar que quando tá valendo tá valendo, viu. E mais, eu sei que voces borram nas calças quando veem o trem azul pela frente.",
            "date": "2018-04-09T22:23:54",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo",
            "text": "San Lorenzo x Frangas....é o duelo entre o time do PAPA contra o time do PAPO....acho que vai ter cloaca borrada na argentina...",
            "date": "2018-04-09T20:24:32",
            "likes": "20",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Angelo",
                    "text": "treme treme vai borrar a cloaca na Argentina...",
                    "date": "2018-04-09T20:28:08",
                    "likes": "12",
                    "unlikes": "7"
                },
                {
                    "name": "Robert Willian",
                    "text": "Talvez o galo n treme igual vcs tremeram pro Racing huahuahuahua Martinez manda um abraço pra vcs que nao vao nem passar pela fase de grupo",
                    "date": "2018-04-09T21:42:50",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Antônio Aquino",
                    "text": "Falou a MARIA eliminada e entregapaçoca em casa pro San Lorenzo na Libertadores 2014. Marias mantendo a tradição de perder em casa em torneio internacional, com0 sempre, pra time argentino",
                    "date": "2018-04-09T22:22:19",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Thiago",
            "text": "Estão chegando nos 700mi em dividas então?!cade os 100mil socios?papai noel,coelhinho da pascoa,gasparzinho,saci e o resto do sitio pp amarelo tão pagando não?o alt kk vive no dia primeiro de abril.frangas iludidas",
            "date": "2018-04-09T20:57:08",
            "likes": "24",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Filipe Guimarães",
            "text": "Claro que a receita de bilheteria ia diminuir, hoje o futebol é para ricos, não tem lógica um trabalhador assalariado ganhando 900 reais por mês, pagar 50 reais em um ingresso! Para a diretoria mais vale 9 mil pagando esse valor, que 50 mil pagando 10 reais, vai entender né!!!",
            "date": "2018-04-09T21:02:28",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Angelo",
            "text": "San Lorenzo e Frangas....é o duelo entre o time doPAPA contra o time doPAPO....acho que vai ter cloaca borrada na Argentina...",
            "date": "2018-04-09T20:27:03",
            "likes": "12",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Se o 6alo continuar afundado em dívidas ele vai voltar pra série B, e o verdadeiro adversário do CRUZEIRO será o América, que é um time corajoso, ao contrário do 6alo, que tem medo e borra nas calça sempre que enfrenta o MAIOR DE MINAS. Pronto, falei!",
            "date": "2018-04-09T20:00:17",
            "likes": "17",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Igor",
                    "text": "com um nome desses nem precisa falar nada ne...",
                    "date": "2018-04-09T20:15:53",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Angelo",
            "text": "As FRANGAS comem milho eArrotam caviar....tão mais quebrada que arroz de terceira....Mas para os iludidos torcedores do Monotitulo o clube é rico...rsrsrsrsrsrs ...esse é o fantastico mundo cor de rosa das Frangas Monotitulas...",
            "date": "2018-04-09T20:10:51",
            "likes": "8",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Angelo",
                    "text": "ComemMilho e botam Ovo e querem pagar de bonzão...rsrsrsrs..essas frangas!",
                    "date": "2018-04-09T20:15:48",
                    "likes": "5",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Oliveira",
            "text": "se não voltar para o mineirão e colocar 50 mil por jogo, não conseque pagar o defiti",
            "date": "2018-04-09T19:14:57",
            "likes": "34",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Paulo Fonseca",
                    "text": "Que o diga as Marias .",
                    "date": "2018-04-09T19:33:40",
                    "likes": "17",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulocesar",
            "text": "nao vai demorar muito esta divida vai pra 50 , 100 , 200 , milhoes ou mais pode esperar pra ver como eles sao peritos em arrumaar dividas pro clube pagar ou melhor voce torcedor pagar.",
            "date": "2018-04-09T19:55:02",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bombardeiro1983",
            "text": "O San Lorenzo vencerá.",
            "date": "2018-04-09T19:27:02",
            "likes": "19",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Azevedo",
            "text": "Pra quem terminava do com 50, 80., 100 milhões ta bom! Estamos arrumando a casa!",
            "date": "2018-04-09T19:07:09",
            "likes": "5",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Tiago Santos",
                    "text": "25 só esse ano, suas dívidas são as maiores do Brasil chegando a quase 500, acorda pra vida sofredor",
                    "date": "2018-04-09T19:12:03",
                    "likes": "18",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Rezende",
            "text": "VAI FALIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIRRRRRRRRRRRRRRRR",
            "date": "2018-04-09T19:00:30",
            "likes": "12",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/balanco-do-galo-numeros-que-explicam-o-deficit-de-r-25-milhoes-em-2017.ghtml",
    "team": "atlético-mg"
}