{
    "time": "11h11",
    "date": "08/05/2018",
    "title": "Opção por time 100% reserva deixa claro preferência do Galo por torneios nacionais.Sem grande glamour ou premiação financeira alta na Sul-Americana, Atlético-MG não terá nenhum titular em campo nesta 3ª feira para tentar reverter a vantagem do San Lorenzo",
    "author": "Rafael Araújo",
    "text": [
        "O treino do Atlético-MG de segunda-feira deixou bem claro as preferências do clube para a temporada. A opção de Thiago Larghi por uma equipe totalmente reserva contra o San Lorenzo escancarou que a Copa Sul-Americana não está nos planos do Galo - que perdeu o jogo de ida por 1 a 0, na Argentina, e precisa vencer por dois gols nesta terça-feira, às 21h45 (de Brasília), no Independência, para ficar com a classificação.",
        "Desde o sorteio da Copa Sul-Americana, em dezembro do ano passado, sabia-se que o Atlético-MG não teria vida fácil, já que enfrentaria o campeão da Libertadores de 2014. No entanto, apostou as fichas no torneio. No jogo de ida, após um desgastante clássico decisivo contra o Cruzeiro na final do Estadual, o Galo foi com força máxima para o jogo na Argentina, mas acabou perdendo para o San Lorenzo.",
        "+ Sem contratados e com três titulares, Larghi relaciona 18",
        "Logo depois da derrota em Buenos Aires por 1 a 0, o Galo estreou no Campeonato Brasileiro pela frente. Fez um bom primeiro tempo contra o Vasco, mas a parte física pesou na segunda etapa e acabou levando a virada. Se tivesse jogado na Argentina com um time alternativo, certamente teria segurado o resultado positivo no Brasileirão e estaria dividindo a liderança do torneio com o Flamengo.",
        "Atlético-MG e San Lorenzo voltam a se enfrentar um mês depois da partida de ida. O Galo vem em mais uma grande sequência de jogos, que desgastou bastante o elenco na parte física, mas o tratamento para o compromisso desta terça-feira é completamente diferente. O discurso dentro do clube é de não ter prioridade entre as competições, mas o fato de poupar todos os titulares foge dessa linha de pensamento.",
        "",
        "Se a classificação já seria complicada, com a equipe totalmente reserva se torna ainda mais difícil, visto que a imagem deixada por esta equipe foi o fraco futebol apresentado no empate por 2 a 2 com o Ferroviário, time da quarta divisão brasileira, na Copa do Brasil. A Sul-Americana para o Atlético-MG teve dois tratamentos diferentes em um mês, e o time alternativo deixa claro que a prioridade alvinegra é o Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Samuel Milagres",
            "text": "GE VAI APAGAR O INFERNO DESGRAÇA.",
            "date": "2018-05-08T23:44:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Milagres",
            "text": "PRESIDENTE E COMISSÃO DESGRAÇADOS.",
            "date": "2018-05-08T23:44:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Milagres",
            "text": "A PARTIR DE HOJE EXISTE UM ATLETICANO A MENOS.",
            "date": "2018-05-08T23:42:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Samuel Milagres",
            "text": "ESSE PRESIDENTE TAMBÉM É UM IRRESPONSÁVEL, SE AVENTURANDO EM CAMPO DESCONHECIDO E PAGANDO UMA APOSTA ALTA. GALO FORA DA SULAMERICANA 2018. PARABÉNS.",
            "date": "2018-05-08T23:40:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nei Mendes",
            "text": "Certíssimo, time reserva. tem que dar prioridade para o brasileiro, infelizmente isso não aconteceu em anos anteriores",
            "date": "2018-05-08T14:32:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Juliano Gloria",
                    "text": "Nao vai ganhar nada este ano, poupando ou nao. O que o patetico tem que entender e que para ser campeao tem que ter camisa. E a do patetico ninguem respeita.",
                    "date": "2018-05-08T20:51:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Moises Pardinho",
                    "text": "juliano gloria vai cuidar do seu time serie B aqui e pagina de atleticano, de ve ser puxa saco de esmorfete. kkkkkkkkk",
                    "date": "2018-05-08T21:31:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leandro Comedia",
            "text": "Dão valor a um Estadual, ano passado a copa da primeira liga, ao invés da sul americana. tem coisas que essa diretoria faz que irrita qualquer um...ridiclo!",
            "date": "2018-05-08T21:31:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sarah Rocha",
            "text": "Eu sou atleticana de coração e sei que todos que vão ao estádio também são, então por favor tenham mais respeito pela torcida, pagamos caro pelos ingressos e damos força quando vocês pedem e precisam, eu estou muito chateada pelo fato de vocês colocarem os reservas na fogueira, dêem valor a torcida do Galo.",
            "date": "2018-05-08T19:29:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sarah Rocha",
            "text": "Eu acho que a diretoria o treinador se acovardaram pois se no caso o Galo sair da competição, ai vai ser culpa dos reservas não é mesmo? Mas os jogadores tem reclamado que tem jogado muito, mas engraçado que nós trabalhadores como eles, que recebemos muito menos é as vezes não trabalhamos com o que gostamos, se vocês jogadores acham que esta demais ou ruim, porque vocês não escolhem outra profissão e dão lugar a quem quer jogar de verdade?",
            "date": "2018-05-08T19:28:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "O Galo está dando um tiro no pé e vai se arrepender amargamente desta decisão de hoje",
            "date": "2018-05-08T12:56:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nei Mendes",
                    "text": "Que tiro no pé meu irmão? Brasileirão vale mais que uns quatros sulamérica",
                    "date": "2018-05-08T14:48:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Maurilio Aguiar",
                    "text": "É verdade, mas deve levar em consideração as chances de levar o título de campeão, que a meu ver, com esse time não vejo grandes possibilidades, ainda mais com a batuta de Patrick!!",
                    "date": "2018-05-08T16:29:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Walcy Barra",
                    "text": "Lamentável essa decisão de colocar time reserva... Isso é uma prova incontestável do amadorismo que sempre imperou no Atlético. Quando será que teremos uma diretoria que aja profissionalmente??? Os cara são profissionais e têm o melhor centro de treinamento do Brasil, acompanhamento com os melhores profissionais médicos, fisiologistas e nutricionistas. Na várzea, os jogadores jogam todos os dias e não sentem nada! Esse amadorismo vêm de longa data e é por isso que nadamos e morremos sempre na beira da praia. Afff!!!",
                    "date": "2018-05-08T19:06:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Mauricio Bernardes",
            "text": "nao tem como poupar o patrick ate 12/2019?",
            "date": "2018-05-08T15:02:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Iran Carvalho",
            "text": "Parabéns pela decisão! Assim nosso foco será o Brasileirão e a Copa do Brasil.... Que venham os dois títulos! Eu Acredito!",
            "date": "2018-05-08T11:45:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Albert Gradisse",
                    "text": "que foco? perdeu 1 jogo e cedeu o empate em outro nos minutos finais, isso é foco onde?",
                    "date": "2018-05-08T13:00:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nei Mendes",
                    "text": "Foi explicado e eu entendi muito bem, viagem pra Argentina jogo desgastante claro que cansou no final, ninguém é de ferro.",
                    "date": "2018-05-08T14:46:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Silva",
                    "text": "Não seria melhor pedir pra descer logo pra serie B. É a única chance real do Galão da Massa de Manobra ser Bi.",
                    "date": "2018-05-08T14:57:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Antonio Silva",
            "text": "Será que não seria melhor o Galão da Massa de Manobra tomar um WO?? Assim a massa de manobra não passa mais uma vergonha.",
            "date": "2018-05-08T14:55:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano",
            "text": "O problema é que futebol é dinheiro no bolso, do jogador e dos dirigentes, portanto a prioridade é os campeonatos nacionais, pois rendem mais dinheiro, mesmo que o time não seja campeão.",
            "date": "2018-05-08T14:51:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Maciel",
            "text": "se esses jogadores já estão \"desgastados\" em maio imagina quando chegar final do ano...",
            "date": "2018-05-08T13:00:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nei Mendes",
                    "text": "Quando chegar no final do ano fazendo o que está sendo feito agora vai estar bem. Poupando os jogadores usando s inteligência lembra dos dois ano as anteriores departamento médico cheio.",
                    "date": "2018-05-08T14:42:50",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Silva",
            "text": "Não sabem o que é estar desgastado não , trabalha 1 semana de pedreiro e me diz , essa frescura de jogador é antiga , o cara tem 4 a 5 dias e não recupera ? Me ajuda ai",
            "date": "2018-05-08T13:34:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Nei Mendes",
                    "text": "Sr. Paulo Silva você está totalmente enganado ou não entende nada de futebol, querer comparar uma partida de futebol profissional em um nível altíssimo com um trabalho de pedreiro me ajuda né meu .",
                    "date": "2018-05-08T14:39:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jorge Magalhães",
            "text": "Sou atleticano daqueles que não deixam de assistir um jogo sequer, mesmo sabendo que o Patric e Fábio Santos vão jogar. Agora, acreditar que, com esse time, seremos campeões da C do Brasil e do brasileirão é demais, menos gente, menos...O único campeonato que tínhamos alguma chance, os idiotas acabaram de abdicar dele....",
            "date": "2018-05-08T14:15:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Só podem estar de sacanagem. O objetivo do Galo em 2018 é somente avançar nas fases dos mata-matas para ganhar a premiação máxima possível pois não vai conseguir ganhar mais nada este ano, depois de entregar o Mineiro. E agora escalam time reserva? Nem o Victor? Ele está cansado também? É muito amadorismo",
            "date": "2018-05-08T12:55:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Assis Guimaraes",
            "text": "EXATO !! DIRETORIA CADE O KALILL??? PUTZ !! TIME RESRVA NAO !! NAO !!Nao ganaharam nada aindA , E FORAM CONTRATADOS PARA JOGAR !! Sem esta de time reserva , entra com titulares cara , e depois de garantir resultados , muda o time , esta hoistoria dePRIORIZAR NUNCA DEU CERTO PARA EQUIPE NENHUMA HSITORICAMENTE !!",
            "date": "2018-05-08T11:27:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Iran Carvalho",
                    "text": "Amigão de que os jogadores mais reclamam? Cansaço, muitos jogos, isso realmente desgasta. Pra quê investir em uma sulamericana se temos o Brasileirão e a C do Brasil? Os demais times estão cheios de campeonatos, vão chegar na reta final do brasileirão como? E quanto a nós, chegaremos bem!",
                    "date": "2018-05-08T12:12:49",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Silva",
            "text": "Sem tradição em torneios internacionais, o Galão da massa de manobra vai tentar ser bi, nem que seja na B",
            "date": "2018-05-08T11:21:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexsandro Santos",
                    "text": "Chacota é cocota kkkkk rindo até 2050",
                    "date": "2018-05-08T12:00:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Gilmar Nangino",
            "text": "PRIORIZAR UMA COMPETIÇÃO, OU OUTRA, CORRE O RISCO DE NÃO GANHAR NEM UMA NEM OUTRA.",
            "date": "2018-05-08T11:47:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marlucio Souza",
            "text": "Alexandre Kalil foi o ultimo presidente que nós tivemos pois todos os que vieram após ele somente jogam contra o clube.Este diretor que temos aí de galo não tem nada e já passou da hora da massa dar sua resposta mas sem violência é lógico.",
            "date": "2018-05-08T11:34:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexsandro Santos",
            "text": "Time sem técnico kkkkk vai tomar outra sepada kkkkkk",
            "date": "2018-05-08T11:30:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/opcao-por-time-100-reserva-deixa-claro-preferencia-do-galo-por-torneios-nacionais.ghtml",
    "team": "atlético-mg"
}