{
    "time": "15h46",
    "date": "18/05/2018",
    "title": "Thiago Larghi confirma Elias, sinaliza Luan e não revela dupla de zaga no clássico.Bremer, Leonardo Silva e Gabriel disputam um lugar no time titular para o jogo deste sábado, no Independência, pela sexta rodada do Campeonato Brasileiro",
    "author": "Guilherme Frossard e Rafael Araújo",
    "text": [
        "De olho na liderança do Campeonato Brasileiro, o técnico Thiago Larghi faz mistério para a escalação do time que vai a campo contra o Cruzeiro, neste sábado, às 16h (de Brasília), no Independência, pela sexta rodada da competição. Apesar de fechar o treinamento desta sexta-feira, o último antes do clássico, o treinador revelou algumas questões, entre elas que Elias será o substituto de Gustavo Blanco, suspenso pelo terceiro cartão amarelo.",
        "A principal dúvida de Thiago Larghi está na defesa. Contra o Atlético-PR a dupla foi formada por Bremer e Gabriel. Já diante da Chapecoense a defesa foi composta por Bremer e Leonardo Silva. Contra o Cruzeiro ninguém tem presença confirmada, e o técnico garante todos os defensores em condições de ser titulares.",
        "- Em respostas passadas eu falei que temos de 16 a 18 titulares. Confio no grupo que tenho... Acredito no grupo que a gente tem. Quem entrar vai fazer uma boa partida...",
        "Sobre a utilização de Luan, que nos últimos dois jogos não atuou por mais de 45 minutos, Thiago Larghi explicou que o desgaste do atacante estava intenso, em função da grande sequência de jogos que teve.",
        "",
        "Com 25 jogos já disputados neste ano, o treinador do Galo acredita que o atacante já está recuperado fisicamente e pronto para ajudar o time no clássico contra o Cruzeiro.",
        "- Ele tem chance sim. Ele vinha de um desgaste acumulado. São coisas que às vezes a gente fala e fica difícil entender quem está de fora. O próprio jogador fala que sente um pouquinho. Ele vinha de uma sequencia de 24 jogos em três meses. É uma sequência grande, ele apresentou esse cansaço, mas já está recuperado – destacou.",
        "Jogo especial",
        "Ciente da importância do clássico, Thiago Larghi aposta em um bom resultado em casa para manter o Galo na parte de cima da tabela.",
        "- Expectativa é boa. A gente sabe que a nossa equipe tem um potencial de crescimento grande, haja vista o que temos feito. Estamos em terceiro e acredito que vamos buscar a liderança. O grupo está focado e sabe que o Cruzeiro é um jogo especial."
    ],
    "comments": [
        {
            "name": "Lorenzzo Frade",
            "text": "É curioso como o time e a torcida vivem em uma montanha russa. O time joga um jogo mal, ou sai da competição em um empate, e de repente ninguém serve - nem o Larghi, nem os jogadores. Se ganha do Cruzeiro no sábado e assume a liderança, no outro dia a torcida já vai estar eufórica acreditando no título brasileiro e pedindo a efetivação do técnico",
            "date": "2018-05-18T16:36:33",
            "likes": "7",
            "unlikes": "2",
            "replies": [
                {
                    "name": "flavio informatica",
                    "text": "é porque joga um jogo bem estando bem escalado (Blanco no lugar do Elias e Bremem no logar do velhote do leonardo siva) e no outro jogo mais importante ele (o técnico sem autoridade) volta com as velharias de novo ai é eliminado a torcida não bota fé desse jeito,qualquer um sabe o time ideal no momento menos o nosso técnico.",
                    "date": "2018-05-19T11:43:18",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rapha Galo",
            "text": "Patric eh jogador de terceira divisao, zeca ex santos moleque bom de bola ficou livre no mercado um tempao e nem pra diretoria insvestir deixou ir para o inter, ate um lateral da base eh impossivel ser pior q o patric, emerson no lugar do patric, bremer e gabriel na zaga.. Pra ciima das marias GALAAO",
            "date": "2018-05-18T17:49:13",
            "likes": "20",
            "unlikes": "7",
            "replies": [
                {
                    "name": "flavio informatica",
                    "text": "isso é o óbvio mas nosso técnico é medroso,o pior é achar que Leonardo silva ainda é jogador...",
                    "date": "2018-05-19T11:39:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Galo Forte",
            "text": "Elias??? Então vamos jogar contra o Cruzeiro com 10 jogadores de novo o jogo todo.",
            "date": "2018-05-18T20:15:18",
            "likes": "14",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Magno",
                    "text": "Se entrar com o velho Silva serão 9 em campo.",
                    "date": "2018-05-18T23:22:57",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "flavio informatica",
                    "text": "verdade",
                    "date": "2018-05-19T11:36:40",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Robson",
            "text": "O Atlético merecia perder esse jogo só por mandar a partida p/ o Independência e não no Mineirão. Sette Câmara burro e Medroso!!!",
            "date": "2018-05-19T09:24:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Pinto",
            "text": "Otero joga ou não?",
            "date": "2018-05-19T08:11:08",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Souza",
            "text": "Otero joga?",
            "date": "2018-05-18T23:06:43",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Onofre Pereira",
                    "text": "Otero, o negocio dele é so bola parada, nao faz mais nada!",
                    "date": "2018-05-19T07:25:27",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Bento",
            "text": "Técnico para de inventar.Arroz com feijão derrota o Cruzeiro. Não inventa como fez com a chapecoense.",
            "date": "2018-05-19T00:47:55",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "Não inventa moda, galinhas. Perfil tretiquinho mineiro: Celso Roth, Jair Picerni, Vadão, Oswaldo de Oliveira, Lisca Doido, Argel Fucks, Paulo Roberto Falcão, Luxa, Cristóvão Borges, Rogério Ceni, Emerson Leão, Paulo Autuori, Givanildo de Oliveira, Joel Santana, PC Carpegiani, PC Gusmão, Dorival Júnior, Dunga, Péricles Chamusca, Rogério Micale, Pachequinho, Ney Franco, René Simões, Ricardo Gomes, Gilson Kleina, Nelsinho Batista, Vágner Mancini, Nedo Xavier, Geninho, Doriva, Antônio Lopes, Hélio dos Anjos, Jair Pereira, Valdir Espinosa, Paulo Bento... rajkazblanks !",
            "date": "2018-05-18T16:39:04",
            "likes": "10",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Paulo Vianna",
                    "text": "KKKKK, quem mesmo que contratou Paulo Bento???????a peso de ouro e ainda pagou um ano a mais de salários",
                    "date": "2018-05-19T00:21:40",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Carlos",
            "text": "Não tem mistério nenhum no time que vai jogar: é o pior time que o galo já teve. Vai ser outro vexame.",
            "date": "2018-05-18T23:19:39",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Imperiouz",
            "text": "Vai entrar com Elias de novo, isto sim é testar a paciência do torcedor, contratou Matheus Galdezani para nada.",
            "date": "2018-05-18T22:22:19",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vilmar Antunes",
            "text": "O Luan, é um jogador que tem boas qualidades ofensivas, faz excelentes lançamentos, desde que ele jogue pelo lado direito com alguém que saiba apoiá-lo. Infelizmente, não tem resistência física para jogar os 90 minutos, onde o treinador deve saber dosar a sua participação nos jogos.",
            "date": "2018-05-18T21:24:49",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Silva",
            "text": "as lurdinhas tremem e se borram todinhas",
            "date": "2018-05-18T21:20:34",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adison Souza",
            "text": "anote galinhada rosada,...sábado,...time B do Cruzeiro 3 x 1 galinhas do eu acredito 50 anos sem titulo.....É FATO,...escreve ai.",
            "date": "2018-05-18T20:51:10",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "Achou que aquelas K G DHAS da libertadores 2013 iam continuar, ridículos ?! Tão achando que um time é multicampeão na base de disputa de penaltys, gritinhos de \"eu acredito\" e demais trambiques ?! Olha ali, olha ali o RicardoGuimarãesdoBMG, chama ele e sua malaprettha, quem sabe funciona de novo... rajkazblanks !",
            "date": "2018-05-18T16:37:17",
            "likes": "10",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Tissokum Baita",
                    "text": "disse: aqui tem homem, nao besouro: às vezes o da tua mãe depilado!",
                    "date": "2018-05-18T20:19:20",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Dias",
            "text": "Tiago , achei no jogo contra a chape o Galo respeitou demais a Chape. Tinha que desde o primeiro tempo partido para cima, o que ocorreu só no final do jogo. outra coisa foi que a entrada do Erik não foi boa porque ele não vem jogando bem! Ali se fosse o Luan teria dado melhor resultado. Contra cruzeiro não coloque o Erik, por favor! só quando não for decisivo.",
            "date": "2018-05-18T18:32:37",
            "likes": "19",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Andre Oliveira",
                    "text": "se candidata a treinador no lugar dele... fanfarrão",
                    "date": "2018-05-18T19:45:29",
                    "likes": "4",
                    "unlikes": "11"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Xavier",
            "text": "É obrigação entrar com o Emerson no time, NÃO DÁ MAIS PRA VER O PATRIC EM CAMPO!",
            "date": "2018-05-18T18:31:00",
            "likes": "18",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "Cadê o falastrão do Sette Camara???Só sabe falar asneiras no Twiter?",
            "date": "2018-05-18T16:12:29",
            "likes": "49",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Rafael Muniz",
                    "text": "não vai falar que saiu da copa do brasil porque da prejuízo não? RSRSRS Volta Kallil",
                    "date": "2018-05-18T16:44:46",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Leandro Saraiva",
                    "text": "O que aconteceu com elias hein? Algum mineiro pode me falar, não tenho acompanhado o galo, mas há 3 anos o cara era um dos melhores meias do país, hoje ngm ouve falar.",
                    "date": "2018-05-18T17:01:55",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Rapha Galo",
                    "text": "Leandro, o elias tava muito mal, andando em campo nada criativo no ataque e nem um pouco esforçado na defesa, gustavo blanco q tomou a posiçao dele eh muito mais jogador o maior L adrao de bola do time tem raça e chega bem no ataque",
                    "date": "2018-05-18T17:45:48",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Pereira",
                    "text": "Vai para o jogo Sábado substituido o titular suspenso, tá devendo muito, não é nem sombra daquele Elias do Corinthians.",
                    "date": "2018-05-18T17:47:18",
                    "likes": "21",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Denerson Batista",
            "text": "Não revelou a lista de relacionados boa sacada vamos poupar novamente os jogadores para 2019 !!!!!!!!!!!!!",
            "date": "2018-05-18T16:43:00",
            "likes": "23",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Antônio Deoliveira",
                    "text": "kkkkkkk",
                    "date": "2018-05-18T17:48:18",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo Ribeiro",
            "text": "Coloca os reservas pra jogar, da tudo certo....",
            "date": "2018-05-18T17:31:10",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elizeu",
            "text": "Tira o patric é colocar o Emerson pra jogar",
            "date": "2018-05-18T17:16:45",
            "likes": "30",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Gerry Alencar",
                    "text": "concordo nada contra a pessoa do patric q parece ser gente boa mas amigos amigos negocios aparte",
                    "date": "2018-05-18T17:23:43",
                    "likes": "14",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Elizeu",
            "text": "Esse presidente vai a acabar com o galo voltar kallil",
            "date": "2018-05-18T17:15:52",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Silva",
            "text": "Sem clubismo e sendo sensato. Sábado é jogo do ano para galo, porque até agora apesar das eliminações não entrou em crise , mas se perder para o Cruzeiro ai a bomba estoura que até o técnico \"interino\" pode cair. Mas agora se ganhar do mistão doCruzeiro ai pronto, o galo volta a ser o galão da massa e se ganhar do time misto do Flamengo ai vai ser o melhor do mundo.",
            "date": "2018-05-18T17:08:53",
            "likes": "14",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivaldo Silva",
            "text": "O patrik é pessimo................",
            "date": "2018-05-18T17:03:31",
            "likes": "17",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivaldo Silva",
            "text": "O Patrik é pessimo dos péssimos.",
            "date": "2018-05-18T17:02:48",
            "likes": "10",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edivaldo Silva",
            "text": "O problema e ter de aguentar o péssimo dos péssimos, vai ser ruim la na Tonga da Mironga, esse Patrik é horrorozo, como pode esse presidente imbencil recusar proposta do São paulo de compra deste péssimo lateral.",
            "date": "2018-05-18T17:00:15",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "\"Deviamos ter vergonha na cara, porque tomar de seis num classico NÃO É ATITUDE DE HOMEM.\" Bernard, 2011. rajkazblanks !",
            "date": "2018-05-18T16:42:11",
            "likes": "16",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "TIME DO POVO, LABESTIANEGRA, CAMPEÃO BRASILEIRO DE 1966, TRÍPLICE COROA e MINEIRÃO é TOCA DA RAPOSA III. ENGOLE CALADA, GALINHA. rajkazblanks !",
            "date": "2018-05-18T16:41:40",
            "likes": "10",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "Quem se interessar, estou vendendo a súmula da partida final do brasileirim 71. Talhada em pedra-sabão e com legitimidade certificada pelos mais renomados arqueólogos do Brasil. Contatos 6161-6161. rajkazblanks !",
            "date": "2018-05-18T16:38:26",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "Calma galinhas !!! Cês tomaramnocu no Mineiro, na Sulamericana e na CopaBR mas o pardal interino vai conseguir pra vocês o brasileirão de pontos corridos. Fiquem tranquilas que em 2021 o atretiquim mineiro não vai completar CINQUENTA anos de jejum justo no centenário do ZERAÇO CABULOSO. É ou não é ?! kkkkkkkkkkkkkkkkkk rajkazblanks !!!",
            "date": "2018-05-18T16:37:58",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "FORA PARDAL INTERINO - VOLTA OSWALDO DE OLIVEIRA - FORA PARDAL INTERINO - VOLTA OSWALDO DE OLIVEIRA - FORA PARDAL INTERINO - VOLTA OSWALDO DE OLIVEIRA - FORA PARDAL INTERINO - VOLTA OSWALDO DE OLIVEIRA - FORA PARDAL INTERINO - VOLTA OSWALDO DE OLIVEIRA - FORA PARDAL INTERINO - VOLTA OSWALDO DE OLIVEIRA - FORA PARDAL INTERINO - VOLTA OSWALDO DE OLIVEIRA - FORA PARDAL INTERINO - VOLTA OSWALDO DE OLIVEIRA - FORA PARDAL INTERINO - VOLTA OSWALDO DE OLIVEIRA rajkazblanks !!!",
            "date": "2018-05-18T16:37:34",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE rajkazblanks !",
            "date": "2018-05-18T16:36:24",
            "likes": "4",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Warleibernardino Silva",
            "text": "So mesmo profexor pra entrar com Elias de segundo volante.Qualquer um esta vendo que ele nao consegue marcar com a força que exige o futebol moderno!Ta n hora d trocar este projeto de Guardiola aventureiro..",
            "date": "2018-05-18T15:58:59",
            "likes": "3",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Negro Sensato",
                    "text": "Vc não entendeu, o Elias será o parasita do Luan, que corre por 2.",
                    "date": "2018-05-18T16:33:30",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sergio Oliveira",
            "text": "Time perde três campeonatos em menos de dois meses e obviamente perde muita grana, prestigio, respeito...e estes idiotas insistem em mandar jogo no Independência para perder mais receita ainda, vão ser burros assim!!!",
            "date": "2018-05-18T16:11:07",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Negro Sensato",
                    "text": "De acordo mil vezes.... o Independencia não é campo para o Galo, time grande, que sempre bateu recordes no brasileirão, jogando no Mineirão... No Horto não tem nem estacionamento !",
                    "date": "2018-05-18T16:33:00",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Warleibernardino Silva",
            "text": "EStagiario vai arriscar com Elias de segundo volante de novo?SEra que ele nao vê que jogador nao consegue mais exercer a funçao de segundo ou primeiro volantes?",
            "date": "2018-05-18T16:03:39",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/thiago-larghi-confirma-elias-sinaliza-luan-e-nao-revela-dupla-de-zaga-no-classico.ghtml",
    "team": "atlético-mg"
}