{
    "time": "15h56",
    "date": "05/12/2018",
    "title": "Com contrato até 2023 e fora dos planos, Denílson deve ser emprestado pelo Atlético-MG.Centroavante fez apenas oito jogos pelo Galo em 2018 e não agradou; agente revela sondagens da Ásia e de clubes brasileiros",
    "author": "Guilherme Frossard",
    "text": [
        "O atacante Denilson chegou ao Atlético-MG em junho de 2018 com a missão de disputar posição e ser uma alternativa para Ricardo Oliveira. Pelo Galo, jogou apenas oito jogos no ano - um como titular - e não agradou. Conforme apurou o GloboEsporte.com com fontes no clube, o jogador não está nos planos da comissão técnica para ser utilizado no grupo principal em 2019.",
        "+ Maidana cita ano de aprendizado no Atlético-MG e papo de gratidão com Léo Silva",
        "O atacante tem vínculo com o Atlético-MG até junho de 2023. Por isso, Denilson deve ser emprestado para ter mais chances em outro clube na temporada.",
        "O destino ainda não está definido. O Atlético-MG ainda não conversou oficialmente com o empresário Frederico Moraes, que cuida da carreira do jogador. O agente, no entanto, sabe que o desejo do clube é que Denilson vista outra camisa no próximo ano. Por isso, já está atento ao mercado e às possibilidades para o jovem atacante, de 23 anos.",
        "- Ainda não conversei com o Atlético sobre isso. A gente acabou de levar (o Denilson) para o Atlético, com cinco anos de contrato. Entendemos que ele foi muito pouco utilizado, não da maneira que a gente achava ideal. Temos algumas sondagens da Ásia, nada concreto ainda, o mercado ainda não aqueceu totalmente para o lado de lá. E também temos sondagens aqui do Brasil, mas não é nossa prioridade - disse em contato com o GloboEsporte.com.",
        "Frederico deixou entender que, entre as opções, a ida ao futebol asiático é uma preferência. As negociações devem evoluir nas próximas semanas, e o destino de Denilson, então, será definido.",
        "O agente também revelou que Denilson veio ao Atlético-MG ciente que poderia não ser utilizado com muita frequência, mas, mesmo assim, esperava jogar mais. A busca por novos ares é ideal até para o jogador, que é jovem e precisa atuar em mais partidas na próxima temporada.",
        "- Quando ele saiu (do Vitória), ele sabia que talvez não fosse jogar muito, mas não imaginava que seria tão pouco. Era um jogador que vinha jogando todas, estava com 11 gols no ano. Foi uma decisão que tomamos no momento e temos que reequilibrar. Ele estava jogando todas no Vitória. Praticamente, jogou seis meses (os primeiros de 2018) e não jogou seis (o período no Atlético-MG). Tem 23 anos, tem que jogar.",
        "",
        "No atual elenco atleticano existem três centroavantes: Ricardo Oliveira (o titular), Denilson (de saída) e Alerrandro (revelado pelo clube). O último deles está prestigiado e deve ter mais oportunidades com Levir Culpi em 2019, até em função do perfil do treinador, que gosta de dar espaço para jovens. Alerrandro tem apenas 18 anos.",
        "Vale lembrar: no jogo contra o Paraná, na 34ª rodada do Brasileirão, Ricardo Oliveira estava suspenso, e Levir Culpi tinha as opções de Alerrandro e Denilson para o jogo. O primeiro foi titular, e o segundo entrou apenas aos 33 minutos do segundo tempo. Foi mais um indício que o jovem revelado pelo Atlético-MG é, no momento, o reserva imediato de Ricardo Oliveira.",
        "Outro indício foi a postura do clube em relação a Alerrandro no fim da temporada 2018. Antes mesmo do jogo contra o Botafogo, o último do Brasileirão, alguns jovens atletas que compunham o grupo profissional desceram para o sub-20 para a disputa da Copa RS, competição da categoria em andamento no Rio Grande do Sul. Bruninho, Daniel Penha e Vinicius foram alguns dos jogadores que treinavam no grupo de cima, mas viajaram para o Sul do país. Alerrandro até foi inscrito no torneio de base, mas não participa.",
        "O atacante ficou em Belo Horizonte, foi opção no banco de reservas contra o Botafogo e, depois, foi liberado para as férias - mais um indício que o clube pretende utilizá-lo com mais frequência em 2019."
    ],
    "comments": [
        {
            "name": "Marcio",
            "text": "Manda esse Edinho ir embora também! Jogador baixo sem qualidade para o galo",
            "date": "2018-12-06T22:44:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Diniz",
                    "text": "Alguém pode me explicar como o Galo fechou um contrato de 5 anos com esse refugo do Vitória? Ok o Alexandre Gallo que indicou essa pereba, mas a palavra final é do Sette Câmara.",
                    "date": "2018-12-06T23:47:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Julio Lage",
                    "text": "devem ter ganhado uns $ por fora. Certeza!",
                    "date": "2018-12-07T11:20:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Matheus Moraes",
            "text": "Dinheiro jogado fora! Todo mundo sabia que esse cara é ruim e problemático.",
            "date": "2018-12-06T23:53:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eustaquio Silva",
            "text": "Leonardo Silva, somos gratos, porém ta na hora da aposentadoria na condição de jogador",
            "date": "2018-12-06T15:04:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Medeiros",
            "text": "Alguém tem o telefone do Frederico Moraes ele é otimo empresario conseguiu empurrar o denilson no galo, eu to precisando de uma chance e acho que ele vai conseguir, tenho 50 anos uma perna menor que a outra, mas acho que ele consegue me encaixar num grande clube brasileiro.",
            "date": "2018-12-06T14:33:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Denilson e Edinho duas piadas de mau gosto da diretoria. Agora aguenta 5 anos de contrato",
            "date": "2018-12-06T12:57:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mardem Silva",
            "text": "O presidente do galo deveria pagar o salário de 5 anos de contrato dele. Mas na verdade tá ganhando dinheiro em cada salário que cai na conta do jogador",
            "date": "2018-12-05T18:12:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eron Barros",
                    "text": "Sem zoação, esse Denilson não joga nem no Uberlândia Esporte. Alguém sabe qual é o salário dele?",
                    "date": "2018-12-06T00:41:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Guilherme",
                    "text": "eu sou de uberlandia e confirmo essa afirmação, aqui o time profissional do UEC é pior que o times amadores da cidade, no caso esse denilson nao seria centro-avante de nenhum time amador da primeira divisão do amador aqui, troca marcos rocha por guerra ou borja",
                    "date": "2018-12-06T10:05:36",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ajneto Netto",
            "text": "So o asno do Gallo que vislumbrou 5 anos de contrato com esse cara, ele é o menos culpado!",
            "date": "2018-12-05T19:16:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Andrade",
                    "text": "Deve ter rolado algum pixuleco nessa negociação. Não é possivel uma pessoa ser tão incompetente pra fazer um negócio tão ruim assim.",
                    "date": "2018-12-06T08:57:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Caio Dias",
            "text": "O empresário desse Denilson é o cara.",
            "date": "2018-12-06T09:58:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Otavio Costa",
            "text": "Jogou no meu São Paulo e claramente não sabe jogar futebol, não conseguiu dominar 1 bola em mais de 10 jogos. Péssimo jogador, parabéns empresário por conseguir um contrato até 2023",
            "date": "2018-12-05T17:28:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daniel Afonseca",
                    "text": "Parabéns ao Alexandre Gallo!",
                    "date": "2018-12-05T17:52:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Yago Santana",
                    "text": "Caneludo",
                    "date": "2018-12-06T08:15:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcio Oliveira",
            "text": "BOA TARDE FRANGAS! SINCERAMENTE... NÃO SEI QUEM É PIOR: O DENILSON OU ESSE ALERRANDRO!!! JUNTANDO OS DOIS NÃO DÁ UM!!!",
            "date": "2018-12-05T17:08:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Charalampos Pissouros",
                    "text": "mg tem praia?kkkkk",
                    "date": "2018-12-05T17:41:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Weber",
                    "text": "Pergunta sua mamãe, pq aqui \"nois come quieto\"",
                    "date": "2018-12-05T19:16:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo Dias",
                    "text": "Alguem levou dinheiro nisso, não tem explicação uma bosta dessa com 5 anos de contrato....",
                    "date": "2018-12-05T19:17:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Alberto",
                    "text": "Charalampos Viadouros ! Aqui não tem praia e nem ARRASTÕES",
                    "date": "2018-12-05T21:15:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eron Barros",
                    "text": "Queria muito saber quanto é o salário desses caras, Denilson e Nathan.",
                    "date": "2018-12-06T00:38:08",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Luciano Muller",
            "text": "Tinha que investigara conta desse ex diretor Alexandre gallo, deve ganhar uma mesada todo mes",
            "date": "2018-12-05T21:51:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Maximiano",
            "text": "Liberaram o Heman para contratar essa ameba, pelo menos o heman era galo doido!",
            "date": "2018-12-05T21:31:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruninho Mengão",
            "text": "Gostaria de saber como anda a carreira do filho 7 camara na F1. (patrocinada pelo atletico.)",
            "date": "2018-12-05T21:07:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro Lucchesi",
            "text": "Trás o Diego Alves... Ninguém mais aguenta o Victor caçador de borboleta.",
            "date": "2018-12-05T20:11:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Almeida",
            "text": "Sinceramente, temos q ficar de olho msm é nesse empresário. Q profissional competente. Parabéns por enganar tão bem!",
            "date": "2018-12-05T18:50:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Byron Bello",
            "text": "Incompetentes!Quem paga por isso?",
            "date": "2018-12-05T18:39:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Souza",
            "text": "5 anos de contrato pra um pereba desses, é brincadeira",
            "date": "2018-12-05T17:06:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marco Paulka",
                    "text": "Herança do Alexandre Tadeu...",
                    "date": "2018-12-05T17:55:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Pereira",
            "text": "Um mala desse por 5 anos de contrato, prova o quanto esses dirigentes são cegos e amadores.",
            "date": "2018-12-05T17:53:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-contrato-ate-2023-e-fora-dos-planos-denilson-deve-ser-emprestado-pelo-atletico-mg.ghtml",
    "team": "atlético-mg"
}