{
    "time": "16h27",
    "date": "26/06/2018",
    "title": "Galo mantém contatos com Napoli e espera Leandrinho para fechar ciclo de reforços.Atacante revelado pela Ponte Preta pode ser o último reforço do Atlético-MG na temporada 2018",
    "author": "Luiz Martini e Rafael Araújo",
    "text": [
        "O Atlético-MG está prestes a fechar com José Welison e Edinho, mas também segue firme em outra frente: acertar a chegada do atacante Leandrinho, que pertence ao Napoli. A diretoria do Galo está em contato com o clube italiano e tenta fechar os últimos detalhes para repatriar o jogador. Além disso, o Alvinegro já anunciou David Terans, Denílson e o colombiano Chará para a sequência da temporada.",
        "LEIA MAIS\n+ De olho na vaga da 10, David Terans chega encantado com a torcida do Galo",
        "Conforme apurou o GloboEsporte.com, Leandrinho pode ser o último reforço do semestre do Atlético-MG. A diretoria do clube entende que o volume de reforços está dentro das expectativas. O próprio Thiago Larghi descartou a chegada de mais defensores e disse que conta com o grupo que está desenhado, com a chegada desses atletas em negociação.",
        "LEIA TAMBÉM\n+ Camisa pesada, brigas no passado e lições de Ricardo Oliveira: Denílson é apresentado",
        "Leandrinho tem apenas 19 anos e deixou o Brasil muito jovem para defender as cores do Napoli. O jogador não teve chance na equipe principal na Itália. Dentre as principais características, o atacante é reconhecido como um jogador de velocidade e técnica. O jogador foi revelado pela Ponte Preta.",
        "O diretor Alexandre Gallo conhece Leandrinho dos tempos em que foi coordenador da Seleção Brasileira nas categorias de base. O atacante não era da categoria direta na qual o atual diretor do Atlético-MG chefiava, mas não saiu do radar do dirigente. No Mundial Sub-17, Leandrinho foi considerado um dos destaques e sagrou-se artilheiro da competição disputada em 2015."
    ],
    "comments": [
        {
            "name": "Ronaldo Rodrigues",
            "text": "todas as vezes que eu lembro dos 6x1 eu morro de rir ! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-27T15:03:24",
            "likes": "0",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Leonardo Araújo",
                    "text": "Eterno 9x2",
                    "date": "2018-06-27T17:06:10",
                    "likes": "19",
                    "unlikes": "0"
                },
                {
                    "name": "Antidátolo",
                    "text": "ETERNO 9X2 AS MARIAS SÓ FICAM AQUI TREEEEEMENNNNNDO KKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-28T10:44:16",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Adriano Paes",
                    "text": "TODAS A VEZES QUE EU LEMBRO QUE MEU FILHO CHAMA O FILHO DO VIZINHO DE MARIAZINHA EU MORRO DE RIR ! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-28T14:23:44",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Sergio Borges",
            "text": "pra mim a esta altura do campeonato tirando roger guedes ninguém e titular, todo mundo deveria correr atraz.",
            "date": "2018-06-27T12:14:45",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valdemir Davo",
            "text": "Leandrinho , bem vindo.",
            "date": "2018-06-26T22:55:59",
            "likes": "39",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luiz Silva",
                    "text": "esse leandrinho jogava muito na seleção não sei agora como esta mas sera muito bem vindo e jovem e isso diretoria trabalhando bem viu ja temos zagueiros juninho e maydana nem jogou ainda massa atleticana.",
                    "date": "2018-06-27T10:48:56",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Wesley Almeida",
                    "text": "Juninho, não jogou como zagueiro, mas jogou como lateral esquerdo, por sinal, foi bem como lateral.",
                    "date": "2018-06-27T11:59:28",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hudson Santos",
            "text": "Se contratasse um zagueiro de verdade, iria valer muito mais do que o dinheiro gasto com esse tanto de atacantes e meia.. rsrsr",
            "date": "2018-06-27T08:26:20",
            "likes": "5",
            "unlikes": "20",
            "replies": [
                {
                    "name": "Leandro Macedo",
                    "text": "O galão não ta tomando muito gol e esta realmente precisando de atacantes que acertem o GOL já que a pontaria dos caras esta deixando a desejar.",
                    "date": "2018-06-27T10:56:20",
                    "likes": "7",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Meneghini",
            "text": "Agora está igual ao twitter antigamente, espaço reduzido para nossas ideias",
            "date": "2018-06-27T08:03:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Última contratação? E a lateral direita? A lateral esquerda? A sombra realmente para o Victor? A zaga titular? A diretoria está olhando só para o ataque e está esquecendo da nossa defesa",
            "date": "2018-06-27T08:02:36",
            "likes": "3",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "não consigo postar mais nada, é isso mesmo?",
            "date": "2018-06-27T08:01:08",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Denerson Batista",
            "text": "Boa contratação de vier mas o que realmente a massa quer é a continuação do Róger Guedes",
            "date": "2018-06-27T04:46:54",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/galo-mantem-contatos-com-napoli-e-espera-leandrinho-para-fechar-ciclo-de-reforcos.ghtml",
    "team": "atlético-mg"
}