{
    "time": "19h03",
    "date": "13/05/2018",
    "title": "Gallo mostra otimismo com renovações de Luan e Adilson: \"Próximos de um acordo\".Diretor de futebol do Atlético-MG fala sobre renovação de contrato com Victor e expectativa para o duelo contra a Chapecoense",
    "author": "Rafael Araújo",
    "text": [
        "Bem no Campeonato Brasileiro e buscando a classificação na Copa do Brasil, o Atlético-MG segue trabalhando forte nos bastidores para reforçar o time e manter os principais nomes do elenco. Depois de renovar com Victor na última sexta-feira, o atacante Luan e o volante Adilson são os próximos que devem ter seus vínculos com o Galo ampliados.",
        "Segundo o diretor de futebol Alexandre Gallo, a primeira conversa com o representantes dos dois atletas foi muito boa, e o acerto com ambos deverá acontecer em breve.",
        "- Foi muito boa. Estamos próximos de um acordo (com o Luan). Tivemos uma conversa também com o representante do Adilson. Estamos felizes e vamos ver se vai dar tudo certo. Queremos contar com o Adilson por mais um longo tempo.",
        "A renovação do contrato de Victor era um desejo antigo da atual diretoria, que agendou a reunião para aumentar o vínculo do goleiro e conseguiu o objetivo rapidamente.",
        "- Era uma intenção desde o começo do ano. Nós marcamos para maio, pois tínhamos muitos problemas para resolver. Cumprimos e foi muito bom - destacou Gallo.",
        "Sobre possíveis saídas, Alexandre Gallo não deu muitos detalhes.",
        "- Algumas especulações sempre chegam, quase que semanalmente, mas nós vamos com bastante tranquilidade e calma para tratar deste assunto - completou.",
        "",
        "Para o jogo contra a Chape, pela Copa do Brasil, o Galo prepara uma grande operação logística. A equipe retorna de Curitiba para Belo Horizonte ainda neste domingo e irá, terça à tarde, de voo fretado para Chapecó, local da partida de quarta-feira, às 19h30 (de Brasília). Precisando da vitória para seguir no torneio mais valioso do Brasil, o time começou a preparação para o jogo ainda na Arena da Baixada, como explicou Alexandre Gallo.",
        "- Temos a necessidade disso (voo fretado). Está escolhido há quase um mês. Já começamos a preparação hoje, trouxemos um nutrólogo para isso. Temos que nos preparar para fazer mais um grande jogo, ir lá para Chapecó e vencer."
    ],
    "comments": [
        {
            "name": "Jose Zuquim",
            "text": "Lurdinhas Caloteiras, pagam aos jogadores: Tardelli, Caçapa, Ronaldinho. Guilherme, Vitor, Bernado, Otero, Minas Arena.",
            "date": "2018-05-14T16:02:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Milton Gitirana",
                    "text": "Vão olhar na Fifa quanto vocês devem para depois falarem dos outros suas Marias B......",
                    "date": "2018-05-14T16:23:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Valter Junior",
                    "text": "Esse José Maria é um comediante... deve até as nádegas e fica querendo zoar com o PAUlo dos outros!",
                    "date": "2018-05-14T17:03:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Zuquim",
                    "text": "Com certeza Lurdinhas, as dividas de vocês são o dobro quanto á FIFA e a União.",
                    "date": "2018-05-14T21:44:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "O Vingador",
                    "text": "JosefaCUZINGULOSO.KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-05-15T11:06:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tricordiano Campeão",
                    "text": "Digam , qual é o time que está a quase meio século, sem ganhar 1 brasileiro, e grita aqui é galo, kkkkk",
                    "date": "2018-05-15T13:27:57",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Jose Zuquim",
            "text": "Pague a dívida de Otero Lurdinhas caloteiras.",
            "date": "2018-05-15T11:34:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Sem querer humilhar as LURDINHA, mas só prá lembrar que o placar daquele jogo foi 6x1 e o MAIOR DE MINAS não caiu.",
            "date": "2018-05-14T08:23:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Darlam Torre",
                    "text": "9 x 2 eu ja ganhei.....",
                    "date": "2018-05-14T17:52:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Armando Neto",
            "text": "A torcida do Galo gosta demais do Luan, do profissional e como pessoa, torcemos que renove o contrato, mas ultimamente ele está ficando muita estrelinha, dando entrevista desnecessária, forçando a barra em poucas coisas. Melhore a postura que tera um futuro grande no clube ainda.",
            "date": "2018-05-15T09:14:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Costa",
            "text": "E tem q efetivar logo o Thiago Larghi, mudou o Galo, está jogando muito e até mesmo o jogo dos reservas contra o San Lorenzo foi muito bom. Time mostrando vontade, só não pode desperdiçar os gols na cara do gol",
            "date": "2018-05-13T21:20:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eduardo Lima",
                    "text": "NO CLÁSSICO PERDE",
                    "date": "2018-05-13T23:00:31",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Liodonio Ribeiro",
            "text": "FORA PRESIDENTE SERGIO SETTA VOCÊ NÃO ENTENDE DE FUTEBOL",
            "date": "2018-05-14T07:50:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Darlam Torre",
                    "text": "É cada louco que aparece",
                    "date": "2018-05-14T17:53:56",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "O Vingador",
                    "text": "Isto e maria disfarçada de Atleticano",
                    "date": "2018-05-14T23:20:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Pires",
            "text": "luan ,nao vejo motivo de renovaçao , nao precisamos de torcedores , a arquibancada estao cheias , o luan toda vez que joga , mostra que nao esta jogando mais como antes , nao tem velocidade e facilmente e marcado sem contar que perde todas as divididas .",
            "date": "2018-05-14T22:42:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sandro Galo",
            "text": "E quanto a Blanco,vocesja estao demorando demais e isso pode virar problema. Pelo menos umavez haja como diretor.",
            "date": "2018-05-14T15:14:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Régis",
            "text": "Esse Pablo do Atletico PR cairia bem no time do Galo. Sombra para o Ricardo Oliveira. Acho que dá pra investir no cara.",
            "date": "2018-05-14T10:57:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cristiano",
                    "text": "é verdade Allan. Também tive a mesma ideia na cabeça. E não deve ser tão caro assim.",
                    "date": "2018-05-14T14:58:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sandro Galo",
                    "text": "E ja querem economizar, esse rapaz nao sera nenhuma fortuna.",
                    "date": "2018-05-14T15:11:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Hevaldo Jose",
            "text": "E o camisa 10 Gallo ? Nem Cazares, nem Otero dão conta de liderar aquele meio de campo, são arrogantes demais. O torcedor gostando ou não, o Galo(clube) precisa de um meia armador como o Arrascaeta, um cara que saiba chutar, dar passes e armar jogadas, e principalmente, ter a cabeça no lugar; Otero e Cazares se deixam levar por qualquer banalidade. Não sei como esta a situação de meias-armadores na base do clube, mas se for preciso o Alexandre Gallo poderia procurar na Argentina, até pq os jogadores argentinos são mais centrados na própria carreira do q os jogadores brasileiros",
            "date": "2018-05-13T20:25:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ronilson Rodrigues",
                    "text": "Tem gente que enxerga futebol com outra coisa não com os olhos, o Arrascaeta não serva nem para limpar a chuteira do Cazares!",
                    "date": "2018-05-13T20:52:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ronilson Rodrigues",
                    "text": "... esqueci de dizer o Arrascaeta é um \"cai cai\" do cão, um verdadeiro ator, como a maioria das moçoilas!",
                    "date": "2018-05-13T20:55:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hevaldo Jose",
                    "text": "Eu não acho, Arrascaeta na minha opinião se esforça muito mais do que o Cazares, que hoje pode estar a um passo de ser titular, mas essa titularidade não irá durar",
                    "date": "2018-05-13T21:02:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hevaldo Jose",
                    "text": "Cazares hoje acertou muitos passes mas errou todos os dribles",
                    "date": "2018-05-13T21:03:07",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Hevaldo Jose",
                    "text": "Ah cara, vcs são muito clubistas, não se pode ter um papo sério com ninguém",
                    "date": "2018-05-13T21:15:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "João Valadares",
                    "text": "e todos tem que aceitar sua opinião? se liga só no tanto de gnt que não curtiu seus comentários e vc vai ver se a maioria concorda ou discorda",
                    "date": "2018-05-14T10:49:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Elto Souza",
            "text": "tem que poupar de novo os jogadores ate hoje não me conformo com estes dirigentes ao invés de fazer um rodizio no time dando oportunidades sim a todos mais de uma forma segura não tirando todo time de uma só vez ai sim fica um time forte vai se acostumando porque o galo tem uns bons suplentes",
            "date": "2018-05-14T10:45:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yussef Halabi",
            "text": "Primeiramente vamos informar que a página é do maior de Minas gerais. GALO sem dúvida.Depois temos que admitir que o time está jogando com consistência e quando enfrentamos os nossos clientes na final do mineiro em desvantagem numérica em campo pelo desespero deles em ser campeão .",
            "date": "2018-05-14T08:23:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Sem querer humilhar as LURDINHA, mas só prá lembrar que o placar daquele jogo foi 6x1 e o MAIOR DE MINAS não caiu.",
            "date": "2018-05-14T08:03:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Virou obrigação ganhar da Chapecoense. Mas não pode perder a montanha de gols que perdeu ontem. As chances devem ser poupas e precisam ser aproveitadas. Chega de fomiagem, os atacantes precisam jogar para o time e não pensar apenas neles",
            "date": "2018-05-14T08:02:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Relative Man",
            "text": "O Cruzeiro vai golear o Atlético-MG.",
            "date": "2018-05-14T06:04:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Lima",
            "text": "PREPARA O THIAGO LARGHI, COMO FIZERAM COM MARCELO OLIVEIRA. ESTE EVITOU DE VC DISPUTAREM A SEGUNDA DIVISÃO POR 3 VEZES E FORAM PARA O CRUZEIRO E FOI BI CAMPEÃO BRASILEIRO SERIE AAAAAAA E NÃO BBBBBBB.",
            "date": "2018-05-13T22:59:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Braga",
            "text": "Cazares monstro, participou novamente dos dois gols alem de muitos passes. Torcedor corneta tem que torcer pro time do outro lado da lagoa. Elias também foi muito bem apesar da má fase. O fato é depois que os dois entraram só deu Galo.",
            "date": "2018-05-13T22:45:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marconi Machado",
            "text": "Não vão vencer se continuarem a perder gols um atras do outro. Jogadores parecem ter medo de fazer gol...",
            "date": "2018-05-13T19:57:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/gallo-mostra-otimismo-com-renovacoes-de-luan-e-adilson-proximos-de-um-acordo.ghtml",
    "team": "atlético-mg"
}