{
    "time": "17h28",
    "date": "11/05/2018",
    "title": "Larghi não confirma Cazares e vê time do Galo descansado para encarar Furacão.Equatoriano deve entrar na vaga de Otero no duelo na Arena da Baixada, neste domingo, após descanso total dos titulares durante a semana",
    "author": "Rafael Araújo",
    "text": [
        "Depois de poupar todos os titulares na partida contra o San Lorenzo, o técnico Thiago Larghi terá força máxima e todos os jogadores com as baterias recarregadas para o jogo contra o Atlético-PR, neste domingo, às 16h (de Brasília), na Arena da Baixada, em Curitiba, pela quinta rodada do Campeonato Brasileiro. A TV Globo Minas transmite a partida.",
        "O treinador atleticano celebrou a recuperação física dos atletas com a semana inteira de trabalhos na Cidade do Galo, já que o time principal não esteve em campo no jogo da Sul-Americana.",
        "- Sem dúvida. O grupo está se preparando, descansando e treinando. É isso que precisa para desempenhar bons jogos. Para uma sequência de jogos, a gente precisa treinar bem e ter uma semana que siga fisiologicamente o mínimo para o corpo ter uma nova ação. Os jogos hoje são de muita intensidade. Isso não tem muita questão. A gente trabalha com o grupo inteiro, com um Atlético-MG forte. É isso que a gente quer para temporada. É o grupo se preparar bem como fizemos nesta semana.",
        "A única questão em aberto é o retorno de Cazares ao time titular, fato que deve acontecer. Sendo assim, Otero perderia seu lugar entre os 11. O técnico alvinegro não confirma a entrada do equatoriano, mas essa deverá ser a opção para a partida em Curitiba.",
        "- O Cazares é uma possibilidade sim. Ele vem treinando bem, mas não tem nada definido ainda. Ainda temos um treino, mas hoje a gente define a equipe. Independentemente de quem jogue, o time que entrar em campo vai estar bem preparado, porque acho que o grupo se fortaleceu, vem tendo mais opções. Os garotos estão bem. São opções que a gente tem para fazer uma grande partida.",
        "Com a entrada de Cazares, o provável Galo terá: Victor; Patric, Leonardo Silva, Gabriel e Fábio Santos; Adilson e Gustavo Blanco; Luan, Cazares e Róger Guedes; Ricardo Oliveira.",
        "",
        "Para Thiago Larghi, a eliminação na Sul-Americana não gera uma pressão a mais no Atlético-MG, que agora tem duas competições apenas no ano: a Copa do Brasil, onde o time está nas oitavas de final, e o Brasileirão, que chega a sua quinta rodada neste final de semana.",
        "- Não vejo como pressão. A pressão acontece o tempo todo porque o Atlético-MG é um time grande e sempre vai ter pressão para vencer as competições. O importante é o grupo estar focado na importância que tem o Campeonato Brasileiro e a Copa do Brasil. São as principais competições que estamos disputando. Vamos com o foco total na competição e nesse jogo em Curitiba, onde três pontos vão colocar a gente no grupo dos quatro primeiros na tabela. É nisso que a gente acredita. Trabalhar focado e direcionar para conseguir as vitórias.",
        "No treino desta sexta-feira, que foi fechado para a imprensa, todos os titulares foram a campo. A novidade ficou por conta de Arouca, mais uma vez foi para campo e se mostra recuperado do problema estomacal que enfrentou no início da semana."
    ],
    "comments": [
        {
            "name": "Jose Pereira",
            "text": "Bom treinador, estudioso, não há necessidade contratar outro treinador, principalmente medalhão.",
            "date": "2018-05-12T14:18:15",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rod Sevven",
            "text": "Segundo o nosso \"Presidente\", agora vamos ganhar tudo. Já que a Sulamericana se foi, a Copa do Brasil e o Brasileiro estão fáceis. Com a palavra, Sette Câmara, o fanfarrão.",
            "date": "2018-05-12T12:24:52",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ari Silva",
            "text": "Vamos la! Ganhar de quatro ja esta bom.",
            "date": "2018-05-12T10:22:58",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Santos",
            "text": "Atlético Paranaense vai escalar time reserva. Jogadores do atlético Mineiro descansados é uma boa pedida para o cartola",
            "date": "2018-05-12T08:54:57",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kalil Roxo",
            "text": "BREMER NO LUGAR DO LÉO SILVA",
            "date": "2018-05-11T20:06:19",
            "likes": "31",
            "unlikes": "2",
            "replies": [
                {
                    "name": "João Lourivaldo",
                    "text": "Excelente ideia Kalil, porém o Galo está vivendo de passado, por mais que contrate zagueiro e/ou revele zagueiro, o Galo sempre estará escalando o Leonardo Silva por gratidão, por ter feito um gol importante, na libertadores, porém ele foi pago pra isso, não fez mais que sua obrigação, e no momento tem jogadores melhores que o dito Leonardo Silva, mas pelo andar da carruagem, vamos ter que aguentar essa tartaruga até o dia em que ele bem quiser se aposentar.",
                    "date": "2018-05-11T20:45:31",
                    "likes": "23",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sebastião Moura",
            "text": "Vdd, cazares é craque, mas é preguiçoso, é BANCO e pto final, GALOOOOOOOO!!!",
            "date": "2018-05-11T17:42:28",
            "likes": "35",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Rapha Galo",
                    "text": "Brmer no lugar do leo silva e emerson no lugar do patrick",
                    "date": "2018-05-11T18:36:00",
                    "likes": "36",
                    "unlikes": "1"
                },
                {
                    "name": "Natan Paula",
                    "text": "Maidana foi bem contra San Lorenzo. Acho que também merece oportunidade",
                    "date": "2018-05-11T20:36:48",
                    "likes": "15",
                    "unlikes": "5"
                },
                {
                    "name": "Kemuel Campos",
                    "text": "por que Otero fora?",
                    "date": "2018-05-12T00:41:33",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Melo",
                    "text": "Provavelmente sendo poupado para quarta feira. Contra Chape.",
                    "date": "2018-05-12T07:34:34",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Liodonio Ribeiro",
            "text": "ESSES CASARES SÓ DESTACA EM PELADA EM JOGO OFICIAL ELE E MESMO UM FOGO DE PALHA",
            "date": "2018-05-11T22:04:33",
            "likes": "8",
            "unlikes": "12",
            "replies": [
                {
                    "name": "O Vingador",
                    "text": "Ja vc se destaca po ser um RETARDADOMENTAL",
                    "date": "2018-05-11T22:41:58",
                    "likes": "10",
                    "unlikes": "7"
                },
                {
                    "name": "Helton Bessa",
                    "text": "Cazares vou te contar, um cara que é diferenciado, mas precisa jogar mais pro time, falta entrosamento entre ele e os homens de frente, o Atlético sofreu muito no ano passado com bons jogadores bons jogadores, e falta de sintonia.",
                    "date": "2018-05-12T01:02:59",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Serfio",
            "text": "Otero é banco. Joga bola mas não é efetivo. Bate faltas mas não fez nenhum gol quase até o meio do ano. Acerta a trave, o periquito, o goleiro mas o gol..... .",
            "date": "2018-05-11T21:48:38",
            "likes": "8",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eu Eles",
            "text": "depois dessa baboseira de poupar jogador e falar que copa sul-americana é segunda divisão, espero no mínimo uma vitória de 3 x 0 no domingo com um futebol convincente.",
            "date": "2018-05-11T21:47:35",
            "likes": "13",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Teixeira",
            "text": "descansados e eliminados",
            "date": "2018-05-11T21:30:07",
            "likes": "17",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilmar Coelho",
            "text": "Otero perder a posição mas que reporter mal informado. Se tem alguem para sair do time é o ciscador, enganador do Luan. Que cismou de jogar de volante. Enão produz nada.",
            "date": "2018-05-11T19:19:14",
            "likes": "11",
            "unlikes": "38",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogério Alves",
            "text": "Bremer pedindo passagem. O mais lento ou mais irregular dará lugar. Espero que o Emerson tenha logo uma oportunidade e faça o mesmo.",
            "date": "2018-05-11T19:11:46",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Jesus",
            "text": "Quero ver desculpa agora o time t todos descansados",
            "date": "2018-05-11T19:07:14",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/larghi-nao-confirma-cazares-e-ve-time-do-galo-descansado-para-encarar-furacao.ghtml",
    "team": "atlético-mg"
}