{
    "time": "16h11",
    "date": "02/08/2018",
    "title": "Ataque mexido e falta de um 10: Ricardo Oliveira explica poucas chances de gol.Nas últimas partidas, centroavante tem ficado pouquíssimas vezes em condições claras de marcar; ele prega paciência para buscar o entrosamento com os novos companheiros",
    "author": "Guilherme Frossard",
    "text": [
        "No último jogo do Atlético-MG, contra o Bahia, em Salvador, o centroavante Ricardo Oliveira teve apenas uma chance clara de gol. Foi nos acréscimos do segundo tempo, e ele guardou. Minutos depois, o Bahia empatou o jogo. O que se viu naquela partida foi um centroavante isolado, poucas vezes acionado em boa condição para finalizar. E tem sido assim na maior parte dos jogos do Galo após a Copa do Mundo. Mas por quê?",
        "O camisa 9 atleticano concedeu entrevista nesta quinta-feira e comentou possíveis justificativas. Uma delas é a falta de entrosamento no ataque. O time foi muito mexido e, naturalmente, os novos jogadores precisam de tempo para conhecer quem já estava no elenco e o modelo de jogo proposto por Thiago Larghi. Chará, por exemplo, tem respondido bem e se encaixando cada vez mais no ataque atleticano, jogo após jogo.",
        "- Não adianta só o treino. O jogo é real, você precisa executar. Vamos, cada vez mais, nos conhecendo. Ele tem buscado me acionar bastante, tenho conversado muito com ele, resolve muita coisa uma boa conversa. Acho que, dentro da característica do nosso time, temos que procurar aproveitar a velocidade. Eu, como camisa 9, quero fazer gol, preciso fazer gol, sou cobrado por isso. A chance que eu tiver, tenho que fazer. Ultimamente, a gente está tendo um pouco de dificuldade para que eu receba mais bolas. Talvez (em função da) minha movimentação, saindo um pouco para o companheiro entrar, dando passe, participando das ações de ataque. Com isso as opoertunidades aparecem. O time está indo por um bom caminho. Os novos jogadores vão entendendo melhor nosso jogo.",
        "+ Galo aguarda retorno de Fábio Santos contra o Internacional",
        "Outra situação abordada por Ricardo Oliveira é a ausência de um camisa 10 de origem no time. O Atlético-MG não tem, no atual time titular, um armador. A pergunta foi simples: faz falta? A resposta foi direta. Apesar de concordar que a ausência de um jogador da função está sendo sentida, ele garante que o time tem lidado bem com a situação e encontrado alternativas.",
        "",
        "- O nosso time trabalha em função disso. Quando a gente recupera a bola, a gente vai aplicar nosso jogo, buscar o ataque. Temos proposto isso fora de casa também. Jogando em casa nosso time também faz gols. Os gols estão saindo. Dentro do que vocês tem falado, da ausência de um 10 clássico, nosso time está se reinventando e se adaptando.",
        "",
        "O Atlético-MG tem o foco totalmente voltado para o Brasileirão e, no mês de agosto, tempo suficiente para descansar e aprimorar as questões técnicas e táticas. Isso, naturalmente, se transforma em uma pressão a mais para que o time consiga bons resultados na competição. Ricardo Oliveira comenta a situação.",
        "- Concordo. Não só pelo fato de não estarmos em outras competições, mas pelo fato de a gente vestir a camisa do Atlético. É um time de massa, a torcida é apaixonada, há um bom tempo não ganha essa competição. A pressão existe, entendemos que tem. Com certeza vamos dar o nosso melhor, porque é uma oportunidade muito grande. O primeiro turno é muito difícil. Quem pretende brigar pelo título não pode deixar os adversários abrirem muita diferença. Precisamos brigar na parte alta da tabela. É a única competição que temos."
    ],
    "comments": [
        {
            "name": "Sebastião Bitencourt",
            "text": "BOA NOITE , COM TODO RESPEITO O RICARDO OLIVEIRA É EX JOGADOR EM ATIVIDADE ,",
            "date": "2018-08-03T21:41:11",
            "likes": "1",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Vagner Jesus",
                    "text": "meu caro sebasião, vou relevar seu pessimo comentario afinal estamos falande de um jogador de 37 anos , que corre mais do que muitos meninos de 20. mil vezes... se a bola chegar com certeza ele guarda... ainda joga mais dois anos tranquilo.....",
                    "date": "2018-08-04T12:47:18",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Arthur Freitas",
            "text": "O Ricardo é meu pastor e nenhum gol me faltará!",
            "date": "2018-08-03T10:00:21",
            "likes": "15",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Ricardo Araújo",
                    "text": "Ricardo Oliveira deveria explicar o motivo pelo qual é tão intocável no time do GALO sem jogar absolutamente nada, enganando a torcida, treinador e diretoria.",
                    "date": "2018-08-03T15:46:57",
                    "likes": "3",
                    "unlikes": "9"
                },
                {
                    "name": "Guilherme Magalhães",
                    "text": "Sem o RO9 vai botar quem no lugar? Quem que tem a experiência e comando no ataque? O Pastor é quem puxa o time do galo pra conversa pra apoiar, para de cornetar o cara velho, tá ficando chato...",
                    "date": "2018-08-03T17:06:20",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Anacleto",
            "text": "Ricardo Oliveira teve apenas uma chance clara de gol,Eh saudade do Marcio Mexerica,aquele sim era um atacante de verdade.",
            "date": "2018-08-02T18:51:52",
            "likes": "6",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Rene Junior",
                    "text": "Atacantes de verdade era o Guilherme y marques! Saudade",
                    "date": "2018-08-03T01:04:00",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Jose Anacleto",
                    "text": "Tem torcedor que é ingrato,Marcio Mexerica honrava a camisa,e ganhava mixaria e nem recebia,nunca deixou de correr.",
                    "date": "2018-08-03T07:37:50",
                    "likes": "13",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ajneto Netto",
            "text": "Acho que melhoraria e muito a saida do Ricardo...é um peso morto, algumas aparições momentaneas, nada mais que isso.",
            "date": "2018-08-02T22:01:05",
            "likes": "9",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ajneto Netto",
            "text": "Acho que melhoraria e muito a saida do Ricardo...é um peso morto, algumas aparicições momentaneas, nada mais q",
            "date": "2018-08-02T21:59:33",
            "likes": "4",
            "unlikes": "15",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ismar Andrade",
            "text": "O treinador que é muito burro e teimoso , escala zagueiro na lateral e.um minte de cabeça de bagre no meio de campo, um te que parece tá jogando ping pong toda bola que vai volta no chutao , coloca o cazares no meio que assim ele 2 jogadores , pois com esse monte de cabeça de bagre o Ricardo Oliveira é um homem a menos em campo e ainda sai morro de cansado de tanto correr em vão atrás da bola ...",
            "date": "2018-08-02T19:48:15",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vitor Almeida",
            "text": "Excelente notícia a suspensão do horrível do Elias... O tribunal tinha que ter dado uns 15 jogos de suspensão para ele... O técnico vai \"morrer abraçado\" com ele.",
            "date": "2018-08-02T18:54:19",
            "likes": "26",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Victor Luiz",
                    "text": "Patrick e Elias tem q sair desse time troca ne outros jogadores q vale a pena esses dois entregou dois gol e a tendencia é eles fazer ainda pior",
                    "date": "2018-08-02T19:36:09",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/ataque-mexido-e-falta-de-um-10-ricardo-oliveira-explica-poucas-chances-de-gol.ghtml",
    "team": "atlético-mg"
}