{
    "time": "16h34",
    "date": "16/11/2018",
    "title": "Luan e Chará treinam, mas Levir não confirma a escalação do Atlético-MG para pegar o Bahia.Colombiano não jogou contra o Paraná em função de dores no adutor da coxa direita, mas deve voltar ao time; Luan, que saiu machucado em Curitiba, também não deve ser problema",
    "author": "Guilherme Frossard e Vinícius Eulálio",
    "text": [
        "O Atlético-MG se reapresentou na tarde desta sexta-feira, na Cidade do Galo, após voltar de Curitiba com os três pontos ganhos na vitória sobre o Paraná, por 1 a 0. O treino desta sexta foi o único antes do próximo compromisso. Já neste sábado, às 21h (de Brasília), o Galo encara o Bahia, no Independência. Levir Culpi fechou a atividade de preparação para o jogo, e a escalação do Alvinegro não está confirmada.",
        "LEIA MAIS\n+ Grana de Otero e possíveis vendas: como o Galo quer respirar\n+ Atlético-MG tenta encerrar seca de atacantes\n+ Apesar de irregularidade, Levir não descarta arrancada final",
        "Uma mudança certa é na lateral direita. O titular Emerson levou o terceiro cartão amarelo e está suspenso. O substituto é Patric. No meio-campo, Adilson, que estava suspenso e não jogou contra o Paraná, volta a ser opção. No ataque, Ricardo Oliveira, outro que não jogou em Curitiba, volta ao time. As dúvidas aparecem no setor de meio-campo.",
        "Com dores no adutor da coxa direita, o colombiano Yimmi Chará nem viajou para Curitiba. Nesta sexta, porém, treinou normalmente. A tendência é que volte ao time. Luan, que saiu machucado do jogo contra o lanterna do Brasileirão, também participou da atividade desta sexta e deve jogar contra o Bahia.",
        "E se Chará e Luan não tiverem condição de jogo, quem entra? A ideia é mudar o esquema (e jogar com três volantes, por exemplo) ou dar espaço a jogadares com perfil parecido? Com a palavra, Levir.",
        "- Nunca vai ser dentro da mesma característica, mas nada que seja surpreendente. São os substitutos que vêm normalmente, a menos que baixe o caboclo mexerica no técnico e faça uma modificação que vocês não esperam, mas é raro.",
        "Assim, Levir Culpi tem, a princípio, seis jogadores que disputam cinco vagas: Adilson, Galdezani, Elias, Luan, Cazares e Chará. O a princípio do início da frase tem uma explicação simples: o Galo pode ter um ou dois desfalques inesperados por desgaste físico.",
        "- Não defini ainda a formação do time. Temos alguns problemas. É quarta, sábado, quarta, sábado, nas quatros últimas partidas do ano. É um momento de desgaste. Vamos ver a reação dos jogadores para sabermos quem está melhor fisicamente para poder participar. Um ou dois jogadores, talvez, nem entrem na partida. O importante é que eles entrem em boas condições físicas - disse o técnico Levir Culpi.",
        "O provável Galo para encarar o Bahia, portanto, tem Victor, Patric, Léo Silva, Maidana e Fábio Santos; Adilson (Galdezani), Elias, Luan (Bruninho), Cazares e Chará (Terans); Ricardo Oliveira."
    ],
    "comments": [
        {
            "name": "José Maria",
            "text": "Recado para o time do Bahia. Vocês tem camisa azul? ... Joguem com ela, porque as LURDINHAS TrEmEm muitoooooo só de ver esta cor de camisa. Elas TrEmEm tanto que o pessoal de Vespasiano até pensa que é tremor de terra.",
            "date": "2018-11-16T22:39:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ary Oliveira",
                    "text": "A gente treme igual trememos na final da copa Brasil em cima da rapozinha desmamada em pleno salão de festa kkkkkkkkkk",
                    "date": "2018-11-17T08:48:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edgar Campos",
            "text": "Olha,se o Levir nao esta sabendo definir o time que vai perder a proxima partida,quem sou eu pra te dizer qual vai ser o time que vai disputar a serie B da America do Sul ano que vem?",
            "date": "2018-11-16T22:08:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edgar Campos",
            "text": "V6 tem que entender como se posicionar no segundo lugar em MG,parar com ilusao,ajoelhar e pedir perdao a Raposa por querer se comparar com o MULTI-CAMPEAO!",
            "date": "2018-11-16T21:55:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Caraca...os cara já são BICAMPEÃO BRASILEIRO !!!!",
            "date": "2018-11-16T21:28:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Armando Neto",
            "text": "Minha escalação. Vitor / Patrick ( Emerson suspenso) / Leo S / Maidana / Fabio S / Galdezani / Adilson / Cazares / Luan / Chara / Alejandro com a 9. Banco Elias e o Ricardo O.",
            "date": "2018-11-16T21:03:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Meneghin",
            "text": "Quem é maior!? Bahia ou Patético Mineiro?",
            "date": "2018-11-16T20:45:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Silva",
            "text": "Bahia 3 x 1 fácil fácil.",
            "date": "2018-11-16T17:45:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wilian Nascimento",
                    "text": "Maria preguiça..",
                    "date": "2018-11-16T18:38:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Wacaco",
                    "text": "Caipira comedor de pao de queijo",
                    "date": "2018-11-16T20:14:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Nacib Chalub",
            "text": "Brio ajuda",
            "date": "2018-11-16T17:59:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/luan-e-chara-treinam-mas-levir-nao-confirma-a-escalacao-do-atletico-mg-para-pegar-o-bahia.ghtml",
    "team": "atlético-mg"
}