{
    "time": "19h25",
    "date": "08/08/2018",
    "title": "Galdezani não se ilude com mau momento do Santos: \"Não podemos pensar nisso\".Peixe tem nove pontos a menos que o Atlético-MG no Brasileirão e luta na parte de baixo da tabela, mas volante alerta para dificuldade do confronto",
    "author": "Guilherme Frossard",
    "text": [
        "Atlético-MG e Santos se enfrentarão no próximo domingo, às 11h (de Brasília), no Independência, em posições completamente distintas. O Galo precisa vencer para se manter no G-6 do Brasileirão e não se distanciar muito dos líderes da competição. O Peixe, por sua vez, busca o triunfo fora de casa para respirar aliviado na luta contra o Z-4. Hoje, o time do técnico Cuca é o 15º colocado do Brasileiro, com 18 pontos, nove a menos que o Alvinegro de BH e mesma pontuação da Chapecoense, o primeiro time na zona de rebaixamento.",
        "A condição do Santos, porém, parece ser passageira, e o elenco do Atlético-MG está ciente que o jogo tem tudo para ser complicado. Matheus Galdezani, por exemplo, defendeu que a condição do adversário na tabela não deve ser levada em conta.",
        "",
        "- Temos nossas obrigações. Estamos em cima, em quinto lugar, mas temos que ganhar os jogos em casa, temos que pontuar para sairmos dessa pressão que estão falando.",
        "O volante atleticano falou, também, sobre a pressão interna para que os bons resultados voltem a aparecer.",
        "- Nós nos cobramos internamente. Ninguém gosta de perder, de passar por isso. O Atlético é um time grande. A pressão existe, é normal. Vamos continuar trabalhando firme, não vamos abaixar a cabeça de jeito nenhum, temos um jogo importantíssimo contra o Santos. Tenho certeza que vamos reverter isso - concluiu, com otimismo.",
        "+ Léo Silva faz balanço do ano do Galo até aqui",
        "O elenco atleticano volta aos trabalhos nesta quinta-feira, novamente pela manhã. Todos os treinamentos da semana serão no horário matutino, para adaptação ao horário de início da partida do jogo de domingo."
    ],
    "comments": [
        {
            "name": "Pedro Moreira",
            "text": "Um Clube de 110 anos, onde reinaram Reinaldo, R10, Taffarel, Tardelli, Marques, Paulo Izidoro, Sergio Araújo, etc., maior estrutura do Brasil, Campeão de quase tudo que já disputou, com um analista de desempenho do maior vexame da historia do futebol mundial como treinador.",
            "date": "2018-08-09T19:11:16",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil Santos",
            "text": "lurdinha de plantão eo Cruzeiro campeão 3 x 0 em cima do mengão",
            "date": "2018-08-08T22:29:25",
            "likes": "2",
            "unlikes": "7",
            "replies": [
                {
                    "name": "O Vingador",
                    "text": "saodaecarademakako",
                    "date": "2018-08-08T22:48:10",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Tadeu Veloso",
                    "text": "Racismo, não. Isso é abominável.",
                    "date": "2018-08-09T10:56:12",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Alexssandro Borges",
            "text": "Pelo amor de Deus galdezani refaz essa entrevista o horrível time do santos era para perder no mínimo de 5 ontem para siara... Siara!",
            "date": "2018-08-09T10:20:13",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil Santos",
            "text": "posição do atlético na tabela do brasileiro no final do ano 14 kkkkkkkkkkk podem acreditar rajarajarajarajarajarajarajaraja",
            "date": "2018-08-09T07:49:33",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pedro Costa",
            "text": "ou MONOS 6X1 , VIRAM como campeoa e time grande joga",
            "date": "2018-08-09T07:57:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roosevelt Moreira",
            "text": "BOM DIA FRANGAIADA! OS URUBUS ESTÃO PEDINDO ENCARECIDAMENTE PRA VCS PARAREM DE TORCER PRO FLAMENGO! VÃO SER PÉ FRIO PRA LÁ!",
            "date": "2018-08-09T07:59:49",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gil Santos",
            "text": "vai dormir lurdinha mengo num guenta não",
            "date": "2018-08-08T22:55:30",
            "likes": "2",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Que cheiro de secador queimado é esse héin franguinhas?",
            "date": "2018-08-09T09:15:37",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "O Vingador",
                    "text": "cruzeiraocuguloso.kkkkkk",
                    "date": "2018-08-09T09:56:27",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Meneghini",
            "text": "Será que vamos ressuscitar outro morto? O Galo tornou-se especialista nesse quesito e o ambiente está todo favorável..o Santos na rabeira, o Cuca ainda não ganhou...podem esperar...o futebol do Galo é irritante",
            "date": "2018-08-09T08:20:46",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elto Souza",
            "text": "bem que tem um ditado santo de casa não faz milagre O Alerrandro esta de volta para a base não sei o que aconteceu mais daqui a pouco vem um qualquer e leva ele embora porque é bom jogador aguardem e os dirigentes do galo perde a chance de ter ele no elenco",
            "date": "2018-08-09T07:18:57",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Ilton Ferreira",
                    "text": "Na verdade voltaram ele para base com medo da torcida pedir ele no time titular.",
                    "date": "2018-08-09T08:13:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tiago Braga",
            "text": "vai pro santos ajudar eles a sair dessa vai!",
            "date": "2018-08-09T07:54:21",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ilton Ferreira",
            "text": "Esses futebozinho que o galo tá jogando tá de brincadeira e falar do Santos , se presidente meia boca não cobra desse Vitor que todos os jogos está entregando daqui a pouco está na posição do Santos .",
            "date": "2018-08-08T20:21:30",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Renato Silva",
                    "text": "Se o presidente e esse diretor fajuto fossem profissionais técnico meia boca seria despenssado após o jogo, mais esses amadores vão esperar chegar na zona de rebaixamento pra fazer algo. Lamentável",
                    "date": "2018-08-08T21:02:39",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Raimundo Silva",
                    "text": "piores q o técnico",
                    "date": "2018-08-09T00:12:20",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Tadeu Veloso",
            "text": "Nem com Nepomuceno presidente a gente sofria tanta chacota. 2018 é um ano pra ser esquecido. Sem técnico, sem diretor de futebol, sem jogador, só bosta. Galo amador, não dá pra aguentar mais.",
            "date": "2018-08-08T23:18:56",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/matheus-galdezani-nao-se-ilude-com-santos-no-z-4-nao-podemos-pensar-nisso.ghtml",
    "team": "atlético-mg"
}