{
    "time": "19h17",
    "date": "16/07/2018",
    "title": "José Welison herda vaga no meio de campo em recomeço do Galo neste Brasileirão.Volante será titular no retorno do Atlético-MG ao Campeonato Brasileiro, nesta quarta-feira, contra o Grêmio; com uma lesão na panturrilha, Adilson será desfalque por um período maior",
    "author": "Rafael Araújo",
    "text": [
        "José Welison chegou ao Atlético-MG para ser o substituto imediato de Adilson. Com a lesão do volante titular, ele acabou herdando um lugar na equipe principal logo no primeiro jogo do Galo neste retorno ao Campeonato Brasileiro, contra o Grêmio, na quarta-feira, às 21h45 (de Brasília), em Porto Alegre.",
        "Apesar de a oportunidade aparecer após um azar do companheiro, José Welison espera seguir o bom trabalho de Adilson na marcação e na saída de jogo no meio-campo do Galo.",
        "- Oportunidade maravilhosa. Estou chegando na equipe que vinha fazendo um belíssimo trabalho. O Adilson machucou, mas espero aproveitar a oportunidade com o grupo que vem trabalhando. Espero dar sequência no que o Adilson vem fazendo.",
        "+ Chará e Terans são registrados no BID e podem estrear",
        "Antes da pausa, José Welison era jogador do Vitória. Agora, depois da parada da Copa, está no Atlético-MG. O volante saiu da 16ª posição para o segundo lugar do Brasileirão. Ciente das diferenças de tabela e clube, José Welison quer manter o Galo na briga pela liderança.",
        "- Totalmente diferente. Estava em outra situação no Vitória, e hoje estou na segunda posição do Campeonato Brasileiro. Fico feliz de estar aqui, contente de fazer parte desse elenco. Espero dar sequência, que a gente sabe que temos condições de brigar pelo Campeonato Brasileiro. Vamos continuar lutando e em busca.",
        "Um dos seis novos reforços, José Welison vê o elenco do Galo pronto para seguir na luta pela parte de cima da tabela, principalmente com o técnico Thiago Larghi tendo tempo para conhecer os novos atletas durante a intertemporada.",
        "- Tivemos saídas e chegadas. O elenco foi bem recomposto. As peças que chegaram vão dar resultado, porque a gente já viu nos treinamentos. O Thiago também conheceu os jogadores. Deu um tempo bom nessa parada da Copa, e a gente espera manter a sequência - completou José Welison."
    ],
    "comments": [
        {
            "name": "Jeffers",
            "text": "Legal ver o Eder nessa foto acompanhando de perto os treinos do Galo!",
            "date": "2018-07-18T18:41:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ednilson Campos",
            "text": "estamos voltando ao campeonato brasileiro como o galo só tem essa disputa no ano, não a desculpas em poupar jogadores e olhar o calendário, a maioria dos clubes estão em mais de uma competição, cabe ao galo colocar o coração na ponta da chuteira e valer a tradição de garra e amor. e conquistar o titulo.",
            "date": "2018-07-18T12:42:54",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francis Fagundes",
            "text": "Melhor tentar contratar o Junior Urso que sabemos que dá resultado e mais um lateral direito bom e um zagueiro tipo o Dória, do que fazer um investimento alto no Gerson que pode ser que não dê frutos...",
            "date": "2018-07-17T16:42:56",
            "likes": "6",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Elcio Rocha",
                    "text": "Esse plantel do galo precisa de um técnico que tenha uma visão de multifunções dos atletas. É fácil !",
                    "date": "2018-07-18T08:08:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elcio Rocha",
                    "text": "POLIVALÊNCIA! PRESTE BASTANTE ATENÇÃO THIAGO LARGHI DAS CAGANEIRAS, TIME TEM QUE JOGAR SEM MEDO DE PERDER, PRA FRENTE , COM INTELIGÊNCIA E TALENTO DE SEUS JOGADORES. TÉCNICO QUE FICA COM MEDO DE SUBSTITUIR, NÃO PODE SER TÉCNICO. FALEI! CARA DE CÃO VEIO.",
                    "date": "2018-07-18T08:13:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Elcio Rocha",
                    "text": "VOCE TEM QUE MORAR EM ITABIRA UNS ANOS, LÁ TEM HISTÓRIA....",
                    "date": "2018-07-18T08:14:46",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Elcio Rocha",
            "text": "Esse plantel do galo precisa de um técnico que tenha uma visão de multifunções dos atletas. É fácil !",
            "date": "2018-07-18T08:08:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elcio Rocha",
            "text": "POLIVALÊNCIA! PRESTE BASTANTE ATENÇÃO THIAGO LARGHI DAS CAGANEIRAS, TIME TEM QUE JOGAR SEM MEDO DE PERDER, PRA FRENTE , COM INTELIGÊNCIA E TALENTO DE SEUS JOGADORES. TÉCNICO QUE FICA COM MEDO DE SUBSTITUIR, NÃO PODE SER TÉCNICO. FALEI! CARA DE CÃO VEIO.",
            "date": "2018-07-18T08:13:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elcio Rocha",
            "text": "VOCE TEM QUE MORAR EM ITABIRA UNS ANOS, LÁ TEM HISTÓRIA....",
            "date": "2018-07-18T08:14:46",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francis Fagundes",
            "text": "A posição de volante no time do galo está bem servida com José Welison e o Adilson ( que não vai demorar voltar). Porem com a baixa do Blanco para esta temporada, a diretoria poderia repensar em tentar fazer um esforço e ir atrás do Junior Urso para suprir a ausência do Blanco. O Elias eu não acredito que tenha muita coisa ainda para evoluir nessa temporada. Dinheiro para contratar ele, agora tem!!!!",
            "date": "2018-07-17T16:39:38",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Lagranha",
            "text": "o melhor deles é o que está lá atrás na foto",
            "date": "2018-07-17T15:52:19",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "O Galo dispensou 2 volantes que não agregavam nada: Arouca e Yago mas ficou sem opções para a posição. Temos poucos volantes, uma posição com muitas suspensões",
            "date": "2018-07-17T13:06:27",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tissokum Baita",
            "text": "desculpa filho! nós Atleticanos somos tranqueira mesmo! mas tua mãe rodava bolsinha na guaicurús e na savassi. ela atendia até 25 atleticanos por noite mas vamos fazer um dna. kkkkk",
            "date": "2018-07-17T12:57:29",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tissokum Baita",
            "text": "desculpa filho! nós Atleticanos somos tranqueira mesmo! mas tua mãe rodava bolsinha na guaicurús e na savassi. ela atendia até 25 atleticanos por noite, mas vamos fazer um dna. kkkkk",
            "date": "2018-07-17T12:57:10",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Oliveira",
            "text": "Guardadas as devidas proporções, Toninho Cerezzo e Paulo Isidoro quando surgiram eram alvos de gozações devido aos nomes porém chegaram a seleção e foram craques da Bola, portanto vamos aguardar...pois muito jogador de \"nome\" não tem dado nenhum resultado haja visto a vergonha que o Brasil passou nesta Copa. Agora quando surgiram Toby e Bendelack estes sim foram e são motivo de risos e gozações até hoje..você se lembra Emilio? Se não, pesquise pois faziam parte do seu time de Marias!",
            "date": "2018-07-17T08:56:39",
            "likes": "15",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gilmar Souza",
                    "text": "kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-07-17T10:09:18",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Emilio Silva",
            "text": "josé welirson, Geraldo, antonio..astolfo, só nome de jogador,,,,ta tipo o américa.kkk",
            "date": "2018-07-16T22:03:27",
            "likes": "3",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Helder Cunha",
                    "text": "E o cara chama Emílio SILVA! kkkkkkkkkkk",
                    "date": "2018-07-17T08:13:28",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Helder Cunha",
                    "text": "É MILHO SILVA!",
                    "date": "2018-07-17T08:15:09",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Helder Cunha",
                    "text": "É MILHO É COMIDA DE GALO, NÉ SILVA?",
                    "date": "2018-07-17T08:15:59",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Helder Cunha",
            "text": "E o cara chama Emílio SILVA! kkkkkkkkkkk",
            "date": "2018-07-17T08:13:28",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helder Cunha",
            "text": "É MILHO SILVA!",
            "date": "2018-07-17T08:15:09",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helder Cunha",
            "text": "É MILHO É COMIDA DE GALO, NÉ SILVA?",
            "date": "2018-07-17T08:15:59",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wanderlei Antunes",
            "text": "Galo ganha do Grêmio e São Paulo empata com o Flamengo.",
            "date": "2018-07-16T23:19:34",
            "likes": "43",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Thiago Galo",
                    "text": "Joga muito esse mlk, vai brilhar no Galo",
                    "date": "2018-07-17T00:21:41",
                    "likes": "34",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alcivando Perez",
            "text": "Se esta feliz, jogue. Pois saberá o calor da massa se suar esta camisa, com raça e amor!",
            "date": "2018-07-16T22:56:00",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/jose-welison-herda-vaga-no-meio-de-campo-em-recomeco-do-galo-neste-brasileirao.ghtml",
    "team": "atlético-mg"
}