{
    "time": "15h24",
    "date": "01/06/2018",
    "title": "Larghi confirma Elias na vaga de Adilson e cita necessidade de melhora defensiva.Sem Adilson, suspenso, treinador do Atlético-MG confirma substituto, mas não anuncia a equipe que enfrenta a Chapecoense, neste sábado, às 16h (de Brasília), no Horto",
    "author": "GloboEsporte.com",
    "text": [
        "Com apenas um treinamento para tentar arrumar a casa e ajustar o time para a recuperação no Campeonato Brasileiro, o técnico Thiago Larghi não revelou qual será a equipe titular do Atlético-MG para enfrentar a Chapecoense, neste sábado, às 16h (de Brasília), no Independência. No entanto, o treinador confirmou uma mudança e contou como espera a Chape para a partida no Horto. Sem Adilson, suspenso, Elias é quem entra na vaga do volante.",
        "- Acredito que a Chapecoense vem fazer um jogo mais defensivo aqui, faz parte do perfil deles e eles tiveram sucesso com isso. O Elias vai para o jogo. Ele entra no lugar do Adilson devido à suspensão - revelou Thiago Larghi.",
        "No treinamento desta sexta-feira, que será fechado para a imprensa, alguns jogadores titulares não deverão ir para o campo, devido ao desgaste físico pela maratona de jogos. Sendo assim, a confirmação da equipe deverá acontecer apenas no vestiário do Independência.",
        "Uma das poucas coisas que Thiago Larghi poderá trabalhar é o posicionamento de Gustavo Blanco e Elias, que formarão a dupla de marcação. Como os dois saem bastante para o jogo, terá que haver um consenso para que o time não fique exposto.",
        "+ Defesa sofre três gols e vive momento de questionamento com Larghi",
        "- Isso a gente ainda está ajustando, estamos pensando na melhor forma e vamos conversar com os jogadores, mas é bem provável que jogue o Blanco com o Elias junto. A dinâmica do jogo que vai fazer a coisa acontecer e o que a gente vai montar de estratégia posicionamento.",
        "Maturidade",
        "Em todos os jogos fora de casa, o Atlético-MG chegou a liderar o placar em algum momento, mas saiu sem a vitória em três das quatro partidas. Para Thiago Larghi, alguns aspectos defensivos foram fundamentais para esses tropeços. Mesmo sem tempo para trabalhar a parte tática, o treinador vê maneiras de melhorar a marcação e crescer o desempenho defensivo da equipe atleticana.",
        "",
        "- No futebol existe muita coisa na defesa e no ataque, são muitos princípios que envolvem. Ainda que a gente tenha um padrão de construção de jogo consolidado, com o desenvolvimento bem avançado, onde a gente consegue propor o jogo na maioria das partidas, ter finalização, a gente precisa amadurecer alguns pontos na parte defensiva, situações de compactação e pressão no setor. Então o importante é conscientiza-los do que fazer neste momento. Pelo grupo que a gente tem e a evolução que a gente tem tido, este é mais um ponto que a gente vai conseguir passar por cima, vai conseguir encaixar, dentro do nosso modelo de jogo, para a gente fazer bem e segurar esses resultados. A gente sabe que tem bastante coisa boa acontecendo e a gente pode melhorar - completou Thiago Larghi."
    ],
    "comments": [
        {
            "name": "Wilson Aleixo",
            "text": "Tira o Cazares do time porque ele nao marca. Coloca o Erik na outra ponta e tres volantes Luan, Elias (Adilson na proxima) e Blanco. Isso resolve o problema defensivo. O cazares sim que e uma preguica em campo.",
            "date": "2018-06-01T16:07:17",
            "likes": "13",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Luciano Aquino",
                    "text": "O Cazares é o melhor armador do time. Jogador técnico e não precisa ser grande marcador.",
                    "date": "2018-06-02T08:57:12",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Serfio",
                    "text": "O Cazares arma para trás. 99% dos passes dele são de volta para o zagueiro. Armar ele não arma",
                    "date": "2018-06-02T13:18:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Oliveira",
            "text": "NÃO FOI PRA COPA PQ NÃO ESTÁ NUM TIME DO EIXO RIO SÃO PAULO, UMA PENA",
            "date": "2018-06-01T19:13:08",
            "likes": "0",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "Não foi para a Copa pois joga no Atlético-MG.",
                    "date": "2018-06-02T08:39:20",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Jeffers",
                    "text": "Não foi pra copa pq tá com uma barriga maior que a preguiça dele.",
                    "date": "2018-06-02T12:12:55",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Filipe Morais",
            "text": "Com essa preguiça que o Elias está jogando, tá osso!",
            "date": "2018-06-01T15:38:59",
            "likes": "29",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Leonardo",
                    "text": "Completamente desmotivado em jogar em clube pequeno.",
                    "date": "2018-06-02T08:40:29",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leonardo",
            "text": "É nítida a desmotivação e a falta de interesse do Elias em jogar no Atlético-MG. Ele deu um claro recado no início do ano que queria jogar em clube grande. Não tem como um jogador se destacar, por melhor que seja, num elenco todo ruim e num clube com DNA de looser.",
            "date": "2018-06-02T08:38:24",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Oliveira",
            "text": "O GALO MINEIRO TEM UM BOM TIME, MAS NÃO PASSA DISSO; VAI FICAR NOVAMENTE ENTRE OS DEZ PRIMEIRO E MEIO SÉCULO SEM SER CAMPEÃO BRASILEIRO",
            "date": "2018-06-01T19:14:20",
            "likes": "21",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Sandro Galo",
                    "text": "Sem dirigentes, sem bons jogadores e um tenico em formacao, se ficar entre os dez primeiros tem que jogar as maos pros ceus, mas ha um problema serio,' o tal \"presidente\" diz que uma SULA e' SEGUNDA DIVISAO da LIBERTADORES,creio que ele interpretou tb que a C B e' a segunda divisao do BRASILEIRAO e este ja tem sua SEGUNDONA.",
                    "date": "2018-06-02T00:22:31",
                    "likes": "0",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Patricio Rolim",
            "text": "atleticano ja teve mais sangue na veia, agora toda derrota e um discurso q jogou bem, e essa ou aquele fator que faltou, e com isso e uma desclassificação atras da outra....hala MAdrid",
            "date": "2018-06-01T18:45:33",
            "likes": "4",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Oi LURDINHAS, tudo bem? Sei que é chato perguntar, mas qual é a sensação de ser campeã da segundona? Vô6 ficaram muito emocionadas? Aguardo resposta das meninas. Obrigado a todas.",
            "date": "2018-06-01T17:06:34",
            "likes": "6",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Christiano Maciel",
                    "text": "José Maria.....kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-01T17:49:39",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Vianna",
                    "text": "Sua progenitora pode lhe dizer, como é sentir na segundona",
                    "date": "2018-06-01T18:01:14",
                    "likes": "6",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jonas Coimbra",
            "text": "COCNORDO TE MSACAR CAZARES DO TIME DA PREGUIÇA VE ELE EM CAMPO",
            "date": "2018-06-01T16:16:47",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Escudo Mesa",
            "text": "Demonstre seu amor pelo Atlético!!! Digite no seu navegador \"Atlético Mineiro - Escudo de Mesa - Presente Barato\" e compre esse incrível presente.",
            "date": "2018-06-01T16:14:43",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wilson Aleixo",
            "text": "O problema do time e o Cazares, assim que ele entrou o time caiu de rendimento pois ele deixa o meio campo com um a menos na marcacao, melhor colocar o Erick na ponta e jogar de tres volantes com Luan (centralizado), blanco e adilson. Assim ao menos temos marcacao",
            "date": "2018-06-01T15:58:34",
            "likes": "9",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/larghi-confirma-elias-na-vaga-de-adilson-e-cita-necessidade-de-melhora-defensiva.ghtml",
    "team": "atlético-mg"
}