{
    "time": "16h03",
    "date": "26/06/2018",
    "title": "De olho na vaga da 10, David Terans chega encantado com a torcida do Galo.Meia uruguaio acompanhou a vitória do Atlético-MG sobre o Ceará, antes da parada para a Copa, e se mostra empolgado em estrear o quanto antes pelo novo clube",
    "author": "Luiz Martini e Rafael Araújo",
    "text": [
        "Reforço do Atlético-MG antes da pausa da Copa do Mundo, David Terans já viu de perto a força da torcida atleticana. O meia uruguaio, que assinou com o Alvinegro por cinco temporadaras, esteve no Independência no triunfo por 2 a 1 sobre o Ceará, de virada. O jogo foi acompanhado por mais de 20 mil atleticanos e os dois reforços estrangeiros dessa janela: Terans e o colombiano Chará.",
        "+ José Welison e Edinho realizam exames e serão anunciados em breve no Atlético-MG",
        "A primeira impressão que David Terans teve da torcida atleticana foi muito boa. Durante a apresentação oficial na Cidade do Galo, o uruguaio, de 23 anos, não poupou elogios para os atleticanos e espera sentir em campo o apoio da equipe.",
        "- Gostei muito da torcida, que esquenta muito o jogo e apoia. É uma das equipes mais populares do Brasil. Mostraram isso e toda sua paixão, que empurra muito o time e os jogadores sentem isso em campo.",
        "Apresentado com a camisa 55, David Terans descreveu o próprio estilo de jogo, que se assemelha a um autêntico 10, e se mostrou ansioso para disputar uma vaga na nova equipe, uma das maiores do futebol brasileiro, segundo o uruguaio.",
        "- Estou muito feliz de jogar neste clube muito importante do Brasil. Feliz de estar aqui. Espero estar pronto o mais rápido possível para brigar por posição. Minha posição é de meia, mas jogando também pela ponta. Venho com gana para jogar o mais rápido possível.",
        "Neste ano, Terans disputou 22 jogos e marcou 14 gols pelo Danubio. Para buscar um lugar no time titular de Thiago Larghi, o uruguaio terá de se destacar nos treinos. Ele espera estar pronto para ajudar o Galo o mais rápido possível.",
        "- Vou treinar muito e tentar adaptar da melhor maneira e o mais rápido possível. Tem que treinar muito no dia a dia para demonstrar o que sei e seguir melhorando – completou o novo meia atleticano."
    ],
    "comments": [
        {
            "name": "Haylander Schinaider",
            "text": "esse ai tem fututo no galo, de todos os reforços esse ai pra mim sem duvida será um dos que mais vao vingar.",
            "date": "2018-06-28T07:46:34",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Vieira",
            "text": "O Casares até mostrou muita habilidade no início, mas agora está rastejando em campo. Acho que é uma boa tentativa.",
            "date": "2018-06-27T15:13:36",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Robson Lacerda",
                    "text": "Cazares é muito bom, se não fosse preguiçoso seria craque.",
                    "date": "2018-06-27T17:37:06",
                    "likes": "17",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "João Silva",
            "text": "Seja bem-vindo ao atlético MG terans .",
            "date": "2018-06-26T22:14:10",
            "likes": "74",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/de-olho-na-vaga-da-10-david-terans-chega-encantado-com-a-torcida-do-galo.ghtml",
    "team": "atlético-mg"
}