{
    "time": "03h04",
    "date": "12/04/2018",
    "title": "Longe do alvo: nos dois últimos jogos, acertar o gol foi algo raro para o Galo.Na finalíssima do Campeonato Mineiro e na estreia na Sul-Americana, time alvinegro finaliza certo apenas quatro vezes e não marca gol",
    "author": "GloboEsporte.com",
    "text": [
        "O ataque do Atlético-MG mostrou pouco poder de finalização nos dois últimos jogos, justamente em partidas importantes para o time. Na finalíssima do Campeonato Mineiro e na estreia na Copa Sul-Americana, o Galo pouco incomodou os adversários, Cruzeiro e San Lorenzo, respectivamente. Acabou derrotado em ambas as partidas, ficando sem a taça do Estadual e em situação desfavorável no torneio internacional.",
        "A soma de finalizações nos confrontos foi 14. Mas chama a atenção o número de arremates certos, ou seja, na direção do gol. Apenas quatro tiveram a meta como destino. Nenhum deles foi gol. A falta de bola nas redes comprometeu os objetivos da equipe nesses dois jogos.",
        "No estádio Nuevo Gasómetro, na Argentina, o Galo chutou 10 vezes a gol, acertou apenas três (veja os melhores momentos do jogo no vídeo acima). No Mineirão, contra o Cruzeiro, foram apenas quatro finalizações. Somente uma foi na direção do gol (veja o comapcto do clássico no vídeo abaixo).",
        "A apatia ofensiva chamou mais a atenção contra o San Lorenzo, que escalou uma formação praticamente reserva. Além disso, contra o Cruzeiro, o Atlético-MG precisou encarar a inferioridade numérica em campo, uma vez que Otero foi expulso ainda no primeiro tempo, aos 21 minutos, prejudicando a produção de ataque da equipe.",
        "",
        "Ao analisar a produção de ataque frente ao San Lorenzo, o centroavante Ricardo Oliveira, que não teve grandes chances e ficou muito isolado, destacou os erros no passe final e a opção por chutes de longa distância.",
        "- Sinceramente, a gente não conseguiu aplicar o nosso jogo, principalmente, criar situações de gol. No primeiro tempo, nós tivemos boas movimentações, ficamos com a bola, e nos precipitamos na hora de encontrar o melhor passe. A gente tentou chutar de muito longe, acho que a gente não conseguiu fazer aquele jogo que a gente está acostumado a fazer: de posse de bola, movimentação, encontrar os espaços, olhar para o lado do campo. Mas vamos lá. Agora, é procurar refletir sobre esse jogo e já preparar para a estreia do Campeonato Brasileiro.",
        "Neste domingo, o Atlético-MG estreia na principal competição nacional. Às 16h (de Brasília), o time inicia a caminhada contra o Vasco em São Januário, no Rio de Janeiro.",
        "",
        "Contra o Cruzeiro\n4 (1 certa e 3 erradas) - Fonte: Foostats",
        "Contra o San Lorenzo\n10 (3 certas e 7 erradas) - Fonte: Conmebol"
    ],
    "comments": [
        {
            "name": "Cristiano Anjos",
            "text": "Levanta a cabeça. A sorte suas é que ainda tem mais um jogo. Da tempo de reerguer da ressaca. Ano passado o Cruzeiro não teve condições. Foi o ultimo jogo. Então levanta e segue. Quanto mais rápido voltarem a ganhar, menos vai ser a dor de cabeça. Vai lá.",
            "date": "2018-04-12T23:00:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Amaral",
            "text": "zeeeeeeeeeeeeeeeeeeeeeeeroooooooooooooooooooooooooooooooooooooooooooooooooooo, as cocotas estão abaladas pela perda do mineiro",
            "date": "2018-04-12T14:16:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Magalhães",
            "text": "Ainda perdi tempo assistindo essa pelada, enquanto Patrick e Fábio Santos estiverem jogando não assisto nem pela televisão.",
            "date": "2018-04-12T12:36:36",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Silva",
                    "text": "o fábio santos é o melhor das frangas",
                    "date": "2018-04-12T13:19:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Geraldo Silva",
            "text": "compra o juiz frangaiada",
            "date": "2018-04-12T13:18:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio",
            "text": "O que Jaeci, Itatiaia, João Vitor, Cadu Donê vão dizer agora? Pois antes da final estavam elogiando o time, como se fosse o melhor time do Brasil",
            "date": "2018-04-12T12:38:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Oliveira",
            "text": "Gostaria de saber o que passa na cabeça deste presidente. Todos sabem que precisávamos de um xerife para defesa , um camisa 10 e um velocista. Agora, também não temos laterais - dois simplesmente ridículos. Estes caras tem que ser cobrados, diretoria e jogadores. São frouxos chegando até a serem covardes. Temos que protestar com veemência antes de vamos para brejo.",
            "date": "2018-04-12T10:37:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Galosjc",
            "text": "Depois de perder um campeonato ganho. Principalmente contra o rival. AI CHEGA NA ENTREVISTA COLETIVA . TREINADOR E PRESIDENTE. ao invés de soltar os cachorros. ( mostrar minimo de indgnaçao.) FALAM QUE ESTAO NO CAMINHO CERTO. ESPERAR O QUE DE UM TIME DESSE? A PIOR DIRETORIA DE TODOS TEMPOS. Honrem o galo seus amadores. VENCER VENCER VENCER. FORA TODOOOOOS",
            "date": "2018-04-12T08:38:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Flávio",
                    "text": "Pelo jeito vão sentir saudades do Nepomuceno",
                    "date": "2018-04-12T12:35:37",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Flávio",
            "text": "Estão errando o gol ? A culpa é do juiz, tem que chamar um lá de Marte",
            "date": "2018-04-12T12:33:30",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Silva",
            "text": "AS FRANGAS CHORONAS",
            "date": "2018-04-12T10:41:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tissokum Baita",
                    "text": "que toda maria agradeça sua existência ao cio de uma cadela de rua!",
                    "date": "2018-04-12T12:07:31",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tissokum Baita",
                    "text": "sê toda maria grata a existência ao cio duma cadela de rua!",
                    "date": "2018-04-12T12:17:07",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio Rodrigues",
            "text": "E o Papa?",
            "date": "2018-04-12T10:25:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Guimaraes",
            "text": "O time do Atlético é de dar DÓ. Entrou em campo na Argentina SEM saber o que fazer em campo. Mal posicionado e tomando sufoco de um TIME RESERVA do San Lorenzo. Mal treinado por este APRENDIZ de técnico. Infelizmente hoje temos que ser realista. Não temos um Presidente que faz o que Kalil fazia. Este que tá aí é mais lento que uma Tartaruga cansada. Não temos: Presidente, Técnico, Diretor de futebol (Galo é incompetente),e não temos TIME pra disputar NADA. O exemplo disso foi ontem na Argentina. Vergonha para nós ATLETICANOS QUE AMAMOS ESTE CLUBE",
            "date": "2018-04-12T08:51:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Anacleto",
                    "text": "Pra nós também é vergonha .",
                    "date": "2018-04-12T09:43:28",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Santos",
            "text": "kkkkkkkkk Finalização certa contra o Cruzeiro??? Haaa taaa uma peteleco chutado lá da intermediaria que desviou e Fabio tirou... Serie B a caminho!!!",
            "date": "2018-04-12T08:35:04",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jose Anacleto",
                    "text": "Serie BBBBBBBBBBBBBBBB já esta a chegando.",
                    "date": "2018-04-12T09:42:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Anacleto",
            "text": "Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,Tudo normal,",
            "date": "2018-04-12T09:41:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "Jogou muito mau. O meio campo praticamente não existe. sem velocidade, muito lento na saída de bola, o Ricardo Oliveira muito isolado... Time muito ruim. Não tem um esquema definido. O jogo parecia pelada, pois o time argentino também era ruim.",
            "date": "2018-04-12T09:13:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Abatedor Frangas",
            "text": "seu nome e seu bairro ?? lurdinha Buraco quente KKKKK",
            "date": "2018-04-12T09:04:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Sousa",
            "text": "e tem gente que acredita kkkkkk eita timeco sem tradiçao",
            "date": "2018-04-12T08:46:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cruzeirenselouca",
            "text": "O Oterto chorou dnv?",
            "date": "2018-04-12T08:36:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cesari",
            "text": "Essa série B sulamericana tem muita baba!",
            "date": "2018-04-12T08:33:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/longe-do-alvo-nos-dois-ultimos-jogos-acertar-o-gol-foi-algo-raro-para-o-galo.ghtml",
    "team": "atlético-mg"
}