{
    "time": "15h48",
    "date": "04/05/2018",
    "title": "Luan evita falar de renovação e se coloca à disposição do Galo para sequência de jogos.Contrato do atacante acaba em maio do ano que vem, e presidente mostrou chateação com o jogador após declarações de que não havia sido procurado",
    "author": "Rafael Araújo",
    "text": [
        "A falha de comunicação não foi bem digerida por Luan. Primeiro, o jogador desabafou ao falarque não tinha sido procurado para renovar seu contrato com o Atlético-MG, após a partida com o Vitória. Alexandre Gallo, diretor de futebol do clube, disse, no mesmo dia, que já tratava do assunto com o procurador do atacante, Beto Rappa. Antes do jogo contra a Chapecoense, o presidente do Galo, Sérgio Sette Câmara, voltou ao tema dizendo ter ficado chateado com as declarações do atacante, já que as conversas estão acontecendo com o representante do jogador. Para evitar polêmicas, o atacante atleticano evitou falar sobre renovação contratual.",
        "+ Sporting divulga valores da compra de Marco Túlio, promessa revelada no Galo",
        "Nesta sexta-feira, Luan esteve na coletiva com os jornalistas na Cidade do Galo. Quando foi questionado sobre a renovação, ele não entrou em detalhes, justificando que as últimas declarações haviam sido mal interpretadas. No entanto, o jogador garantiu que está tranquilo em relação ao futuro.",
        "- Não vou falar sobre isso, porque da última vez que falei deu polêmica demais. A gente não pode falar nada hoje, o que sente, o que pensa, que as pessoas interpretam de outra forma. Vou cumprir o contrato que tenho aqui jogando bem. Este é o meu pensamento, dar sempre o meu melhor. Nunca dei corpo mole, nunca deixei a desejar dentro de campo, seja tecnicamente ou com raça e entrega. Isso é deixar para eles, porque da última vez o bicho pegou. Eu estou de bem, de bem com a vida e não estou me preocupando com contrato. O que for ser, vai ser. Se não for para continuar, vou ser grato ao clube por tudo. Se continuar, quero conquistar títulos. Não quero passar por passar. Quero buscar títulos, metas que tenho no futebol. É isso que penso do meu futuro aqui.",
        "A discussão sobre contrato acontece em meio a uma sequência complicada de jogos do Galo, que disputa três competições no atual momento da temporada. Para Luan deixar seu nome cada vez mais marcado na história do Galo, ele quer mais títulos, e o Brasileiro é uma das metas do jogador.",
        "- É o campeonato mais cobiçado pelo clube, como que deixa de lado? Não tem como deixar nenhuma competição de lado. Para jogar em time grande tem que aguentar a pressão, tem que entender que o clube necessita de título. O Renato (Gaúcho) falou esses dias que o jogador só fica reconhecido quando ganha títulos. Penso assim também. Tem que ir com força total. A gente tem total capacidade de fazer um grande jogo e envolver o São Paulo. Vamos ver o que o Thiago vai propor – revelou o atacante sobre o jogo deste sábado.",
        "O Atlético-MG enfrenta o São Paulo neste sábado, às 19h (de Brasília), no Morumbi, pela quarta rodada do Campeonato Brasileiro. A tendência é que o time seja bem parecido com o que jogou na quarta-feira, contra a Chapecoense, sem muitas modificações."
    ],
    "comments": [
        {
            "name": "João Valadares",
            "text": "Diretoria que não revela valores de negociações mas revela chateação com jogadores!",
            "date": "2018-05-05T11:27:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Charalampos Pissouros",
            "text": "quererm copiarospaulistas...nunca ira acontecer..vcs moram na roçaesaoignorados.seus caipirasem mundial",
            "date": "2018-05-04T18:25:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogério Alves",
                    "text": "Chupabambi! Ihh, vai cair de boca...",
                    "date": "2018-05-04T19:34:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "André Campelo",
                    "text": "Os SP acham que nos preocupamos com eles? Afff. Procure se estou na página deles ou se temos um vinil barbado comedor de Musa sapientum falando asneira.",
                    "date": "2018-05-04T20:19:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Charalampos Pissouros",
                    "text": "vai capinar um lote roceiro",
                    "date": "2018-05-04T22:24:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus",
                    "text": "abaixa pra nao levar um tiro",
                    "date": "2018-05-05T10:30:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ludwig Baviera",
            "text": "Qual é a função realmente desse perebinha?:cisca o CAMpo todo",
            "date": "2018-05-04T22:56:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thiago Coelho",
                    "text": "e satisfazer sua mae kkkkkkkkkkkkk",
                    "date": "2018-05-05T09:18:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Max Smarth",
            "text": "Um dos poucos no brasil que entra em campo pra realmente suar a camisa",
            "date": "2018-05-04T18:03:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Tarciso Corrêa",
                    "text": "Mas é claro, esta num grande clube que a torcida o trata como pequeno pq, este jogador em outro clube grande séria escrachado. Sem nenhum recurso técnico, não sabe chutar de média distancia, não sabe cruzar uma bola, não tem qualidade no passe, apenas se movimenta com frequência e corre e por isso, a cada treinador é cada vez mais recuado, logo vira um lateral tipo o Patric.",
                    "date": "2018-05-04T20:39:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Negro Sensato",
                    "text": "Sabe nada, como exemplo seu comentário insano!",
                    "date": "2018-05-04T22:35:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ludwig Baviera",
                    "text": "concordo ,Tarcísio!",
                    "date": "2018-05-04T22:59:46",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Coelho",
                    "text": "o tarciso vai jogar dama ,vc nao intende nada de futebol .maria magoada vai viver cheio de vaidade",
                    "date": "2018-05-05T09:17:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Romulo Souza",
            "text": "luan disse que quer ficar no galo e conquistar títulos. não dá. uma coisa ou outra.",
            "date": "2018-05-04T22:48:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Como assim? Cê tá querendo dizê que se ele ficá no gaylão...não ganha nada.....e prá ganhá ele tem que saí do gaylão?",
                    "date": "2018-05-04T23:20:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Thiago Coelho",
                    "text": "romula esmorfete ele so ganhou libertadores copa do brasil e recopa deixa de ser retardado maria magoada",
                    "date": "2018-05-05T09:14:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edson Junior",
            "text": "Outro nome com o perfil que poderia pintar no São Paulo! Acorda, gente!",
            "date": "2018-05-05T00:44:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Aguiar",
            "text": "Luan o maior de todos os jogadores do Galo",
            "date": "2018-05-05T00:37:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ludwig Baviera",
            "text": "Futebol profissional somente na Europa onde as pessoas já são instruídas e resolvidas intelectual e socialmente.....PELO FIM DO FUTEBOL PROFISSIONAL NO TERCEIRO MUNDO.",
            "date": "2018-05-04T23:17:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ludwig Baviera",
            "text": "Atualização de recursos para o Windows 10, versão 1803",
            "date": "2018-05-04T22:55:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Victor Ferreira",
            "text": "Se quer ganhar títulos então é melhor sair do Atlético mesmo. Todo mundo sabe que esse time vai passar anos sem ganhar nada!",
            "date": "2018-05-04T16:22:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Douglas Egidio",
                    "text": "Quer ser jogador campeão, vem para O Corinthians Paulista.",
                    "date": "2018-05-04T17:13:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Eudes David",
                    "text": "Maria e Presidiário detected",
                    "date": "2018-05-04T18:23:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Charalampos Pissouros",
            "text": "mgnaotem pria e nem mundial..fato...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-04T18:24:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Weber Silva",
                    "text": "Aprende a escrever direito, seu paulista analfabeto!",
                    "date": "2018-05-04T22:26:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Thiago Viana",
            "text": "Pra que renovar agora, tem mais um ano de contrato. Pode esperar mais uns 5 meses antes de conversar para renovar.",
            "date": "2018-05-04T21:50:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Silva",
            "text": "Quem é Luan? Saudações celestes.",
            "date": "2018-05-04T21:14:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Yuri Silva",
                    "text": "Aquele que fez um dos gols da FINAL da COPA DO BRASIL em que o GALO saiu CAMPEÃO em cima do seu rival CRUGAYRO!",
                    "date": "2018-05-04T21:34:23",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Matheus",
                    "text": "vc deve se lembrar dele na final da copa do brasil de 2014.",
                    "date": "2018-05-04T21:45:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Charalampos Pissouros",
            "text": "AMnhavcs vao levar uma purretada do spfc..seus roceirosdemerda",
            "date": "2018-05-04T18:24:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Moc",
            "text": "Vai ter que reduzir o salario de Luan pela metade, se não vem mais um do palmeira.",
            "date": "2018-05-04T20:54:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tarciso Corrêa",
            "text": "Ter Luan como ídolo mostra o tamanho do clube e sua torcida kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-04T20:50:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tarciso Corrêa",
            "text": "Eu vejo atleticanos pedindo contrato vitalício á esse jogador e isso mostra o pq do clube ter apenas 2 títulos de expressão! Luan consegue ser pior tecnicamente que o Romero do Corinthians, em outro clube grande com torcida q reconhece o tamanho do clube e há cobrança o Luan não fica mais que seis meses, jogador horrível e a cada técnico q passa mais longe do gol ele fica, pq não sabe executar os fundamento simples para alguém q joga no ataque.",
            "date": "2018-05-04T20:43:10",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rod Sevven",
            "text": "Fale menos e jogue mais.",
            "date": "2018-05-04T16:35:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogério Alves",
                    "text": "Cornete menos e pense mais. Ou melhor, pense, uma vez na vida. Não deve doer pros seus míseros neurônios.",
                    "date": "2018-05-04T19:38:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rod Sevven",
                    "text": "Só um minuto, estou com vossa matriarca. Não atrapalha.",
                    "date": "2018-05-04T20:16:59",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jefferson Viana",
            "text": "Contrato vitalicio para Luan.",
            "date": "2018-05-04T16:48:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gerry Alencar",
                    "text": "muito dinamico pro galo, ou agora dizem q o futebol mudou mas pra mim a melhor defesa e o ataque e o luan e deste istilo entre outros jogadores q estao no galo , pra cima deles galooooooo.",
                    "date": "2018-05-04T17:17:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio C.",
                    "text": "Luan, a torcida sempre esteve com vc e dá valor à vc e tudo o que vc representa para o time. Mas pondere mais suas palavras, dando tom de que tanto faz a renovação ou não, pq nenhum jogador é maior que a instituição CLUBE ATLÉTICO MINEIRO. Vamos com tudo pra ganhar esse Brasileiro.",
                    "date": "2018-05-04T19:25:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ramez Ganem",
            "text": "Com o Luan não tem renovação, tem contrato vitalício! Luan é patrimônio do 9alo, é da Massa. Assim como o Reinaldo e todos aqueles que, mesmo tendo jogado em times adversários, representam à Massa Atleticana ícones memoráveis, tendo a estes sua devoção eterna! Para se ter uma ideia, os remanescentes Leo Silva, São Victor e Luan fazem parte da SeleGalo, onde figuram Éder Aleixo, Cerezzo, Isidoro, e outros de tamanho cunho",
            "date": "2018-05-04T19:10:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Manoel Júnior",
            "text": "Se esse presidente e se o direito Gallo carregassem o Luan no braços seria pouco perto de tudo o que este ídolo representa para a massa e para o nosso time em campo. Essa nova diretoria é, na minha humilde opinião, uma máquina piada, especialmente se forem verdadeiros os pífios valores envolvendo a negociação do Marco Túlio, como teria sido informado por um certo clube português. Lamentável!",
            "date": "2018-05-04T18:50:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Silva",
            "text": "Diretoria incompetente!",
            "date": "2018-05-04T16:15:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rod Sevven",
                    "text": "Maria na área...",
                    "date": "2018-05-04T16:35:25",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jefferson Viana",
                    "text": "Contrato vitalicio para o Luan.",
                    "date": "2018-05-04T16:48:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/luan-evita-falar-de-renovacao-e-pede-forca-maxima-do-galo-em-sequencia-de-jogos.ghtml",
    "team": "atlético-mg"
}