{
    "time": "12h55",
    "date": "02/11/2018",
    "title": "Com sequência do Atlético-MG em casa, Adilson pensa apenas no Grêmio: \"Um jogo de cada vez\".Na briga por uma vaga na Libertadores, Atlético-MG terá Grêmio e Palmeiras pela frente nas próximas duas rodadas, ambos os jogos no Independência",
    "author": "GloboEsporte.com",
    "text": [
        "Sem vencer há quatro rodadas, o Atlético-MG tem uma tabela ingrata pela frente. Neste sábado, às 16h (de Brasília), o time encara o Grêmio, um concorrente direto na briga pela Libertadores 2019. Na próxima rodada, o adversário será o Palmeiras, atual líder do Brasileirão. De consolo para o Galo fica o fato de que as duas partidas serão dentro de casa.",
        "+ Por reação, Atlético-MG projeta possíveis cenários de duelo com Grêmio recém-eliminado",
        "Mirando uma recuperação diante da torcida, para seguir dentro do grupo dos seis primeiros colocados do Brasileirão, para se classificar para a Libertadores 2019, a aposta entre os jogadores é de buscar seis pontos para recuperar a confiança.",
        "O volante Adilson, titular com Levir Culpi, pede cautela e pensa em um jogo de cada vez. Com foco apenas no Grêmio, o jogador do Galo vê o momento de mobilização para recuperação.",
        "- Um jogo de cada vez. A gente primeiro pensa no Grêmio, um adversário dificílimo, mas a gente confiando no nosso retrospecto dentro de casa, que tem nos mantido no alto da tabela.",
        "",
        "Para sair deste momento complicado, Adilson não vê uma fórmula exata e entende que todos os times sofrem com momentos ruins durante a temporada, mas quer ver o Atlético-MG mais organizado taticamente para vencer o jogo de domingo.",
        "- Fórmula é difícil falar. Esses momentos acontecem com frequência para todos os times. Talvez a gente tenha que arriscar um pouco mais lá na frente, ser um pouco mais imprevisível. Claro que o padrão muda um pouco com a mudança de treinador. A gente tenta se reencontrar e achar a melhor maneira. Temos que arriscar e ser sólido na defesa, o time todo junto e compacto. A gente tem que arriscar um pouco mais.",
        "",
        "Adilson vê o momento do Atlético-MG no Campeonato Brasileiro como delicado e pede mobilização de todos os jogadores para o time se recuperar.",
        "- Nós deveríamos estar no momento contrário, de ascensão ou de manutenção pelo menos. A gente deixou de pontuar nas últimas rodadas, e o momento é bem delicado. A nossa campanha dentro de casa está sendo muito boa. Então temos que apostar nisso, nos mobilizar e fazer alguma coisa diferente do que temos feito nos últimos jogos.",
        ""
    ],
    "comments": [
        {
            "name": "Geraldo Rodrigues",
            "text": "Os sangue-sugas do Atlético Mineiro já estão perdendo o jogo para o Grêmio no independência. Como é péssimo esse time do galo gente. Leonardo Silva, Elias, Fábio Santos, Ricardo Oliveira e etc., ultimamente não servem pra jogar nem futebol de botão. São verdadeiros museus e parasitas do Atlético. Com toda sinceridade, esse time do galo não merece classificar nem para copa brasil. Tô assistindo essa porqueira jogar, más tá difícil. Uma pelada de várzea dá mais emoção.",
            "date": "2018-11-03T19:11:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edgar Campos",
            "text": "O Gremio de Deus,ajuda nois a manter o galim fora da Libertadores,God bless your living souls.",
            "date": "2018-11-03T16:35:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Silva",
            "text": "esse time esta no modulo fds já faz rodadas hein!!!!!",
            "date": "2018-11-03T00:50:02",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabricio Carvalho",
            "text": "10x2 titulos nacionais. 6x1 duplo. Jamais rebaixado contra um rebaixado. Dobro de libertadores, cara o Alt-MG é NANICO!",
            "date": "2018-11-02T14:59:53",
            "likes": "1",
            "unlikes": "5",
            "replies": [
                {
                    "name": "João Silva",
                    "text": "E sua mamãe gosta e de nica e grande.fato",
                    "date": "2018-11-02T15:21:54",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Edmar Souza",
                    "text": "Mas o Adilson tem que voltar a jogar, tava apático contra o Ceará.",
                    "date": "2018-11-02T18:01:18",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Liodonio Ribeiro",
            "text": "O JOGADOR ADILSON NÃO SABE JOGAR COM VOLANTE ELE FICA PERDIDO ATUANDO COMO SE FOCE UM PELADEIRO NÃO OBEDECE A POSIÇÃO QUER FICAR AONDE A BOLA ESTIVER ALEM DE DEIXAR UM BURACO SE CANSA E DAR MUITO PASSES ERRADO JÁ ZÊ WELSON SABE",
            "date": "2018-11-02T16:09:16",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/com-sequencia-do-atletico-mg-em-casa-adilson-pensa-apenas-no-gremio-um-jogo-de-cada-vez.ghtml",
    "team": "atlético-mg"
}