{
    "time": "02h03",
    "date": "12/11/2018",
    "title": "Atlético-MG tem evolução contra líder, mas mantém jejum e agora seca Santos para continuar no G-6.Atlético-MG poderia ter derrotado o Palmeiras, mas empata em casa e completa sexto jogo sem vencer; tropeço do Santos contra Chape, no Pacaembu, passa a ser desejo atleticano na rodada",
    "author": "GloboEsporte.com",
    "text": [
        "O Galo esteve perto de derrubar o líder. Mas a vitória parcial sobre o Palmeiras ficou no quase graças a um pênalti cometido por Adilson em Edu Dracena, aos 31 minutos do segundo tempo. O gosto da vitória quase voltou, mas o que ficou no final foi o amargo jejum de seis partidas sem vitória no Campeonato Brasileiro. Agora, para terminar a rodada no G-6 passa a torcer contra o Santos, que enfrenta a Chapecoense nesta segunda-feira.",
        "Clique e leia mais notícias do Atlético-MG",
        "O técnico Levir Culpi completou o quarto jogo desde o seu retorno ao Atlético-MG. São três derrotas e o empate diante do Palmeiras. De qualquer forma, foi possível ver uma evolução do Galo contra o líder do Brasileiro. No primeiro tempo, o Alvinegro chegou a ter 62% de posse de bola, mas empatou no número de finalizações: 4 a 4.",
        "O Galo continuou mais ligado nas ações e voltou para o segundo tempo disposto a garantir a vitória e espantar a má fase, essencial para os planos de seguir no G-6. O gol marcado por Elias foi uma pintura. A jogada teve passe de calcanhar de Cazares, assistência de Fábio Santos e finalização certeira do volante, no ângulo. O esforço não foi premiado pelos dois pontos deixados para trás. (Veja o gol de Elias abaixo).",
        "É possível dizer que foi a atuação mais consistente do Atlético-MG nos últimos confrontos, mesmo com a manutenção da seca de vitórias, seis partidas sem vencer. O goleiro Victor comentou a respeito dos aplausos da torcida após o apito final.",
        "- O torcedor reconheceu o esforço, dedicação do Atlético. Empatamos com o líder do campeonato. É um prestígio que a gente quer recuperar com o torcedor, buscar essa vaga na Libertadores para coroar o trabalho.",
        "",
        "O ponto somado fez com que o Atlético-MG tomasse novamente o lugar do xará paranaense, que havia entrado no G-6 com a vitória sobre o Cruzeiro nesse sábado. O Alvinegro soma 47 pontos e está um acima de Furacão e Santos.",
        "O Peixe é o rival a ser secado pelos atleticanos no complemento da rodada. O Santos recebe a Chapecoense, em São Paulo, no Pacaembu. Se o time paulista vencer, fica dois pontos à frente do Galo."
    ],
    "comments": [
        {
            "name": "Cesari",
            "text": "Ligar o secador....isso não é problema lá no puleiro. Tem secador de sobra lá.....mentí ?",
            "date": "2018-11-12T15:40:14",
            "likes": "2",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Juju Caxaça",
                    "text": "Sai dai travesti sem paiemae.....",
                    "date": "2018-11-12T18:24:13",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre Rodrigues",
            "text": "SO UMA DICA , O AGUIRRE FOI MANDADO EMBORA DO SP, BUSCA ELE PRA AJUDAR O LEVIR KKKKKKKKKK",
            "date": "2018-11-12T18:00:30",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Rodrigues",
            "text": "E COMO ANDA AS COISAS POR AQUI NO PORAO DE MINAS GERAIS ?MUITAS CHACOTAS DESSE TIMECO ? AINDA SONHANDO COM A VAGA NA LIBERTADORES ? KKKK",
            "date": "2018-11-12T17:20:20",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "HEXA CABULOSO",
            "text": "AMÉRICA OFERECENDO CHOPP E CARRO EM UM JOGO,CRUZEIRO TIRANDO FÉRIAS..........GALINHADA COMEMORANDO EMPATE DENTRO DE CASA ......NÃO TEM PREÇO....KKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-12T16:37:19",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Maria",
            "text": "Bom dia LURDINHAS. Tudo bem meninas?",
            "date": "2018-11-12T09:29:45",
            "likes": "5",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Jose Pereira",
                    "text": "Bom dia MARIAS. Tudo bem fofa vaidosas? como se sentiram jogando no tapete sintético?",
                    "date": "2018-11-12T10:11:01",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Galo Copeiro",
                    "text": "kkkkk",
                    "date": "2018-11-12T11:08:10",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Bhiba Rosa",
                    "text": "Eu adoro um vibradornacloaca",
                    "date": "2018-11-12T16:34:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "HEXA CABULOSO",
                    "text": "COMO SENTIRAM COMEMORANDO EMPATE...KKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-11-12T16:35:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Jose Miguel",
            "text": "O GALO TEM QUE SE INSPIRAR NOS CARROS DE FÓRMULA 1. QUANDO ESTIVER A 1 SEGUNDO DO GOL ABRE A ASA.",
            "date": "2018-11-12T15:41:32",
            "likes": "2",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Daniel Santos",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-11-12T15:59:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Daniel Santos",
            "text": "Quem diria que mais uma vez o teria que secar por vaga no G6. sofrer faz parte da vida do atleticano.kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-11-12T15:59:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Rodrigues",
            "text": "ENQUANTO O CRUZEIRO RECEBE O TITULO DE MAIOR CONQUISTADOR DE TITULOS NACIONAIS,O GALINHO RECEBE O TITULO DE MAIOR CHACOTA NACIONAL KKKK",
            "date": "2018-11-12T15:45:49",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "O Galo não faz sua parte dentro de campo há jogos e agora vai ficar secando os adversários? Adeus G6, o Santos não vai dar mole como o Galo vem dando há vários jogos",
            "date": "2018-11-12T07:59:14",
            "likes": "24",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Carlos Monteiro",
                    "text": "Cara, ainda tem confronto direto entre os dois. Até lá o Galo poderá se encorpar.",
                    "date": "2018-11-12T10:53:30",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Meneghini",
                    "text": "Carlos o confronto direto será na Vila Belmiro que o Galo não ganha lá desde os tempos do Marques. Será derrota certa, não acredito nem num empate. O Santos precisa é perder os outros jogos a começar na quinta para o Flamengo",
                    "date": "2018-11-12T12:44:32",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rafael Lima",
            "text": "PRESIDENTE AMADOR E DIRETORIA FRACASSADA DÁ NISSO MESMO. AINDA BEM QUE RISCO DE REBAIXAMENTO JÁ NÃO TEMOS MAIS. REZAR PARA QUE O PRÓXIMO PRESIDENTE DO GALO ENTENDA DE FUTEBOL",
            "date": "2018-11-12T11:40:31",
            "likes": "6",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Paulo Neto",
                    "text": "hoje o 6a1o largha a flanelinha do G6. Semana que vem se inicia mais um desmonte de time, cada vez mais fragilizado, proporcionando a Levice oportunidade única de ganhar um titulo em 2020, a série B, única oportunidade do 6a1aum conseguir um bi neste século. Mais rapidamente, Levice nos brindará com excelentes entrevistas a partir da derrota no estadual de 2019.",
                    "date": "2018-11-12T11:55:08",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Robison Milani",
                    "text": "Rafael Lima, não creio que a diretoria não entenda de futebol ,uma coisa importante precisa ser dita, a torcida do Atlético também tem grande parcela de culpa em tudo que ocorreu pois foi esta mesma torcida quem pediu a saída de Levir no final de 2015 mesmo sendo 2 no brasileiro a diretoria cedeu a pressão da torcida demitiu o Levir e aí já sabe né, se o Levir Culpi estivesse até hoje no Galo certamente teríamos colhido bons frutos, agora é esperar e deixar o técnico trabalhar",
                    "date": "2018-11-12T12:44:04",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mario Castro",
            "text": "quando o Luan entender que o jogo é coletivo e que ele deve tocar a bola para outros companheiros em melhor condição ao invés de chutar do meio de campo, nossa possibilidade de vencer qualquer adversário aumenta.",
            "date": "2018-11-12T09:32:53",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ericksson Gomes",
            "text": "O Atlético vai conseguir pro ano que vem 22 novos jogadores? Tomara mesmo que não vá para libertadores, sofrer só no brasileiro já e ruim, mais ser eliminado de tantos campeonatos no decorrer do ano ninguém aquenta.",
            "date": "2018-11-12T08:48:33",
            "likes": "8",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/atletico-mg-tem-evolucao-contra-lider-mas-mantem-jejum-e-agora-seca-santos-para-continuar-no-g-6.ghtml",
    "team": "atlético-mg"
}