{
    "time": "20h56",
    "date": "21/11/2018",
    "title": "Cazares brilha novamente e projeta Atlético-MG nas rodadas finais: \"A gente vai dar a vida\".Alvinegro vence Inter em Porto Alegre e fica mais perto da vaga na Taça Libertadores 2019",
    "author": "GloboEsporte.com",
    "text": [
        "Ele foi decisivo na partida passada, ao marcar o gol da vitória sobre o Bahia, por 1 a 0, no Independência. Se destacou novamente nesta quarta-feira, ao fazer um gol e dar um passe para outro, no triunfo sobre o Internacional, por 2 a 1, em Porto Alegre (veja no vídeo acima). Cazares brilhou em campo e, com os dois resultados positivos, deixou o Galo muito próximo de assegurar a vaga na Taça Libertadores de 2019.",
        "- Feliz pela vitória. A verdade é que a gente estava bem concentrado. Falhamos em algumas jogadas, mas a gente conseguiu o gol. Ganhamos e agora é descansar. Sábado é outra luta - disse o meia equatoriano, em entrevista à Rádio Itatiaia.",
        "O Atlético-MG chegou a 56 pontos na classificação do Campeonato Brasileiro e tirou o Santos e o Botafogo da briga pela Libertadores. Os dois serão justamente os dois próximos e últimos adversários do time na competição. O jogo contra o Peixe será neste sábado, na Vila Belmiro. O duelo com os cariocas, no dia 2 de dezembro, será no Independência.",
        "Cazares projeta a postura do Atlético-MG nessas partidas, que pode recolocar o time na Libertadores, objetivo que restou ao clube na temporada 2018.",
        ""
    ],
    "comments": [
        {
            "name": "Geraldo Oliveira",
            "text": "Voltando Blanco e Ze Welison basta trazer dois zagueiros pra assumir a posição e Tardelli...... fechou.....",
            "date": "2018-11-22T01:01:31",
            "likes": "25",
            "unlikes": "1",
            "replies": [
                {
                    "name": "francisco fernandes",
                    "text": "Tardelli não seria uma boa, até pela idade e o salário, o Corinthians ja ta de olho nele",
                    "date": "2018-11-22T08:57:56",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Edmilson Gonçalves",
                    "text": "concordo, Tardelli esta velho..... seria melhor o Bernard, novo e veloz!",
                    "date": "2018-11-22T09:49:53",
                    "likes": "7",
                    "unlikes": "5"
                },
                {
                    "name": "Cristiano",
                    "text": "Parece que o Tardelli disse sim para o Coríntians. Está agora esperando uma melhor oferta. \"Mercenário\" . Enquanto isso o Argentino Dátolo disse que se fosse rico jogaria de graça no galo. Só pelo prazer de ouvir essa torcida maravilhosa.",
                    "date": "2018-11-22T13:43:22",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Alcivando Perez",
                    "text": "Olha na base, não precisa correr atras de mercenários. Reinaldo, Marcelo, Campos e outros foram revelados e não comprados.",
                    "date": "2018-11-22T15:30:36",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Meneghini",
            "text": "E tem gente que malha o Cazares, joga muito, precisava de um técnico para fazer ele jogar. Desde 2015 não tínhamos um técnico de verdade. Agora temos e ele está jogando o fino da bola.",
            "date": "2018-11-22T08:52:01",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Carolino",
            "text": "Parabéns Atlético está fazendo de tudo pra conseguiir essa vaga na libertadores",
            "date": "2018-11-22T04:54:05",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wallace Boy",
            "text": "Ate quem fim, um jogo digno do Galo. Galooooooo",
            "date": "2018-11-22T01:01:48",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Silva",
            "text": "Devemos ver essa vaga na libertadores como uma boa coisa, devido ao ano conturbado e de baixo investimento ao time. Grande jogo da equipe.",
            "date": "2018-11-21T22:42:45",
            "likes": "31",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Andrade",
            "text": "Um dos melhores jogos do campeonato !!! Bica Bicudo kkkk",
            "date": "2018-11-21T22:28:52",
            "likes": "39",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Lacerda",
            "text": "cazares mito kkk",
            "date": "2018-11-21T22:28:29",
            "likes": "23",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elizeu",
            "text": "Kkk eu a fizem vamos cala ó bera Rio vamos galão da massa",
            "date": "2018-11-21T22:07:26",
            "likes": "28",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/cazares-brilha-novamente-e-projeta-atletico-mg-nas-duas-rodadas-finais-a-gente-vai-dar-a-vida.ghtml",
    "team": "atlético-mg"
}