{
    "time": "14h50",
    "date": "12/08/2018",
    "title": "Thiago Larghi destaca evolução do Galo, mas se mostra atento a falhas defensivas.Treinador vê time mais organizado em vitória sobre o Santos, no Independência, e alerta para riscos de espaços permitidos ao adversário durante duelo disputado no Independência",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-MG venceu, mostrou evolução e se manteve no G-6 do Campeonato Brasileiro. Porém, não há espaço para empolgação. A análise é de Thiago Larghi sobre o triunfo por 3 a 1 sobre o Santos, neste domingo, no Independência. O treinador observou o progresso do time, mas não fez vista grossa para as falhas da equipe.",
        "O Galo vinha de empate (2 a 2) e derrota (1 a 0) para Bahia e Internacional, respectivamente, resultados que abalaram um pouco a confiança, principalmente do torcedor. A instabilidade e as bobeadas em momentos cruciais dos jogos foram minimizadas no triunfo deste domingo.",
        "- Felizmente, a gente conseguiu colocar em prática um time já mais seguro, um pouco mais organizado. No segundo tempo, com mais fluidez, marcação mais forte, conseguimos impor nosso ritmo - disse Thiago Larghi.",
        "Do banco de reservas, o treinador viu também falhas. A marcação, principalmente no primeiro tempo, após o Atlético-MG abrir o placar, mereceu um puxão de orelhas. O Santos cresceu na partida e chegou ao empate, chegando a ameaçar em outros momentos.",
        "+ Leia mais notícias do Atlético-MG",
        "- Não é porque a gente venceu hoje, fez 3 a 1 que o discurso vai ser diferente. A gente precisa de mais entrosamento, repetir o time, encontrar um padrão que a gente defenda e ataque melhor. Defendendo hoje, a gente foi muito bem no segundo tempo. Mas, no primeiro tempo, a gente ainda deixou o Santos jogar muito, o que eu não quero que seja nossa característica. A gente pode ser melhor nisso. A fluidez do jogo é só com tempo de trabalho.",
        "Um momento destacado por Larghi como exemplo a ser seguido foi a pressão exercida pelo Atlético-MG na saída de bola do Santos. Tomás Andrade recuperou a posse e tocou para Elias marcar de fora da área, abrindo o placar na partida.",
        "- Foi uma subida de pressão muito bem feita, Tomás e Nathan. Naquele momento aconteceu boa chegada do Elias para chutar de fora da área. É questão de repetir, isso só com tempo e entrosamento."
    ],
    "comments": [
        {
            "name": "Paulo Meneghini",
            "text": "O Matheus Mancini está sendo emprestado para o Londrina sem ter metade das oportunidade dos demais zagueiros. Mesma sacanagem que fizeram com o Roger Bernardo. Que eu lembre falhou uma única vez no jogo contra o Villa no campeonato mineiro. Não seria mais fácil testá-lo antes de contratar um desconhecido de 20 anos?",
            "date": "2018-08-13T13:19:02",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilberto Angelo",
            "text": "O melhor ataque do Brasileirão. Só falta melhorar a defesa, para alcançar os primeiros lugares.",
            "date": "2018-08-13T12:50:54",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Costa",
            "text": "E o pênalti claríssimo???? Vergonhoso",
            "date": "2018-08-13T11:40:17",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Noronha",
            "text": "Adilson está fazendo falta pois o Zé Wellisson deixa muito a desejar. Reforços são necessários na zaga. Léo Silva devido a idade e Maidana por inexperiência",
            "date": "2018-08-12T18:21:51",
            "likes": "27",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Julio Pires",
                    "text": "Experiência só adquire jogando!",
                    "date": "2018-08-13T07:10:58",
                    "likes": "17",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Meneghini",
                    "text": "Léo Silva chega sempre atrasando nos lances, não dá mais. Precisamos de 2 zagueiros prontos para chegar e jogar, sendo um deles um xerifão. Jogador de 20 anos só vai inchar o elenco.",
                    "date": "2018-08-13T08:50:57",
                    "likes": "6",
                    "unlikes": "5"
                },
                {
                    "name": "Francisco Souza",
                    "text": "Do jeto que ta e melhor que estava. O Emerson, Maidana e Jose Welisson, Vão pegando experiência já estão bem mais confiantes que antes, O Elias fez gol, mas ainda não descobri a função dele, pois não ajuda a marcar, por isso tomamos gols e somos envolvidos no meio campo. Acho que a posição dele e centro avante por que ai é só fazer gol.",
                    "date": "2018-08-13T10:42:08",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Maria",
            "text": "LURDINHA eufórica com uma vitoriazinha do 6alo. Torcedor de time pequeno se contenta com muito pouco. FATO.",
            "date": "2018-08-12T22:40:54",
            "likes": "1",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Guilherme",
                    "text": "tinha que ter maria nesse jose ne",
                    "date": "2018-08-12T23:54:42",
                    "likes": "21",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Silva",
                    "text": "acho que tem um José nessa Maria!",
                    "date": "2018-08-13T09:40:28",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Moreira",
            "text": "Gente olha a escalação do galo nada a ver com o time do primeiro semestre esse Tiago largh tá fazendo milagres vamos apoiar chegando a 45 pontos e o que interessa vamu galoooo",
            "date": "2018-08-13T09:14:17",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "Vitória importantíssima do Galo, valeu demais!! Mas o time quase não criou nada, apenas 4 chutes no gol, sendo uma bola na trave e os 3 gols. O Vanderlei não pegou mais nenhuma bola. Muito pouco para um time que quer algo mais no campeonato. Faltam 17 pontos!!! É só o que eu espero.",
            "date": "2018-08-13T08:49:39",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wender Teixeira",
            "text": "o galo tem que jogar assim como hoje o time pra frente propondo as ações do jogo e não defensivo com três volantes como vinha jogando",
            "date": "2018-08-12T22:54:40",
            "likes": "24",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Allan Régis",
                    "text": "Não vimos o mesmo jogo, amigo. Com todo respeito a sua opinião, não acho que o time jogou dessa forma. O Santos que é muito limitado.",
                    "date": "2018-08-13T08:34:19",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Costa",
            "text": "Realmente jogo a jogo vejo uma melhora do Galo, mas algo o Time tem que recompor melhor, meio de campo tem que marcar mais e não deixar apenas para defesa. Teve momento ontem que o Santos tocou bola tranquilo, o meio de campo todo aberto e deixando apenas para a defesa apertar. Se o time começar a jogar onde os 10 jogadores marquem, o time tem tudo para crescer mais e mais.",
            "date": "2018-08-13T08:29:02",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emanuel P.oliveira",
            "text": "Obrigado Galo! Ajudou meu Bahêa , Mais essa torcida do Galo é 8 por 80 Chamaram o Tecnico de Burro e o Tecnico fazendo milagre . Desculpa os torcedores do Galo mais no maximo ai é tentar uma classificação no G-6 Esqueçam titulo Vaga na Libertadores vai ser de bom tamanho",
            "date": "2018-08-12T19:56:48",
            "likes": "61",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Vinicius Valadao",
                    "text": "Eu que sou atleticano concordo com td que falou críticar o técnico é a maior burrice pq o time é limitadíssimo e ele ainda está fazendo milagre",
                    "date": "2018-08-12T20:09:57",
                    "likes": "50",
                    "unlikes": "3"
                },
                {
                    "name": "Julio Pires",
                    "text": "O time é limitado, porque ainda está em formação, mas o plantel é ótimo, com algumas exceções. Vamos dar tempo, ao tempo. Deixemos a comissão técnica, e a diretoria trabalhar.",
                    "date": "2018-08-13T07:09:39",
                    "likes": "16",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ronaldo",
            "text": "Sempre venho falando que time sem um.meia armador não ganha de ninguém prova disso foi hoje o galo não jogou aquele futebol mais teve criação de jogadas que resultou em gools com volta do Adilson vamos ter mais consistência ao meio campo assim podemos jogar com Vitor , Emerson, leo , maydana, Fábio Santos, Adilson , Elias , Nathan, Tomaz Andrade, Ricardo Oliveira e chará no segundo tempo cazares Luan no lugar de Nathan e tomaz Andrade ficando uma última subistuicao pro meio pra zaga dependendo da situação do jogo.",
            "date": "2018-08-12T21:02:13",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Gallo",
            "text": "Essa vitória foi boa, principalmente para acalmar os corneteiros de plantão. O Larghi mexeu bem e o time melhorou muito, mesmo parecendo loucura colocar o Cazares. O Galo não vai ter facilidade, mas não é mudar o técnico que vai resolver.",
            "date": "2018-08-12T21:18:12",
            "likes": "58",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tadeu Veloso",
            "text": "Zé welison é bem fraquinho.Quanto a Casares, parece que a chegada de Nathan fez ele tomar vergonha na cara. Foi razoável hoje. Tá passando da hora de ser mais profissional.",
            "date": "2018-08-12T21:10:58",
            "likes": "28",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Damasceno",
            "text": "Time do atlético tá mal. Dá ate dó das Lurdinhas.",
            "date": "2018-08-12T19:01:32",
            "likes": "3",
            "unlikes": "31",
            "replies": [
                {
                    "name": "Maria Vaidosa",
                    "text": "boa noite",
                    "date": "2018-08-12T19:40:22",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Vilmar Antunes",
                    "text": "Bem, não está não, mas, melhor que o seu time, com certeza. Prova disso, é classificação na tabela!",
                    "date": "2018-08-12T20:56:12",
                    "likes": "27",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Daniel Santos",
            "text": "contra o Santos? EVOLUÇÃO.KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-08-12T20:26:03",
            "likes": "5",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Byron Bello",
            "text": "Galo sempre jogou no 4 4 2 inventar nao funciona!",
            "date": "2018-08-12T17:49:03",
            "likes": "3",
            "unlikes": "16",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo José",
            "text": "No meu comentario disse Elias, correto Fabio Santos venceremos segurança.",
            "date": "2018-08-12T15:32:29",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo José",
            "text": "Com a volta de Adilson e Elias teremos mais segurança para vencer os jogos.",
            "date": "2018-08-12T15:31:17",
            "likes": "27",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Ruris",
            "text": "Galo. Demais. Não podemos perder pontos bobos mais em casa, e ganhar três ou quatro fora. Assim acredito em um real campeonato. Vamos galo.",
            "date": "2018-08-12T15:23:28",
            "likes": "37",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Ruris",
            "text": "Primeiro comentário de um galo doido. Porque todos os primeiros era um tal de Zé MARIA e um Emílio MARIA. Galo sempre galo . Volta pra sua página oferendas.",
            "date": "2018-08-12T15:10:55",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/thiago-larghi-destaca-evolucao-do-galo-mas-se-mostra-atento-a-falhas-defensivas.ghtml",
    "team": "atlético-mg"
}