{
    "time": "10h46",
    "date": "13/08/2018",
    "title": "Atlético-MG anuncia a contratação do zagueiro uruguaio Martín Rea.Jogador, de 20 anos, estava no Danubio-URU e é mais uma aposta do Galo",
    "author": "GloboEsporte.com",
    "text": [
        "O zagueiro Martín Rea foi anunciado oficialmente pelo Atlético-MG. Depois de passar por exames, o defensor uruguaio assinou contrato de empréstimo com o Galo por um ano, cedido pelo Danubio-URU. Rea, de 20 anos, disputou 13 jogos nesta temporada e marcou um gol pela equipe de Montevidéu. Ele é mais uma aposta da diretoria alvinegra, que, em 2018, tem mirado a contratação de jovens.",
        "De acordo com informação divulgada pela assessoria de comunicação do Galo, Martín Rea Zuccotti foi aprovado nos exames médicos e assina com o clube, por empréstimo, até 30 de junho do ano que vem - o Atlético-MG tem opção de compra de 90% dos direitos econômicos do jogador.",
        "O empréstimo do zagueiro foi anunciado pelo Danubio no Twitter oficial do clube, no sábado passado . Martín Rea estreou no time profissional em fevereiro deste ano. Ele chega para um setor alvo de questionamentos no Atlético-MG nesta temporada, por causa do elevado números de gols sofridos. Atualmente, o clube conta com cinco zagueiros: Leonardo Silva, Iago Maidana, Gabriel, Matheus Mancini e Juninho.",
        "+ CLIQUE AQUI para ler mais matérias do Atlético-MG",
        "Desde a saída de Bremer, vendido ao Torino (ITA), em junho, o técnico Thiago Larghi vinha ressaltando a necessidade de reposição. Em um primeiro momento, o treinador solicitou a chegada de um zagueiro mais experiente. Dias depois, mudou o discurso e disse que estava satisfeito com os jogadores que tem para a posição.",
        "",
        "Agora, com a chegada de Martín Rea, Larghi reiterou o contentamento com os zagueiros do elenco. Ele classificou a contratação do uruguaio como uma “oportunidade de negócio”. O jogador também agradeceu a oportunidade no Twitter.",
        "- A gente está satisfeito com o que a gente tem. Nesse caso, em especial, é uma oportunidade que está surgindo. A diretoria entende que é uma oportunidade de negócio. A gente concorda, analisando o jogador, um pouco do histórico dele. Apesar de ter pouca experiência, já foi convocado para a seleção de base do Uruguai. Se é uma oportunidade de negócio, se é um jogador jovem, que vem para somar, ganhar experiência, crescer e trabalhar aqui já pensando na próxima temporada, acho que é válido - disse Thiago Larghi.",
        "Martín Rea - que esteve no Independência domingo e assistiu à vitória em cima do Santos - é o 18º reforço do Atlético-MG para a temporada. Desses, o lateral-direito Samuel Xavier, o volante Arouca e o atacante Róger Guedes já deixaram o clube. Veja a lista de contratações do clube em 2018:",
        "Laterais: Samuel Xavier (já deixou o clube) e Emerson\nZagueiros: Iago Maidana, Juninho e Martín Rea\nVolantes: Arouca (já deixou o clube), Matheus Galdezani e Zé Welison\nMeias: Tomás Andrade, Terans e Nathan\nAtacantes: Róger Guedes (já deixou o clube), Ricardo Oliveira, Erik, Denílson, Edinho, Leandrinho e Chará"
    ],
    "comments": [
        {
            "name": "Paulo Meneghini",
            "text": "Como posso entender esta diretoria, vão emprestar o Matheus Mancine para o Londrina e trazem este desconhecido de 20 anos. O Matheus falhou no jogo contra o Villa no campeonato mineiro e nunca mais jogou. Não era a hora de dar uma oportunidade para ele? Qual zagueiro do Galo já não falhou? Pelo menos ele está entrosado com o elenco, não vai precisar de adaptação. Vai entender...",
            "date": "2018-08-13T12:57:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafael Barreto",
                    "text": "CHEGA DE DAR OPORTUNIDADE PRO JUNINHO, GABRIEL E PRA ELE",
                    "date": "2018-08-13T18:39:51",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tricordiano Campeão",
                    "text": "Ele já sabe que o galinho vingador, rsss Está a 47 anos sem ganhar 1 brasileirão. rssssssssssssssssssssss",
                    "date": "2018-08-14T12:59:52",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francis Fagundes",
            "text": "Zagueiro de 1,84 de altura, bom de saída de bola , boa impulsão e antecipa bem as jogadas. Ótima contratação!!! Vai ser muito útil, é de longe o melhor zagueiro do Galo. Quando entrar no time não sai mais do time.",
            "date": "2018-08-13T12:13:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Souza",
                    "text": "\"de longe o melhor zagueiro do Galo\", isso não significa muita coisa com os zagueiros que temos.",
                    "date": "2018-08-13T12:24:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Crazy Rooster",
                    "text": "Calma aí, xará. 1,84m é a exata altura do Gabriel. Com isso, os dois juntos são os zagueiros mais baixos do elenco (o que não é deficiência). Todas as qualidades que você citou serviam para o Gabriel no passado, que é prata da casa desde sempre e não teve que se adaptar a outro país. Uma aposta não pode ser taxada à ótima contratação, mas tem que fazer por merecer em campo. Tomara que dê certo, mas tem que ter os pés no chão (tanto o jogador quanto a torcida).",
                    "date": "2018-08-13T13:40:58",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francis Fagundes",
                    "text": "O Gabriel até pouco tempo era citado como um bom zagueiro e de grande futuro, começou a falhar muito e passa por uma má fase na carreira. Procurei me informar sobre o Rea e acredito que dará certo sim... visto o que temos hoje na posição acredito ser o melhor. Porém concordo quando você diz que ainda falta um com experiência para chegar e vestir a camisa e ser um xerife da zaga.",
                    "date": "2018-08-13T14:57:09",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Dias",
                    "text": "Acho que vai se dar bem no Galo. Parece com o grande zagueiro Balbuena que foi do Corinthians! Tiago deve esperar adaptação e todas condições para não queimar o Jogador!",
                    "date": "2018-08-13T15:47:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Vanio Gomes",
                    "text": "Vai ser como Otamendi...",
                    "date": "2018-08-13T16:01:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Santos",
                    "text": "Tomara, pq ta osso ver o Leo que é mito mas a idade chega e chega a hr de renovar, o Gabriel deveria ir pra cabeça de área ou lateral se treinar vai pra seleção pq é craque mas na zaga tem de ter altura, sds do Rever e Gemerson",
                    "date": "2018-08-13T17:53:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ivayr",
                    "text": "Falou tudo Jose Santos. Veja o Nathan(irmao do Weley) zagueiro. Foi para Ponte e devido a altura, o tecnico o colocou com volante e ta marcando ateh gol.",
                    "date": "2018-08-13T18:32:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Menezes",
                    "text": "gabriel nao tem 1,84 e sim 1,80",
                    "date": "2018-08-13T22:13:24",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Igor Amaral",
                    "text": "Gabriel tem 1,80, não 1,84. E se ele formar dupla de zaga com o Maidana tá ótimo. Um zagueiro alto já é o suficiente",
                    "date": "2018-08-13T22:31:04",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ivayr",
                    "text": "Gabriel tem 1,80 ? Mas nao pode considerar as travas da chuteira e o cabelo?",
                    "date": "2018-08-14T10:56:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 10
        },
        {
            "name": "Roger",
            "text": "Já tem quase uma seleção completa de uruguaios atuando no brasileirão: Martin Silva, Martin Rea, De Arrascaeta, David Terans, Nico Lopez, Jonatas Álvez. Técnico: Diego Aguirre.... e por ai vai...",
            "date": "2018-08-14T10:34:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Liodonio Ribeiro",
            "text": "esse jogador Edmílson vindo do Vitoria posso ate queimar a minha linguá não acredito nele",
            "date": "2018-08-13T18:02:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wesley Almeida",
                    "text": "Não é Edmilson, sim Denilson o jogador que veio do Vitória.",
                    "date": "2018-08-14T08:43:54",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Tricordiano Campeão",
                    "text": "SERÁ QUE AVISARAM PRO RAPAZ, QUE O TIME QUE VAI JOGAR ESTÁ A 47 ANOS SEM GANHAR 1 BRASILEIRÃO, KKKKKK",
                    "date": "2018-08-14T10:23:43",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flávio Vieira",
            "text": "Historicamente o Galo sempre teve um xerifão gringo. Vamos torcer para o Martin Rea não fugir à regra e arrumar essa peneira.",
            "date": "2018-08-14T02:04:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Silva",
            "text": "Galo podia contratar um jogador daqueles q a gente fala: \"Nuhhhhh, agora sim, ninguem segura o Galo\"!!!!! Toda hora uma barca de contratação que a gente nem sabe se pode confiar. O maximo q nos resta é torcer pra dar certo!!! Falta aquele jogador de levar a massa no aeroporto!!!",
            "date": "2018-08-13T15:57:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Igor Amaral",
                    "text": "Chará foi uma baita contratação, cara. Tu quer que a diretoria volte a gastar dinheiro com jogador que só tem nome pra você ir lá no aeroporto comemorar? Tem que apostar é na juventude mesmo",
                    "date": "2018-08-13T22:32:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Pena",
            "text": "O melhor zagueiro do Galo de todos os tempos tinha apena 1,77 m de altura, o famoso Luizinho.",
            "date": "2018-08-13T17:13:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ary Oliveira",
                    "text": "Esse jogava muito, sem chutões, com estilo tinha uma boa saída.",
                    "date": "2018-08-13T17:44:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ivayr",
                    "text": "Luizinho, como o Otamendi, tudo bem que nao sao altos, mas somente UM DETALHE: sabem se posicionar e sao perfeitos na antecipacao o que compensa a altura. Jah o Gabriel seria um excelente volante, ou num esquema com 3 zagueiros.",
                    "date": "2018-08-13T18:51:10",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Lucas Menezes",
                    "text": "seria um excelenete volante sqn, o cara nao tem habilidade de sair jogando e nem força fisica, zagueiro bonzinh0 nao servre. Me fale se algum zagueiro dos melhores times do mundo tem cara de bonzinho igual esse gabriel",
                    "date": "2018-08-13T22:20:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ivayr",
            "text": "Alexandre Gallo se o Galo quer mesmo um lateral esquerdo de qualidade e novo(22 anos) pegue o Leo que eh reserva do Bahia. Foi um dos melhores em campo contra o Galo e atuou tb contra o America no sabado. Excelene jogador",
            "date": "2018-08-13T11:26:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Vinicius Sales",
                    "text": "Traz o Tiago zagueiro tbm , que era nosso e custa barato",
                    "date": "2018-08-13T13:17:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Crazy Rooster",
                    "text": "Na minha opinião, se for pra trazer LE tem que ser titular do Fábio Santos. Pra ser bom reserva, deixa o Hulk disputar com o Leonan ano que vem.",
                    "date": "2018-08-13T13:47:21",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ivayr",
                    "text": "Leonan nao acredito. Assisti 3 jogos do Fortaleza e em 2, ele jogou. Neste 2 jogos oscilou muito. Hoje eh banco. Quanto ao Hulk estou achando interessante, ta jogando feijao com arroz, sem inventar. Precisa dar sequencia.",
                    "date": "2018-08-13T18:56:39",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rafael Barreto",
            "text": "QUE POSSA JOGAR BOLA! RESOLVER A DEFESA DO GALO! É O QUE ESPERAMOS!",
            "date": "2018-08-13T18:36:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Donizete Humberto",
            "text": "tomara qui tenha raça e o qui nois prescisa",
            "date": "2018-08-13T13:50:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francis Fagundes",
                    "text": "MARTIN REA ZUCCOTTI / CENTRAL DEFENDER / DANUBIO 2018 youtube",
                    "date": "2018-08-13T15:44:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Vanio Gomes",
            "text": "Bem vindo ao Maior de Minas Galooooooooooooooooooooooooooooooooooooooooo",
            "date": "2018-08-13T13:53:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Vinicius Sales",
            "text": "Novo Otamendi , anota aí",
            "date": "2018-08-13T13:18:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Crazy Rooster",
                    "text": "Tomara !",
                    "date": "2018-08-13T13:41:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Donizete Humberto",
                    "text": "tem cara di zagueiro a parabens elias e leonardo silva pela garra e raça",
                    "date": "2018-08-13T13:51:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Anderson Damasceno",
            "text": "O Galo está montando um bom time com planejamento para ter resultados na próxima temporada. O importante esse ano é conseguir acesso à Libertadores 2019. TMJ!",
            "date": "2018-08-13T10:58:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Thyago Santos",
                    "text": "Espero que realmente as apostas desse ano deem certo, visando títulos importantes em 2019, não vamos criticar vamos apoiar, uma reformulação dessas não é fácil, porém é um trabalho a médio longo prazo de suma importância.",
                    "date": "2018-08-13T12:46:52",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Crazy Rooster",
                    "text": "Concordo. Negócio é ter paciência com os contratados e os pratas da casa. Os cara nunca jogaram em time grande (e alguns nunca jogaram em time profissional) e vem nego falando que é pereba depois de fazer 1 partida ruim. Tem que proteger igual a torcida de Santos, Flamengo e Corinthians fazem. Depois reclama que a diretoria só traz medalhão e não revela ninguém.",
                    "date": "2018-08-13T13:51:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Leonardo",
            "text": "outra aposta errada....",
            "date": "2018-08-13T11:07:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Wesley Almeida",
                    "text": "Antes de criticar, vamos ver primeiro, ninguém conhece o cara.",
                    "date": "2018-08-13T11:29:01",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Rogério Gonçalves",
                    "text": "Acostumado com medalhões !!!!!",
                    "date": "2018-08-13T11:52:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Crazy Rooster",
                    "text": "Discordo. Com Juninho voltando pro Palmeiras, Mancini não fazendo parte do planejamento do Larghi e Léo Silva aposentando, é necessário trazer, pelo menos, mais três zagueiros. Pra mim tem que vir o zagueiro pronto, subir um da base (além do Ruan, pois já conto com ele) e apostar em outro. Ele foi um negócio de oportunidade. Chama o Stockl pra compor o elenco ano que vem e fica faltando o zagueiro bão pra se investir pesado e consertar a posição de uma vez por todas.",
                    "date": "2018-08-13T13:45:34",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Paulo Meneghini",
            "text": "Agora só nos resta torcer para dar certo, pior que os zagueiros que estão aí não deve ser. Mas que estamos é precisando de um xerifão isto está",
            "date": "2018-08-13T12:59:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Gomes",
            "text": "Eu particulamete acho esse projeto de pegar apenas jogadores por empréstimo uma boa! Por que se não prestar o clube devolve.",
            "date": "2018-08-13T12:05:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Against Wind",
                    "text": "É tipo uma versão \"trial\". Só tem que ter passe fixado.",
                    "date": "2018-08-13T12:29:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/atletico-mg-confirma-contratacao-do-zagueiro-uruguaio-martin-rea.ghtml",
    "team": "atlético-mg"
}