{
    "time": "19h30",
    "date": "23/08/2018",
    "title": "Dirigente do Galo tranquiliza torcedor e avisa que Emerson foi desconvocado.Lásaro Cândido da Cunha informa em rede social que lateral do Atlético-MG poderá participar dos jogos contra São Paulo e Atlético-PR",
    "author": "GloboEsporte.com",
    "text": [
        "O vice-presidente do Atlético-MG, Lásaro Cândido da Cunha, usou uma rede social para tranquilizar um torcedor que cobrava pela situação do lateral Emerson. O jogador havia sido convocado para três amistosos da Seleção Sub-20 no México e perderia duas partidas importantes do Brasileiro, uma contra o líder São Paulo e outra diante do Atlético-PR. Porém, o dirigente do Galo adiantou que o clube já conseguiu a desconvocação de Emerson junto à CBF.",
        "Emerson vem se firmado na direita do Atlético-MG. O jogador fez uma boa partida contra o Botafogo e está no time titular que enfrenta o Vasco.",
        "A Seleção faz três jogos na Cidade do México. Dois deles contra os donos da casa, nos dia 5 e 11 de setembro, respectivamente. Entre uma partida e outra, há um duelo marcado contra o Japão, no dia 9. O Brasil se prepara para o Sul-Americano da categoria, no ano que vem, no Chile.",
        "No dia 5 de setembro, o Galo enfrenta o São Paulo, às 21h45 (de Brasília), no Independência. No dia 10, o compromisso alvinegro é frente ao Atlético-PR, às 20h, também no Horto."
    ],
    "comments": [
        {
            "name": "José Maria",
            "text": "Chato falar, a LURDINHA não gosta, mas hoje o 6alo voltou a ter TrEmEdEiRa. Muita TrEmEdEiRa. Certo LURDINHA ?",
            "date": "2018-08-23T22:16:27",
            "likes": "7",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Leandro Lucchesi",
                    "text": "Flr oq ... O cara eh Maria ate no nome!",
                    "date": "2018-08-24T07:33:27",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Oliveira",
                    "text": "Jose Maria eu sei que vc Treme",
                    "date": "2018-08-24T09:57:57",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luiz Caldeira",
            "text": "Bom jogador , mas o galo , ontem , contra o vasco , perdeu a oportunidade de ficar entre proximo dos primeiros colocados . Agora , vai jogar duas partidas fora de casa . Quem quer ser campeão , não pode perder pontos dentro de casa .",
            "date": "2018-08-24T06:24:59",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/dirigente-do-galo-tranquiliza-torcedor-e-avisa-que-emerson-foi-desconvocado.ghtml",
    "team": "atlético-mg"
}