{
    "time": "16h11",
    "date": "17/08/2018",
    "title": "Larghi quer Cazares “melhor do que nunca” e explica função do meia com Nathan.Equatoriano será titular do Atlético-MG diante do Botafogo; técnico acredita que chegou a hora de o jogador assumir protagonismo na equipe",
    "author": "Guilherme Frossard e Guilherme Macedo",
    "text": [
        "Uma das novidades do time do Atlético-MG para enfrentar o Botafogo, Às 16h (de Brasília) de domingo, no estádio Nilton Santos, pela 19ª rodada do Brasileirão, será o meia Cazares. Ele treinou entre os titulares durante a semana e assumirá a vaga que foi de Tomás Andrade na vitória sobre o Santos, no último domingo.",
        "+ Convivendo com dor suportável, Fábio Santos deve voltar ao Galo no domingo",
        "A qualidade técnica do equatoriano é indiscutível. No entanto, a falta de sequência entre os titulares desde que ele chegou ao Atlético-MG, em 2015, se dá em função da irregularidade em campo, além de problemas fora das quatro linhas. Para o técnico Thiago Larghi, agora é o momento de o jogador chamar a responsabilidade de ser o camisa 10 do Galo.",
        "- É a hora de o Cazares assumir o protagonismo, colocar pra fora o futebol que tem. A gente sabe que a capacidade dele é grande. É hora de assumir o protagonismo, mostrar a capacidade. É a oportunidade para ele colocar os pés no chão e jogar o melhor futebol. [...] Esperamos que esteja melhor do que nunca, que ele seja o 10 do Atlético, o que a torcida espera dele.",
        "",
        "Questionado sobre o posicionamento ideal do Cazares atuando ao lado de Nathan, Larghi afirma que dá liberdade ao equatoriano para flutuar pelo meio-campo, mas que a preferência é ficar próximo à área adversária.",
        "- Ele pode fazer essa função (de buscar a bola próximo dos zagueiros), mas a gente quer ele mais perto do gol, com mais assistências e maior número de gols. A gente já conversou sobre isso. Ele,como um camisa 10, precisa jogar um pouco mais à frente.",
        "Até o momento, Cazares disputou 32 jogos – sendo 22 como titular – e marcou cinco gols na temporada. No Campeonato Brasileiro, acumula 12 atuações e balançou as redes adversárias duas vezes."
    ],
    "comments": [
        {
            "name": "Liodonio Ribeiro",
            "text": "esse casares quando chega na área com bola em vez dele passar a bola ele chuta no gol já estamos cansado de casares somente esse técnico burro que não ver eu torce tanta para esse casares ter ido embora",
            "date": "2018-08-17T16:55:16",
            "likes": "12",
            "unlikes": "118",
            "replies": [
                {
                    "name": "Elzir Silva",
                    "text": "Mariaaaaaaaa",
                    "date": "2018-08-17T17:55:39",
                    "likes": "24",
                    "unlikes": "3"
                },
                {
                    "name": "Serfio",
                    "text": "Cazares joga muito.",
                    "date": "2018-08-17T19:08:19",
                    "likes": "19",
                    "unlikes": "2"
                },
                {
                    "name": "Elcio Rocha",
                    "text": "Jogar pela coletividade é o certo . Jogador burro, tá cheio!",
                    "date": "2018-08-17T19:18:41",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Robison Milani",
                    "text": "sr,Liodonio! Acaso você torce pro cruzeiro?Só pode! Porque o seu comentário é simplesmente ridículo.",
                    "date": "2018-08-17T20:05:31",
                    "likes": "38",
                    "unlikes": "3"
                },
                {
                    "name": "Pedro Romeu",
                    "text": "Verdade Robison.",
                    "date": "2018-08-17T20:45:51",
                    "likes": "21",
                    "unlikes": "5"
                },
                {
                    "name": "Leandro Santos",
                    "text": "Kkkkkkk",
                    "date": "2018-08-18T21:08:27",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Gleisson Luiz",
            "text": "o Jacaré vomitou o Cazares.",
            "date": "2018-08-17T17:09:25",
            "likes": "1",
            "unlikes": "55",
            "replies": [
                {
                    "name": "Leandro Santos",
                    "text": "E o Clodovil vomitou você maria arrom bada",
                    "date": "2018-08-17T22:29:34",
                    "likes": "45",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Leandro Santos",
            "text": "Tem futebol e isso é indiscutível, basta ser humilde, querer jogar e parar com a cachaçada aí vai render demais+++.",
            "date": "2018-08-17T22:27:47",
            "likes": "43",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Ruris",
            "text": "Um jogador que faz a diferença. Basta querer. O treinador que convencê-lo a jogar futebol, será muito útil ao galo. Vamo meu galho da massa. O bicho solto, min ajuda aí né. ..",
            "date": "2018-08-17T22:10:00",
            "likes": "21",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Lacerda",
            "text": "vamos galão ser campeão...",
            "date": "2018-08-17T20:05:11",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Santos",
            "text": "Vamos engrenar agora e ir rumo ao bicampeonato!!! Aqui e galo doido",
            "date": "2018-08-17T16:26:01",
            "likes": "59",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Sebastiao Junior",
                    "text": "O cazares joga muito esse cara é um craque é so colocar a cabeça no lugar que vai jogar muita bola é vai ganhar muito dinheiro no futebol",
                    "date": "2018-08-17T19:28:21",
                    "likes": "34",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wilson Aleixo",
            "text": "Cazares de 15 chutes a gol acerta 1 na regiao do gol, o cara que pipoca nao hora de finalizacao, desculpe mas e verdade e a massa sabe. Aparte disso excellente jogador em todos aspectos ofensivo, pq nao defende tambem nao. Sorte Carzares!",
            "date": "2018-08-17T16:37:13",
            "likes": "11",
            "unlikes": "42",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Santos",
            "text": "Nosso time esta bem organizado nas ultimas partidas!",
            "date": "2018-08-17T16:35:23",
            "likes": "29",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Magalhães",
            "text": "Saudades daquele Cazares no 5x3 contra o Botafogo...",
            "date": "2018-08-17T16:30:33",
            "likes": "93",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Santos",
            "text": "Vamos galo doido, se jogar focado nada tira esse titulo da gente!!!",
            "date": "2018-08-17T16:30:17",
            "likes": "43",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/larghi-quer-cazares-melhor-do-que-nunca-e-explica-funcao-do-meia-com-nathan.ghtml",
    "team": "atlético-mg"
}