{
    "time": "10h50",
    "date": "04/06/2018",
    "title": "Elias vê boa parceria com Gustavo Blanco e cobra humildade na hora de marcar.Volante entra na vaga de Adilson, suspenso pelo terceiro amarelo, vê problemas defensivos mais fáceis de resolver",
    "author": "Rafael Araújo",
    "text": [
        "Reserva imediato de Gustavo Blanco, o volante Elias entrou no lugar de Adilson no empate por 3 a 3 com a Chapecoense, já que o companheiro cumpriu suspensão automática pelo terceiro cartão amarelo. Apesar do resultado ruim, a dupla de marcação teve um bom desempenho no jogo do Horto.",
        "Elias destacou as qualidades do jogo ao lado de Gustavo Blanco e viu como positivo o desempenho dos dois na partida, apesar do resultado não ter sido o esperado.",
        "- A gente tinha jogado junto contra o Vasco. Os bons jogadores têm que se adaptar. É um jeito diferente de jogar, que o time fica mais leve, mais solto e dá mais dinâmica. Não tem o Adilson para proteger, mas a gente conseguiu revezar ali.",
        "",
        "Dos nove jogos do Galo neste Brasileirão, em oito o time chegou a liderar o placar em algum momento, tendo vencido apenas quatro dessas partidas. Levando gols logo após sair na frente ou sofrendo viradas, o Atlético-MG vem desperdiçando pontos importantes para brigar na parte de cima da tabela.",
        "+ Jogadores citam erros coletivos e pedem mais atenção contra o América-MG",
        "Elias não vê falta de maturidade do time, mas sim de humildade para marcar todo o time junto e também saber a hora de ir mais para frente ou de se fechar mais.",
        "- Desde o São Paulo a gente virou o jogo, um jogo difícil, mas tomamos o gol logo em seguida. Foi hoje (diante da Chapecoense), foi contra o Sport. A equipe está fazendo o resultado, mas tomando o gol logo em seguida. Não está dando tempo de tranquilizar e fechar a equipe. Acho que dá tempo para melhorar. Tem que ter a humildade e a tranquilidade de saber o momento de atacar e de defender. Na hora que defender, tem que ser todo mundo, os 11 ali atrás, e criar as dificuldades que as equipes criam contra nós quando estão na frente - completou o volante, que já tem oito jogos no Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "João Valadares",
            "text": "Eu voltaria com o Patric na direita e talvez Leo Silva no lugar do Gabriel. O momento não é dos melhores, e jogadores experientes para dar mais consistência são muito importantes!",
            "date": "2018-06-04T22:39:40",
            "likes": "2",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jose Dias",
                    "text": "No lugar do Bremer que vem fazendo pênalti e faltas desde ano passado",
                    "date": "2018-06-05T10:15:29",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Vilson Arruda",
                    "text": "Ninguém vê, mas um dos maiores problemas da defesa é o Victor que até hoje é titular por causa das defesas da libertadores e os créditos que ele tinha já acabou faz tempo de santo não tem nada, nunca vi um goleiro que posiciona tão mal na hora das cobranças de falta, da todo o canto para o batedor, escanteios o cara sai catando borboleta. Bola rasteiras quase todas são gol, por causa do pulo negativo que ele dá a bola vai no canto direito e ele joga as pernas para o lado esquerdo. O Fábio Santos tb já deu, o cara não acerta 1 cruzamento, pelo amor de Deus! vai ser ruim lá na china.",
                    "date": "2018-06-05T11:51:09",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Dias",
            "text": "voltar com Leo silva e patric urgentemente. A experiência conta muito! Bremer faz muita falta e pênalti sem necessidade e complica o time . Vitor precisa se posicionar melhor nas faltas , ficar mais no meio do gol igual ficam os outros goleiros como Walter, Prass, e Jeferson. montagem da barreira está displicente. Depois toma gol e não sabe porquê",
            "date": "2018-06-04T20:58:54",
            "likes": "3",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ana Silva",
            "text": "VAI ESPERAR QUANTO TEMPO PARA CONTRATAR UM TÉCNICO MAIS EXPERIENTE ? O LARGHI AINDA NÃO ESTÁ PREPARADO PARA ASSUMIR UM TIME COM A GRANDEZA DO ATLETICO, E NENHUM REFORÇO QUE O SR SETTE CAMERA TROUXE ESSE ANO, CORRESPONDE COM O TAMANHO DO ATLÉTICO.",
            "date": "2018-06-04T12:28:02",
            "likes": "5",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Ronaldo Porto",
                    "text": "GRANDEZA KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2018-06-04T17:12:02",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Alcides Filho",
                    "text": "kkkkkkkkkkkkkkk grande, só se for em calotes...",
                    "date": "2018-06-04T17:43:02",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Marcelo Gomes",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk GRANDEZA ?kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk grande chacota kkkkkkkkkkkkk.",
                    "date": "2018-06-04T19:24:01",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Tomás Paulo",
            "text": "marias, se preparem que as coisas ja ja começam a mudar, vai vendo kkkkkkkkkkkkk aqui não é pagina de volei não",
            "date": "2018-06-04T16:27:40",
            "likes": "5",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Alcides Filho",
                    "text": "jaja é jogador? kkkkkkkkkk",
                    "date": "2018-06-04T17:44:42",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "O Vingador",
            "text": "Muito engraçado ver torcedores rivais entrar em noticiários do Galaopara acompanhar nossas notícias... Muito engraçado mesmo!! Não jogamos mal , Acredito que nosso treinador tem mexido errado, mas ainda confio, ele vai melhorar, e logo vamos retomar o eixo. Este e meu Galao, com muito amor, até o fim!!!",
            "date": "2018-06-04T11:40:12",
            "likes": "30",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Reginaldo Tiago",
                    "text": "O GALO tem que dar tempo ao técnico e opções para o Banco de reserva.E colocar o Luan pra jogar na dele. Eu só não aguento é começar a inventar,será que não temos o L E na base?",
                    "date": "2018-06-04T12:25:41",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Tomás Paulo",
                    "text": "as marias estao é com medo pq o galo ta jogando melhor que o time delas, so estamos tendo azar e errando muito na zaga, ams uma hora o pao começa a cair com a manteiga pra cima e ai eu quero ver, pode anotar que a maré vai mudar e a vaidade delas nao vai longe",
                    "date": "2018-06-04T16:25:33",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ronaldo Porto",
                    "text": "Kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-04T17:07:47",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alcides Filho",
                    "text": "eterna chacota, tem jeito não.",
                    "date": "2018-06-04T17:44:09",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Alcides Filho",
            "text": "agora vai... pro buraco",
            "date": "2018-06-04T17:41:49",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Xavier",
            "text": "Gustavo Blanco e Adílson como a dupla de volantes titular. E um bom reserva do estilo do Adílson pra proteger a zaga melhor. O Elias já jogou muita bola na carreira, mas atualmente......",
            "date": "2018-06-04T17:38:09",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato",
            "text": "Infelizmente nosso galão nunca vai pra frente pq tem uns dos piores zagueiros do campeonato, Gabriel e Bremer nem pode ser chamado de zagueiros pra não ofender os outros zagueiros de verdade.",
            "date": "2018-06-04T17:37:26",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Santos",
            "text": "Gosto de Elias, mas pode vender. Ja tentou mas não tem jeito.",
            "date": "2018-06-04T17:18:13",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Silva",
            "text": "O atl. mineiro é bom, bom mesmo... Maus são os outros times que há 47 anos não deixam elas ganharem nem um brasileirão!",
            "date": "2018-06-04T16:48:21",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Rodrigues",
            "text": "HASTA LA VISTA SERIA A ,2020 AS FRANGAS VOLTAM PRA MAIS CHACOTAS KKKKKKKKK",
            "date": "2018-06-04T16:20:15",
            "likes": "4",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "kkkkkkkkkkkkkkkkk o cavaloparaguaio já abriu o bico antes da copa. Desiste, galinhas, BRão de pontos corridos não tem disputa de penalty. atretiquinho mineiro só ganha outro BRão se voltar o mata-mata zebrão e olha lá... ah, tem que deixar a malaprettha do RicardoGuimarãesBMG engatilhada também. rajkazblanks !",
            "date": "2018-06-04T15:43:19",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "ZERAÇO CABULOSO só prosperando e as galinhadas afundadas na crise e espumando de raiva !!!! Ô Glória meu Senhor !!!!! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK eu quero mais é que se F00000DHAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA !!!!! rajkazblanks !",
            "date": "2018-06-04T15:42:02",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "Calma galinhas !!! Cês tomaramnocu no Mineiro, na Sulamericana e na CopaBR mas o pardal interino vai conseguir pra vocês o brasileirão de pontos corridos. Fiquem tranquilas que em 2021 o atretiquim mineiro não vai completar CINQUENTA anos de jejum justo no centenário do ZERAÇO CABULOSO. É ou não é ?! kkkkkkkkkkkkkkkkkk rajkazblanks !",
            "date": "2018-06-04T15:39:33",
            "likes": "1",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO - CRISE - SALÃO DE FESTAS - CRISE - QUANDO TÁ VALENDO TÁ VALENDO rajkazblanks !",
            "date": "2018-06-04T15:39:16",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo",
            "text": "FORA PARDAL INTERINO - VOLTA OSWALDO DE OLIVEIRA - FORA PARDAL INTERINO - VOLTA OSWALDO DE OLIVEIRA - FORA PARDAL INTERINO - VOLTA OSWALDO DE OLIVEIRA - FORA PARDAL INTERINO - VOLTA OSWALDO DE OLIVEIRA - FORA PARDAL INTERINO - VOLTA OSWALDO DE OLIVEIRA - FORA PARDAL INTERINO - VOLTA OSWALDO DE OLIVEIRA - FORA PARDAL INTERINO - VOLTA OSWALDO DE OLIVEIRA - FORA PARDAL INTERINO - VOLTA OSWALDO DE OLIVEIRA - FORA PARDAL INTERINO - VOLTA OSWALDO DE OLIVEIRA rajkazblanks !",
            "date": "2018-06-04T15:38:58",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "O queridinho da torcida falha mais duas vezes no sábado. Bola no meio da pequena área é do goleiro e de ninguém mais. E toma mais um gol de falta por ficar mal posicionado. O bola não foi na gaveta como dizem, gol defensável se estivesse no lugar certo. Isto ninguém fala",
            "date": "2018-06-04T13:08:27",
            "likes": "18",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ronaldo José",
            "text": "Cazares em campo menos um jogador, não tem raça e não marca.",
            "date": "2018-06-04T13:56:56",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gilmar Imperiouz",
                    "text": "Muita má vontade, tem qualidade mas ultimamente fica segurando muito a bola, não pensa rápido.",
                    "date": "2018-06-04T15:28:22",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Vianna",
            "text": "Elias fora do Galo, lento, preguiçoso e é latente a falta de vontade de jogar................................Cazares lento, preguiçoso, manda para os arabes tb....................",
            "date": "2018-06-04T13:12:20",
            "likes": "14",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Fica tudo no meu gaylão...jogam prá k-rai véi !!!",
                    "date": "2018-06-04T14:30:47",
                    "likes": "1",
                    "unlikes": "3"
                },
                {
                    "name": "Gilmar Imperiouz",
                    "text": "E ainda pensa que engana torcedor, o cara não marca ninguém, é só ver a média de roubadas de bola do Gustavo Blanco e comparar com as dele, a única coisa que ele sabe fazer é ficar parado esperando bola, sendo que ele é segundo volante e tem que distribuir o jogo mas não sabe fazer.",
                    "date": "2018-06-04T15:27:36",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Warleibernardino Silva",
            "text": "Nao adianta ter vontade, se a idade do Elias, nao deixa ele marcar nem meu AvÔ.Elias e no maximo, terceiro volante.",
            "date": "2018-06-04T15:01:15",
            "likes": "0",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ademir Miguel",
            "text": "Diretoria !! KD o Chara do Júnior Barranquilla...o cara joga muito.",
            "date": "2018-06-04T13:48:11",
            "likes": "6",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Tem o Xará do Junior DESBARRANCANDO, serve?",
                    "date": "2018-06-04T14:30:06",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Silva",
            "text": "VAZA",
            "date": "2018-06-04T14:18:41",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Cesari",
                    "text": "Vaza nada..fica no gaylão!",
                    "date": "2018-06-04T14:28:55",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eustaquio Silva",
            "text": "Falta somente 31 pontos",
            "date": "2018-06-04T14:13:34",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elder Assis",
            "text": "RUMO AO BI DA SERIE B, FOCO TOTAL QUE O BI CHEGARÁ!!!!!!!!!!",
            "date": "2018-06-04T11:45:03",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Eustaquio Silva",
                    "text": "O São Victor está um verdadeiro <MUSEU> vivendo só do passado.",
                    "date": "2018-06-04T14:04:41",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Michel Castro",
            "text": "Quarta-feira é só ganhar do eterno freguês e estamos no páreo novamente",
            "date": "2018-06-04T13:16:13",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/elias-ve-boa-parceria-com-gustavo-blanco-e-cobra-humildade-na-hora-de-marcar.ghtml",
    "team": "atlético-mg"
}