{
    "time": "02h30",
    "date": "22/11/2018",
    "title": "Análise: Cazares se mantém aceso no Beira-Rio, e Atlético-MG dá grande passo rumo à Libertadores.Camisa 10 cresce com Levir Culpi e tem mais uma grande atuação; com vitória no Sul, Galo tira parte do peso dos jogos contra Santos e Botafogo, que poderiam ser confrontos diretos",
    "author": "Guilherme Frossard",
    "text": [
        "O Atlético-MG conseguiu uma vitória gigante no Beira-Rio, na noite desta quarta-feira, sobre o Internacional: 2 a 1 (veja os gols no vídeo abaixo). Em um único jogo, o Galo tirou a invencibilidade do Colorado jogando em casa no Brasileirão, eliminou dois rivais da luta por uma vaga na Libertadores e deu um passo importantíssimo para voltar ao torneio continental. E tudo isso teve a participação direta de Juan Cazares, camisa 10 atleticano. O nome do jogo.",
        "O Galo encarou o Inter de igual para igual no Beira-Rio. No primeiro tempo, os dois times tiveram chances e alternaram momentos de superioridade. O Colorado, jogando em casa, se lançava ao ataque com muitos jogadores. O resultado? Muitos espaços para o Atlético-MG contra-atacar. O time esboçou algumas boas jogadas e, finalmente, conseguiu o gol.",
        "Aos 42 minutos, Chará viu Cazares livre pela esquerda e deu o passe. O camisa 10 avançou com a bola, invadiu a área e até poderia cruzar para Ricardo Oliveira, mas optou pelo chute. E foi muito feliz na finalização. Marcelo Lomba, o goleiro do Inter, destacou a qualidade do equatoriano no intervalo do jogo.",
        "- Ele acertou um belo chute, forte, no ângulo. É a característica dele. Eles pegaram a gente no contra-ataque rápido.",
        "O segundo tempo do jogo teve outra característica. O Inter, embalado por sua torcida, partiu para cima com muita intensidade. Pressionou o Galo, que sucumbiu. Maidana fez pênalti em Damião. Bem marcado, bem cobrado por DAlessandro, que deslocou Victor e empatou o jogo.",
        "O empate não era mau resultado para o Galo, mas não durou muito. Cazares, que se movimentava em todos os lados do campo para buscar os espaços, apareceu pela direita para fazer uma ótima jogada e cruzar na medida para Terans marcar seu primeiro gol com a camisa atleticana. Vitória importantíssima, a segunda seguida que teve Cazares como protagonista. Levir, que gosta de números, comemorou.",
        "- Nesses últimos jogos, os números do Cazares são muito altos. Ele está dando assistência e fazendo gol. São números decisivos. Tem isso, não é só chutar a bola para qualquer lado.",
        "A crítica sobre Cazares é sempre em relação à inconstância. Decisivo em algumas partidas, apagado e inibido em outras. Já são dois jogos consecutivos de Cazares fazendo a diferença. Bom para ele e para o Galo que mantenha o modo aceso por muito tempo.",
        "",
        "Cazares foi o melhor jogador em campo, mas Patric merece uma menção honrosa. Jogou improvisado na lateral esquerda e teve atuação muito segura. Vez ou outra, tomou decisões erradas no campo de ataque, mas fez sua parte bem feita e justificou a confiança de Levir Culpi, que preferiu ele ao garoto Hulk, que é lateral-esquerdo de origem.",
        "Vale destacar, também, que o problema do centroavante isolado apareceu mais uma vez. Ricardo Oliveira participou pouco do jogo enquanto esteve em campo e não teve nenhuma chance clara de gol. Foi substituído por Alerrandro aos 18 minutos do segundo tempo. É nítido que o camisa 9 está incomodado com a seca de gols (já são sete jogos sem marcar). É missão dele e de Levir Culpi, no encaixe do time, fazer com que isso acabe em uma das últimas duas rodadas do Brasileirão.",
        "",
        "Com Santos e Botafogo fora da jogada, o Atlético-MG tem, agora, só um concorrente na briga por uma vaga na Libertadores: o Atlético-PR, que também venceu na rodada. Na pior das hipóteses, o Galo precisa conquistar quatro pontos nos próximos dois jogos para carimbar a volta ao maior torneio do continente. Na melhor das hipóteses, garante a vaga mesmo sem pontuar contra Santos (fora) e Botafogo (em casa). A tabela do xará paranaense tem Ceará (em casa) e Flamengo (fora).",
        "Vale lembrar que o Furacão ainda pode carimbar sua vaga à Libertadores através da Sul-Americana (está na semifinal). Se for campeão, o Atlético-PR também garante o xará mineiro na Libertadores, independentemente dos resultados das últimas duas rodadas. O torcedor do Galo, claro, não quer depender disso - especialmente porque as finais da Sul-Americana serão disputadas apenas após o Brasileirão."
    ],
    "comments": [
        {
            "name": "Flávio Braga",
            "text": "Sempre disse isso o muleque joga muito, quem critica é torcedor de radinho e corneteiro, nem o Bruxo que foi o melhor jogador que já vi jogar jogava todas as partidas em alto nível.",
            "date": "2018-11-22T09:00:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Geraldo Gomes",
                    "text": "O Cazares resolveu jogar um pouco no fim do braileirão.Se classificar para a pré-libertadores tem que reforçar o time pra não sair na primeira fase. Galdezani e Patric foram bem ontem. Levir deveria mantê-los contra o peixe.",
                    "date": "2018-11-22T12:01:19",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Flávio Braga",
                    "text": "Cazares joga muito, o problema que a cobrança encima dele é muito maior do que nos outros jogadores, se cara errar um passe os cornetas já começam a pegar no pé.",
                    "date": "2018-11-22T15:59:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Blade",
                    "text": "O que queimou o Cazares com a torcida foi colocar ele pra fazer uma coisa que ele NÃO SABE FAZER. Ele não sabe marcar. Agora jogar lá na frente ele sempre soube. O Levir foi esperto ao coloca-lo na posição que ele joga.",
                    "date": "2018-11-23T12:19:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marcos Júnior",
            "text": "Tradução de Cazáres no dicionário: ( Craque com técnica e habilidade como poucos no mundo, jogador de nível Barcelona, que não tem sangue na veia, não gosta de jogar bola, não tem vontade, raça, coração, que joga bola só quando quer). Agora que o ano acabou, resolveu jogar...cansei de apoiar, vai emboraaaaaa! tchau, adeus! Se jogasse assim metade da temporada, contaminaria o time e estaríamos na liderança.",
            "date": "2018-11-22T12:57:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sportsaction",
                    "text": "Concordo em parte, acho que com tecnico certo e time ofensivo ele pode ter consistencia!",
                    "date": "2018-11-22T13:37:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ronilson Rodrigues",
                    "text": "Tem muita gente que comenta futebol sem ter vivência prática, o Cazares tem é que jogar e não marcar,... deveria fazer apenas sombra,... quem tem que fazer isto são os primeiros homens de meio-campo!",
                    "date": "2018-11-22T17:29:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Blade",
                    "text": "Ronilson, parabéns. Concordo TOTALMENTE! O que queimou o Cazares com a torcida foi colocar ele pra fazer uma coisa que ele NÃO SABE FAZER. Ele não sabe marcar. Agora jogar lá na frente ele sempre soube. O Levir foi esperto ao coloca-lo na posição que ele joga.",
                    "date": "2018-11-23T12:18:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Andre Rodrigues",
            "text": "COMECOU A CHACOTA, AGORA O TIME REAGE, A TORCIDA INFLAMA E AS FRANGUINHAS FICAM SATISFEITOS COM UMA PERMANENCIA NO G6 ,KKKKKKKKKKKKKKK,",
            "date": "2018-11-22T15:45:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "O pavon vai 20comer kkkkkkkkkkkkk",
                    "date": "2018-11-22T16:40:26",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Caçador Marias",
                    "text": "Eeee mariada o galaoo chegou infelizmente pra vcs. A casa caiu. Podem começar com o parkison de sempre.",
                    "date": "2018-11-22T17:11:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "20comer",
            "text": "Devolve esse chará não joga nada pronto falei.",
            "date": "2018-11-22T14:11:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Silva",
                    "text": "PAVÓN vai 20comer já já ...",
                    "date": "2018-11-22T15:46:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sportsaction",
            "text": "Nunca pensei que falaria isso, mas como eh bom ter de volta o time do Levir que faz o coracao sair pela boca o tempo inteiro!! Aqueles jogos malucos lah e cah! Sem toquinho de lado, ataque pros dois lados o tempo inteiro... 3 vitorias seguidas, nas quais vc sabe que todas poderiam ser vitorias ou derrotas...",
            "date": "2018-11-22T13:40:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Meneghini",
            "text": "E tem gente que fica malhando o Cazares, o cara joga muito. Agora ele tem um técnico que vai saber explorar todo seu potencial",
            "date": "2018-11-22T12:56:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Magalhães",
            "text": "Também tivemos dois reforços importantes: Fábio Santos e Elias, uma das razões pelas quais ganhamos o jogo. Levir não pode mexer no time. O limitado Patric jogou com muita raça e muito melhor que o FS e o Galdezani correu muito, coisa que o Elias não faz. Para o próximo ano tem que focar na preparação física: sofremos muito no 2 tempo em função disso. Luan, Adilson, Galdezani(justifica-se, pois está sem ritmo de jogo), Ricardo Oliveira. Esse último deve deixar o time, precisamos de um atacante mais leve. É verdade que poucas vezes a bola chega nele, mas quando chega nada de bom acontece.",
            "date": "2018-11-22T11:50:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Gonçalves",
            "text": "Damiao melhor jogador do Galo ontem, DISPARADO",
            "date": "2018-11-22T11:15:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Pereira",
            "text": "Qualidades técnicas o Cazares tem de sobra, quando quer jogar ele é diferenciado.",
            "date": "2018-11-22T11:14:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Allan Régis",
            "text": "Veio, não sei o que dizer do Cazares!",
            "date": "2018-11-22T10:48:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ajneto Netto",
            "text": "So ganhamos o jogo por que fabio ameba santos nao tava no jogo e Cazares resolveu jogar um pouquinho do que ele sabe. E o ridiculo do anciao de oliveira como sempre....sempre atrapalhando o ataque!",
            "date": "2018-11-22T10:17:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/futebol/times/atletico-mg/noticia/analise-cazares-se-mantem-aceso-no-beira-rio-e-atletico-mg-da-grande-passo-rumo-a-libertadores.ghtml",
    "team": "atlético-mg"
}