{"time": "bahia", "title": ["Ramires estreia com bola na trave e aplausos da torcida: \"Sonho de criança\"", "Novidade no time titular na partida contra o Sport, meia de 18 anos fez primeira partida no elenco profissional e recebe elogios dos tricolores e do técnico Enderson Moreira "], "author": ["GloboEsporte.com"], "text": " A noite desta quarta-feira não poderia ser mais especial para Eric dos Santos Rodrigues. Quem não o conhece pelo nome, com certeza vai se lembrar do apelido: Ramires. Aos 18 anos, o meia fez a sua estreia como jogador profissional do Bahia contra o Sport e diante da torcida tricolor. Teve boa atuação no , protagonizou lance lindo no primeiro tempo e foi substituído sob aplausos.  Ramires foi a principal surpresa na escalação do técnico Enderson Moreira. Com cansaço muscular, Vinícius foi poupado e o garoto foi o escolhido para ocupar a vaga. No primeiro tempo discreto do time, foi dele o lance que quase tirou o grito de gol da torcida. Aos 39 minutos, Ramires recebeu passe dentro da área, entortou David e acertou a trave.   Ramires foi substituído aos 28 minutos do segundo tempo e sob aplausos da torcida. Algo que ele não escondeu a satisfação na zona mista após a partida.  E não foi só a torcida que aprovou o desempenho de Ramires. Enderson Moreira e explicou que vinha o observando há algum tempo.  - Trabalhei muito tempo na base. Tenho observado esse menino há algum tempo. Com a ausência do Vinicius, podia fazer algumas adaptações. Mas o Ramires tem treinado... Não só ele. Inácio, Lepu, Filipe, são jogadores do sub-23 que a gente estava observando. São meninos que estão integrados com a gente. O grupo todo foi positivo com ele, dando força, incentivando, deixando tranquilo. O mais importante foi a tranquilidade que o grupo deu para que ele pudesse fazer a partida que está acostumado a fazer. O que ele fez foi é o que ele faz nos treinos – disse o treinador após o jogo.  Ramires vinha jogando pelo Campeonato Brasileiro de Aspirantes e também integrava alguns treinamentos pelo grupo principal do Bahia. No Brasileirão Sub-23, ele atuou em quatro partidas como titular e outros quatro durante o segundo tempo. O meia comemorou a oportunidade dada por Enderson e garantiu estar preparado para ajudar a equipe nas próximas partidas.  - Me senti muito bem. Agradeci bastante ao Enderson, e gracas a Deus pela partida que fiz. [...] A gente vem para somar. Se me escolher, vou me adaptar o melhor possível.  Ramires é soteropolitano e morador do bairro de Águas Claras. Ele chegou ao Bahia em 2011, quando chamou a atenção de amigos e familiares e o seu vizinho o levou ao Fazendão. Enquanto atleta do sub-15 ou 17, quase sempre figurou entre os titulares e, além de levantar troféus do estadual, conquistou outros três títulos pelo clube: Copa Red Ball, Copa Dois de Julho e Copa Metropolitana. ", "date": "06/09/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/ramires-estreia-com-bola-na-trave-e-aplausos-da-torcida-sonho-de-crianca.ghtml", "id": 198}