{"time": "bahia", "title": ["Bahia faz ação em homenagem ao Novembro Negro no jogo contra a Chapecoense", "Uniformes do Tricolor terão nomes de pessoas ligadas ao movimento negro"], "author": ["GloboEsporte.com"], "text": " O uniforme do Bahia será especial na noite deste domingo, no duelo com a Chapecoense, pela 32ª rodada da Série A do Campeonato Brasileiro. Em uma ação pontual, o Tricolor usará nomes em homenagem ao Novembro Negro. No dia 20 de novembro, dia da morte Zumbi dos Palmares, em 1695, é comemorado o Dia da Consciência Negra.  Entre os homenageados pelo Bahia estão Zumbi, Milton Santos, Neguinho do Samba e os ex-jogadores Carlito e Biriba. Quem também é homenageado é Moa do Katendê, assassinado em outubro deste ano após uma discussão política em Salvador. O mestre de capoeira levou 13 facadas após debater com um eleitor de Jair Bolsonaro, no dia do primeiro turno da eleição deste ano.   conhecido como Zumbi dos Palmares, foi um dos pioneiros da resistência contra a escravidão e o último dos líderes do Quilombo dos Palmares, o maior dos quilombos do período colonial.   primeiro e único latino-americano a ganhar o “prêmio Nobel” da geografia mundial. Baiano, destacou-se pelos estudos sobre globalização e urbanização no Terceiro Mundo.   guerreira negra do período colonial do Brasil. Após ser presa, suicidou-se para não retornar à condição de escrava. Foi esposa de Zumbi, com quem teve três filhos.  considerado um dos maiores mestres de capoeira de Angola da Bahia, Moa do Katendê também foi fundador do bloco afoxé Badauê.   gaúcha radicada na Bahia, onde construiu seu histórico de militância negra. Doutora em Sociologia pela Universidade de Michigan, foi ministra da Secretaria de Políticas de Promoção da Igualdade Racial.   primeiro líder do Quilombo dos Palmares e antecessor de seu sobrinho, Zumbi.   marisqueira, pescadora e trabalhadora braçal, liderou um grupo de 200 pessoas, entre mulheres e índios, contra os portugueses que atacavam a Ilha de Itaparica, em 1822. É considerada uma das heroínas da luta da Independência da Bahia.  mais famosa ialorixá da Bahia e uma das mais admiradas mães-de-santo do Brasil. Foi responsável por abrir as portas do Terreiro do Gantois, em Salvador, aos brancos e católicos.  baiano, é considerado o Patrono da Abolição da Escravidão do Brasil. Conquistou judicialmente a própria liberdade e passou a atuar na advocacia em prol dos negros.   um dos maiores nomes do samba da Bahia, foi homenageado por artistas como Paulinho da Viola, Gilberto Gil, Chico Buarque, Caetano Veloso e Maria Bethânia.  cantor e compositor da geração mais talentosa do samba baiano, ao lado de Batatinha. Foi gravado por nomes como Clara Nunes.  músico baiano, criador do estilo samba-reggae e fundador do grupo Olodum e da banda Didá, ambos com sede no Pelourinho   criador da Luta Regional Baiana, mais tarde chamada de capoeira regional. Foi o responsável por tirar a capoeira da marginalidade.   mãe de Luis Gama e africana radicada no Brasil, liderou as principais revoltas e levantes de escravos que sacudiram a Província da Bahia nas primeiras décadas do século XIX.   poeta e professor da Uneb, foi um dos fundadores do Movimento Negro Unificado na Bahia. Era diretor do bloco Ilê Aiyê, onde coordenava o projeto pedagógico.   filho de escrava, foi um dos maiores pensadores brasileiros de seu tempo. Nascido na Bahia e engenheiro por profissão, escreveu obras de vasta erudição geográfica e histórica.   um dos maiores ídolos da história tricolor, campeão brasileiro de 1959. Nascido no bairro de Itapuã, preferia jogar na ponta direita, mas aceitou mudar de lado para formar dupla infernal com Marito, outro expoente do Esquadrão.  maior artilheiro do Bahia em todos os tempos, com 253 gols em 13 anos de clube, de 1946 a 59. É também o maior goleador tricolor na história dos Ba-Vis, com 21 tentos marcados.   fundador do Liceu de Artes e Ofícios da Bahia e da Escola de Belas Artes, foi pintor, escritor, abolicionista e pioneiro nos registros antropológicos e na valorização da cultura africana na Bahia.   escritor nascido em Salvador, foi também um dos maiores etnólogos brasileiros a estudar a cultura afro-brasileira. Jornalista, professor e folclorista, é autor da obra “Quilombo dos Palmares”. ", "date": "04/11/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/bahia-faz-acao-em-homenagem-ao-novembro-negro-no-jogo-contra-a-chapecoense.ghtml", "id": 69}