{"time": "bahia", "title": ["Léo elogia Tiago e admite incômodo com o Bahia no Z-4: \"Como que vai dormir?\"", "Sem pontuar fora de casa, Tricolor encara o Palmeiras, em São Paulo, no próximo sábado; time vai ter o retorno do zagueiro Tiago, recuperado de lesão"], "author": ["Ruan Melo"], "text": " Um Bahia invicto em casa, mas que ainda não pontuou fora dos seus domínios. Com essa campanha, o Tricolor soma apenas cinco pontos no Campeonato Brasileiro e ocupa a 17ª posição, na zona de rebaixamento. Diante de tamanha diferença de aproveitamento, volta e meia os jogadores são questionados sobre o que acontece com o time quando sai de Salvador. E nesta quarta-feira não foi diferente.  Escolhido para conceder entrevista coletiva, o lateral-esquerdo Léo começou a rodada de perguntas justamente respondendo sobre a diferença de aproveitamento do Bahia jogando dentro e fora de casa. Algo que ele reconhece ter falado em outras ocasiões, mas que confia que irá mudar.  - Já esperava essa pergunta, porque a gente perdeu contra o Sport e fizeram a mesma pergunta. Contra o Inter e contra o Sport, a mesma pergunta. Depois tiveram dois jogos em casa. Eu falei que a gente ia conversar sobre isso. Acho que é mais comportamento, mais a postura. A torcida também está cobrando isso. A gente está atento. [...] Vai mudar. A gente conversa sobre isso. A gente sabe o quanto é difícil pontuar no Brasileiro, em qualquer competição como Copa do Brasil, Sul-Americana. Os campeões brasileiros não vencem só em casa, vencer fora de casa é preciso, tem que se impor, tem que querer um algo a mais. Isso que a gente está se cobrando essa semana. – garante Léo.  Léo também demonstrou incômodo com a zona de rebaixamento. Com cinco pontos, o Tricolor tem a mesma pontuação que Internacional e Atlético-PR, primeiras equipes fora do Z-4.  Para vencer a primeira fora de casa no Brasileiro, o técnico Guto Ferreira vai contar com o retorno do zagueiro Tiago, recuperado de lesão, e do atacante Júnior Brumado, que serviu à Seleção Brasileira Sub-20. Léo acredita que a volta do capitão faz o time tricolor ganhar em entrosamento.  - Ganha entrosamento. Tiago é um dos nossos líderes dentro de campo. Everson estava indo bem, nesses últimos jogos nos ajudou muito. Até salvou um gol do São Paulo. Uma percepção muito boa da parte dele. É um garoto que trabalha bastante. Tiago vai chegar com sua experiência, com sua liderança.  O próximo compromisso do Bahia é contra o Palmeiras, em partida marcada para as 21h (horário de Brasília) deste sábado, no Allianz Parque. Apesar de ter alguns retornos, neste confronto, Guto não vai poder contar com o meia Allione e o lateral-direito João Pedro, que pertencem ao clube paulista e não podem atuar por questões contratuais.    - Concorrência muito forte. Tenho respeito muito grande pelo Mena. Observo ele treinando. Acho que o atleta tem que ter um pouco de sabedoria e reconhecer que o outro tem um pouco mais de experiência. Estou pegando umas dicas com ele. Talvez ele nem perceba que eu fico observando. Sempre foco, sempre atenção em cada jogo.  - Estão falando de crise, mas eles se classificaram em diversas competições. Acho que a cobrança é mais pelo investimento que fizeram. Estão dizendo que é crise, talvez porque o torcedor está cobrando pelo que o clube investiu. Acho que tem que focar em nosso jogo, ficar olhando para o adversário não dá muito certo, não.  - Particularmente gostei da convocação. Acho que o Tite convocou aqueles em quem ele tem a confiança. Não é meu direito comentar se era pra convocar um baiano ou não. Particularmente, como torcedor, gostei muito da convocação.  - Não. Não troco com ninguém. Talvez possa ser que alguns atletas até gostem, mas particularmente gosto de focar onde estou trabalhando. Gosto de ver alguns jogos da Seleção, mas negócio de figurinha, outras coisas, não jogo, não. ", "date": "16/05/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/leo-elogia-tiago-e-admite-incomodo-com-o-bahia-z-4-como-que-vai-dormir.ghtml", "id": 465}