{"time": "bahia", "title": ["Prates avalia mudanças no time do Bahia: \"Algumas coisas a gente pretende fazer\"", "Auxiliar assume time principal na partida desta quinta, contra o Paraná, enquanto diretoria não define novo técnico; Cláudio Prates indica que pode descansar alguns jogadores "], "author": ["GloboEsporte.com"], "text": " Enquanto não e novo treinador, a diretoria do Bahia vai ter o auxiliar técnico fixo, Cláudio Prates, como comandante do time na partida desta quinta-feira, contra o Paraná, pela 10ª rodada do Campeonato Brasileiro. Vai ser a primeira vez que Prates dirige a equipe principal do Tricolor, porém, isso não é um fato novo na carreira dele. O auxiliar viveu situação semelhante quando estava no América-MG.  - Agradecer ao Guto, comissão, a todos que passaram por aqui e deixaram um legado bacana, principalmente de hombridade, de homens sérios. E tocar o trabalho. É sempre chato porque a gente se coloca no lugar das pessoas. Mas o Bahia tem que continuar, até pela grandeza da entidade. A gente exerce isso há um bom tempo no futebol, a última experiência foi no América-MG, ficou um bom tempo na interinidade. E fazer uma transição tranquila para quem venha assumir ou a gente dar continuidade ao trabalho, a coisa sendo bem feita e com profissionalismo – disse Cláudio Prates, em entrevista coletiva na manhã desta terça-feira, no Fazendão.  Cláudio Prates vai fazer o primeiro treino à frente de todo elenco tricolor na manhã desta terça. Nestas atividades, o auxiliar técnico vai definir se vai fazer ou não mudanças no time titular. Prates sinalizou que pretende mexer no setor ofensivo da equipe.  Na sua estreia como treinador interino do Esquadrão, Prates busca o primeiro triunfo do Bahia jogando fora de casa. Até o momento, o Tricolor soma três derrotas e nenhum gol marcado.  - Assisti ao jogo e vi a entrega dos jogadores do Paraná, talvez sem qualidade grande, mas com entrega. Hoje o futebol está muito nivelado. Se tiver a gente compreensão tática dos atletas e alguma obediência, a gente consegue alcançar algumas coisas. A qualidade do atleta faz o diferencial. Sabemos que têm atletas que podem desenvolver mais porque têm qualidade. E o momento é deles, daqui a pouco isso aflora. A transpiração de uns vira inspiração de outros. É um conjunto, e a gente espera que esse conjunto acabe determinando bons resultados.  O Bahia encara o Paraná às 20h (horário de Brasília) desta quinta-feira, no Durival Britto. Com oito pontos, o Esquadrão ocupa a 18ª posição na tabela de classificação do Brasileirão, uma à frente do próximo adversário.  - A gente está muito satisfeito com desempenho, entrega dos jogadores. É louvável. A gente não está tendo que cobrar algo a mais para que faça, que se doe os 90 minutos. Obviamente que a gente tem defeitos, coisas a corrigir, e isso estava sendo feito com Guto e vai ser feito comigo ou quem vier. O básico, que a gente cobra é entrega, que está sendo feito. Estamos em três competições. Então, o que a gente sabe e quer muito é buscar a melhor colocação no Brasileiro, que é o que falta hoje para a gente. O resto a gente está satisfeito com o trabalho dos atletas. A gente sabe de alguns defeitos e eles estão sendo corrigidos internamente. Volto a dizer, não é falta de empenho de ninguém: diretoria, comissão que estava, a gente, os atletas. Só isso vai nos levar a uma melhor competição no Brasileiro.  - Nós temos que deixar o melhor possível, fazer o melhor. É jogo a jogo. A gente está muito bem em outras competições e precisa estar bem na Série A. Se a gente tiver uma boa atuação, pode alavancar para que tenhamos um excelente returno e retorno da Copa. ", "date": "05/06/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/prates-avalia-mudancas-no-time-do-bahia-algumas-coisas-a-gente-pretende-fazer.ghtml", "id": 415}