{"time": "bahia", "title": ["Bahia tem campanha em casa como motivação para “recomeçar” no Brasileiro", "Com aproveitamento de mais de 80% nos seus domínios em 2018, Tricolor busca se recuperar de derrota na estreia do Brasileiro neste sábado, quando enfrenta o Santos, na Fonte Nova"], "author": ["Ruan Melo"], "text": " O Bahia tem um grande trunfo para voltar a vencer e superar a para o Internacional na estreia pelo Campeonato Brasileiro, no último domingo. Neste sábado, o Tricolor recebe o Santos na Arena Fonte Nova, situação que traz um histórico recente de boas recordações para jogadores e torcedores. Nos seus domínios, o time teve uma campanha exemplar em 2017. Em 2018, os números iniciais são ainda melhores, sendo que a última imagem deixada pela torcida foi a da festa marcante na chegada do ônibus do clube antes do .  Em 2018, o Tricolor iniciou a primeira parte de competições no ano com ótimos números em casa.   E muito mais que os bons resultados em casa, a melhor imagem que o Bahia tem até aqui dos jogos em casa em 2018 é a festa feita pelos seus torcedores na chegada do ônibus do clube, momentos antes da partida contra o Vitória, no Baianão. A empolgação que fez o volante  refletiu no desempenho do time em campo, que bateu o adversário por 2 a 1, em grande exibição.  . Se levar em consideração todo desempenho naquela temporada, o ritmo foi ainda melhor, com 32 partidas, com 21 triunfos, cinco empates, seis derrotas e aproveitamento total de 70,8%.  Com boas recordações em casa, o Bahia tem o cenário ideal para reencontrar o caminho das vitórias e também do bom futebol. O atacante Zé Rafael acredita que o time tricolor tem a oportunidade de \"recomeçar\" no campeonato.  O atacante tricolor acredita que um bom resultado na partida de sábado vai ser importante para a retomada da confiança do grupo.  - Trabalho sempre para melhorar. Sejam contra quem seja... time de Série D, ou time de Séria A, acredito que a preparação não só minha, mas de todo nosso grupo, a partir de agora, como foi falado, a chave tem que mudar. Nível de jogo e concentração tem que ser elevado, porque vamos enfrentar só grandes equipes e grande jogos agora. Jogos muito importantes e já começa sábado novamente um jogo decisivo para nós, para a gente começar a ganhar confiança no Brasileiro e na sequência a gente tem inúmeros jogos para mostrar ao nosso torcedor que a gente tem tudo para fazer um grande ano.  Com Zé Rafael em campo, o Bahia encara o Santos às 16h (horário de Brasília) de sábado. Confira  os valores dos ingressos. ", "date": "19/04/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/bahia-tem-campanha-em-casa-como-motivacao-para-recomecar-no-brasileiro.ghtml", "id": 523}