{"time": "bahia", "title": ["Com característica ofensiva e fã de Vinícius, Luiz Henrique é apresentado", "Último reforço contratado pelo Bahia concede entrevista como jogador do clube; aos 21 anos, jogador foi emprestado pelo Náutico até o final desta temporada"], "author": ["GloboEsporte.com"], "text": " O Bahia apresentou na tarde desta quinta-feira, no Fazendão, o volante Luiz Henrique, último reforço contratado pelo clube para a disputa da temporada. Aos 21 anos, o jogador foi emprestado ao Tricolor pelo Náutico até o final desta temporada para jogar pela primeira vez na carreira a Série A do Campeonato Brasileiro. Ele se destacou pelo Timbu durante a Série C deste ano, quando foi titular em toda a campanha.  Pouco conhecido na Bahia, Luiz Henrique comemorou o acerto com o Tricolor e comentou um pouco sobre as suas características. Segundo volante de origem, o jogador afirma que gosta de participar na construção das jogadas e se apresentar na frente.  - Primeira vez na série A. Assinei profissional esse ano, estou muito feliz de estar na Série A. [...] Minhas características são de segundo volante, sair para o jogo, chegar na área.  No Bahia, Luiz Henrique vai encontrar um velho conhecido e um jogador que admira. Ele conta que enfrentou Ramires pelas categorias de base de Bahia e Náutico e que é fã do meia Vinícius, que passou pelo Timbu em 2014 e 2016.  - Já joguei contra o Ramires na base não passado. [...] Gosto do Vinícius, gosto muito dele, acompanhei lá no Náutico, era fã dele no Náutico. Feliz com essa oportunidade de trabalhar com ele.  Regularizado, Luiz Henrique está à disposição de Enderson Moreira para a partida deste domingo, contra o São Paulo, no Murumbi. O confronto está marcado para as 19h (horário de Brasília), pela 24ª rodada do Campeonato Brasileiro.  - Estou aí, se professor Enderson precisar de mim, estou à disposição.  A negociação entre Bahia e Náutico por Luiz Henrique começou no final de semana e rapidamente as três partes chegaram em um acordo para fechar o negócio. O Náutico tem os 100% dos direitos econômicos do jogador, que tem contrato com o clube até junho de 2021.  Apontado como uma das grandes promessas do Náutico, Luiz Henrique é alagoano. Ele marcou dois gols e contribuiu com três assistências durante a Série C deste ano. A última partida oficial do volante aconteceu no dia 26 de agosto, na Arena de Pernambuco, contra o Bragantino. ", "date": "06/09/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/com-caracteristica-ofensiva-e-fa-de-vinicius-luiz-henrique-e-apresentado.ghtml", "id": 195}