{"time": "bahia", "title": ["“Fominha” e privilegiado, Zé Rafael volta ao time contra o Sport: “Tem que ganhar”", "Desfalque contra o Atlético-PR, meia está recuperado e pronto para enfrentar o Sport, nesta quarta-feira, na Arena Fonte Nova"], "author": ["GloboEsporte.com"], "text": " Depois de ficar fora da partida contra o Atlético-PR, no último final de semana, em que o Bahia foi derrotado por , o meia Zé Rafael está de volta à equipe. Ele será titular contra o Sport, em duelo marcado para esta quarta-feira, na Arena Fonte Nova. Na tarde desta terça, o jogador concedeu entrevista coletiva na sala de imprensa do Fazendão.  Zé levou duas pancadas na partida contra o Ceará, mas o motivo do desfalque foi uma dor na região lombar, conforme divulgou a assessoria tricolor. Além, é claro, do desgaste provocado pela sequência de jogos que o Bahia enfrentou no mês de agosto – nove ao todo, uma média de aproximadamente um jogo a cada três dias.  - Eu vinha numa sequência grande e tomei duas pancadas. Ia me limitar. Eu não ia ficar fora do jogo, mas não ia conseguir fazer minhas funções no melhor. Então, em conjunto, tomamos essa decisão, como eu não estaria 100%, tomamos a decisão de dar uma recuperada – afirmou.  Soa estranho para o torcedor tricolor a notícia de que Zé Rafael ficou fora da equipe por alguma limitação física, afinal ele nunca se lesionou nesses dois anos de Bahia. O meia já entrou em campo 51 vezes nesta temporada, sendo 20 delas no Campeonato Brasileiro, das 22 rodadas possíveis.  Questionado sobre o assunto, o jogador deu sua versão para o fato de ser tão assíduo nos jogos.  - Porque sou fominha e porque minha condição física me ajuda muito. Me preparo muito para conseguir estar bem sempre e acho que tenho conseguido fazer isso de maneira bem efetiva nesses dois anos que estou aqui. Continuo me preparando muito quando eu posso, quando sobra um tempinho para me preparar, e do resto são os jogos – disse o atleta.  A regularidade de Zé rende brincadeiras por parte da torcida, que gosta de exaltar essa característica do atleta. Mas o meia faz questão de negar uma dependência do Bahia em relação ao seu futebol, mesmo que a equipe tenha ido tão mal contra o Atlético-PR.  - O Bahia não depende do Zé. Foi um jogo bem abaixo do que a equipe vinha produzindo. A equipe deles cresceu nos jogos que fez em casa, pegaram uma sequência e ganharam confiança. Zé Rafael está ali para ajudar. Tento fazer meu melhor. Alguns jogos, consigo ajudar muito. Outros, nem tanto. Mas estou ali sempre para dar meu melhor. Bahia evoluiu muito. Nossa equipe está no caminho certo. Quando encaixar os triunfos, principalmente fora de casa, nossa equipe vai dar um salto na tabela – afirmou Zé Rafael.  A partida contra o Sport é considerada de seis pontos. A distância para a equipe pernambucana, que é a primeira da zona do rebaixamento, é de apenas dois pontos. Por isso, um triunfo é fundamental, como explica Zé.  - A gente tem que ganhar amanhã, não tem para onde correr. Vai ser mais uma final, eles também vão encarar assim. Vamos ajustar o que precisa e amanhã encarar esse jogo como uma decisão. A partir de agora, todos os jogos são decisivos, mas para quem está abaixo de nós, são ainda mais decisivos - finalizou Zé Rafael.    - Recuperado. Um pouquinho de dor, porque a pancada foi muito forte, mas tranquilo para jogar amanhã.    - Desde que começa o campeonato, a gente sabe que vai ser assim, os times que vão brigar na ponta da tabela, os times que vão ficar numa área intermediária e os times que vão ficar na parte de baixo da tabela, e todos são jogos difíceis. Se você pega o primeiro, é complicado, porque ele quer se manter na liderança. Se você pega o último, ele quer sair da zona do rebaixamento. Se você pega o cara que está no meio, os caras querem subir na tabela. Não tem jogo fácil, e a gente sabe disso.    - Anderson se recuperou. Ficou uma semana fora do CT, Gilberto viajando e pega conjuntivite. É difícil tentar se prevenir. Espero que mais ninguém pegue, porque nossa equipe está em um momento decisivo e precisa de todo mundo. Se for verdade que o Gilberto está com conjuntivite, vai fazer muita falta. Espero que ninguém mais pegue essa conjuntivite, porque vai atrapalhar demais a gente.    - Toda equipe, quando perde jogador, é complicado, ainda mais jogadores que sempre jogam. Régis entrava a maioria dos jogos, era uma peça importante. Faz falta, até porque nosso elenco não é dos maiores. Vai fazer falta, mas nossa equipe tem gente para repor. É um ciclo do futebol, faz parte, tem que seguir a vida dele. Nós seguimos aqui trabalhando para ajudar o Bahia. ", "date": "04/09/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/fominha-e-privilegiado-ze-rafael-volta-ao-time-contra-o-sport-tem-que-ganhar.ghtml", "id": 205}