{"time": "bahia", "title": ["Com um gol e desfalques, setor ofensivo é dor de cabeça para Enderson antes da final", "Treinador admite que parte ofensiva é principal desafio neste início de trabalho no Bahia; Esquadrão enfrenta o Sampaio Corrêa às 21h45 desta quarta-feira, pela final do Nordestão"], "author": ["Ruan Melo"], "text": " Com pouco mais de quinze dias à frente do Bahia, o técnico Enderson Moreira detectou a principal deficiência da equipe. Nos seus dois primeiros jogos, o técnico conquistou uma vitória por 1 a 0 sobre o Ceará, jogando fora de casa, e empatou sem gols contra o mesmo clube cearense, na partida de volta da semifinal da Copa do Nordeste, na Fonte Nova. Em ambas partidas, o Esquadrão mostrou baixo poder ofensivo e não agradou ao seu torcedor, mesmo com a vaga na final da competição regional. Ponto que o próprio Enderson viu como maior dificuldade e pretende corrigir. A primeira oportunidade para mostrar isso está nesta quarta-feira, no primeiro jogo da decisão do Nordestão, diante do Sampaio Corrêa, no Castelão.  Não foi apenas por ter sido responsável por um gol em duas partidas que o setor ofensivo do Bahia recebeu críticas. Nos dois jogos, o Tricolor mostrou baixo poder ofensivo e agrediu pouco o seu adversário, jogando dentro ou fora de casa. Nas raras chances construídas, acabou desperdiçando a maior parte delas.  Como justificativa para a atuação abaixo do esperado do setor de frente, o técnico Enderson Moreira lembrou dos desfalques importantes para o setor. Os principais atacantes da equipe (Edigar Junio, Júnior Brumado e Marco Antônio) estavam machucados. Kayke, reserva que já não vive grande fase, se lesionou na primeira partida. Gilberto, centroavante contratado com status de titular, não está regularizado e não pode jogar pelo Nordestão.  Com isso, Enderson tinha como opção para montar o comando do ataque do Bahia colocar um outro centroavante, neste caso, Geovane Itinga, de 20 anos e pouca experiência no elenco profissional, ou mandar a campo um ataque mais leve, sem o tradicional 9. E foi isso que o treinador escolheu, com o Bahia mudando a configuração. O 4-2-3-1, com um meia central, dois jogadores abertos nas pontas e um centrovante deu lugar a um 4-2-4, com a última linha com quatro jogadores alinhados e trocando posição, principalmente Zé Rafael, Régis e Élber.  A mudança, porém, não se mostrou efetiva nesses dois últimos jogos, muito por conta da necessidade de mudança de função de alguns jogadores. Élber, velocista e com característica de ponta, passou a maior parte do tempo jogando por dentro e não encontrou espaços, assim como Zé Rafael. Mena ficou restrito ao lado esquerdo de ataque e foi discreto. Régis foi quem mais conseguiu criar entre os quatro, mas não o suficiente para dar volume de jogo ao Bahia.  - A cada dia que passa, a gente tem menos opção. Edigar Junio no departamento médico, Brumado, Kayke e o Gilberto, que não pode jogar. Você acha que a gente fica feliz em fazer esse tipo de improvisação? Não. Ninguém gosta. A gente tem uma série de situações que não são ideais, mas não tem como fazer. O que quero fazer, eu tenho na minha cabeça. Para muitos, jogar sempre bem é o objetivo e é o nosso objetivo também. Atuações, às vezes, a gente não consegue ter atuação fantástica. Mas tem que entender que são seres humanos. Temos que entender.  A expectativa é que Enderson tenha mais opções para o primeiro jogo da final da Copa do Nordeste. Júnior Brumado está recuperado de lesão, em processo de transição e pode pintar na equipe titular caso tenha condição. Sem ele, o treinador deve improvisar novamente um jogador mais leve na posição. E a dúvida que fica neste caso é se Enderson vai preferir manter o quarteto que atuou junto nos dois últimos jogos, não rendeu, mas está mais entrosado, ou arriscar com uma cara nova. Só nesta quarta para saber. ", "date": "03/07/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/com-um-gol-e-desfalques-setor-ofensivo-e-dor-de-cabeca-para-enderson-antes-da-final.ghtml", "id": 353}