{"time": "bahia", "title": ["Enderson rejeita interferir em escolha por cobrador de pênaltis: \"Só não quero briga\"", "Após Zé Rafael desperdiçar cobrança contra o Cerro, técnico diz que time tem cinco cobradores"], "author": ["GloboEsporte.com"], "text": " O Bahia teve nos pés de Zé Rafael a chance de construir uma vantagem mais confortável sobre o Cerro, na noite da última quarta-feira. O meia tricolor pediu para bater um pênalti já no segundo tempo da partida, mas isolou a cobrança por cima do gol de Irrazábal. Antes dele, Régis convertido a penalidade que  para o time baiano.  Para ter a chance de bater o pênalti e marcar o segundo gol do Bahia, Régis precisou convencer Gilberto a abrir mão de fazer a cobrança. No último domingo, a cena havia se repetido, mas com um personagem diferente. No Ba-Vi, foi Vinícius quem conversou com Gilberto e fez a cobrança que resultou no segundo gol tricolor na Arena Fonte Nova.  A indefinição sobre um cobrador fixo de pênaltis virou um dos assuntos da entrevista coletiva concedida por Enderson Moreira após o triunfo sobre o Cerro. O treinador afirmou que tem uma lista de batedores e que deixa os jogadores definirem em campo quem está mais preparado para fazer a cobrança.  - Se o Régis perde, iam perguntar por que não trocou [o batedor]. Temos três ou quatro jogadores que são colocados na preleção como cobradores. Isso é deles [atletas]. Não gosto de interferir. O Zé é um dos cobradores, e ele estava confiante, mas infelizmente errou. Acontece com todo mundo. No Ba-Vi, o Vinícius, na cobrança, acabou errando na primeira batida e no rebote fez. O pênalti é muito difícil. Eu só não quero briga. Sempre falo para eles ali no campo: “Gente, não briguem aí, não” [risos]. A gente tem cinco cobradores: Zé Rafael, Gilberto, Vinícius, Edigar Junio e Régis. Eles têm a liberdade para, na partida, bater o pênalti. Eles definiram que seria o Zé e, infelizmente, ele pegou embaixo da bola. Isso acontece no futebol.  Com o pênalti perdido, Zé Rafael desperdiçou a chance de se isolar na artilharia do Bahia na temporada. O meia divide o posto de goleador da equipe com Vinícius. Cada um marcou dez gols em 2018. ", "date": "26/07/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/enderson-rejeita-interferir-em-escolha-por-cobrador-de-penaltis-so-nao-quero-briga.ghtml", "id": 298}