{"time": "bahia", "title": ["Em nova fase, Bahia terá que superar erros do último jogo contra o Palmeiras ", "\nPelo Brasileirão, Tricolor foi derrotado por 3 a 0 pela equipe paulista no mês de maio; equipes se reencontram nesta quinta-feira, desta vez pela Copa do Brasil, na Arena Fonte Nova"], "author": ["Ruan Melo"], "text": " O Bahia começa a decidir contra o Palmeiras, nesta quinta-feira, na Arena Fonte Nova, uma vaga nas semifinais da Copa do Brasil, disputa inédita na história do clube baiano. Para avançar, o Tricolor vai ter que superar o sexto colocado do Campeonato Brasileiro, que teve os ânimos renovados desde que mudou de técnico, considerado um dos melhores elencos do Brasil. Para passar pelo adversário, o Bahia vai ter que mostrar que aprendeu com os erros e está preparado para fazer uma apresentação superior ao  contra o clube paulista.  Bahia e Palmeiras se enfrentaram no dia 19 de maio, pela sexta rodada do Brasileirão, em São Paulo. Na época, o Tricolor era comando por Guto Ferreira e tinha no time titular muitos dos jogadores que atualmente fazem parte da equipe principal de Enderson Moreira. A equipe que iniciou aquela partida do dia 19 tinha: Douglas [saiu machucado e foi substituído por Anderson], Nino Paraíba, Everson [Tiago voltava de lesão e ficou no banco], Lucas Fonseca e Léo; Gregore e Edson [Elton estava machucado]; Élber, Zé Rafael e Vinícius; Júnior Brumado.  Neste jogo, a estratégia do Bahia teve que ser refeita com pouco tempo, já que, aos dois minutos, Willian abriu o placar e mudou o panorama da partida. Em desvantagem, o Tricolor teve que se expor mais e acabou dando espaços, principalmente pelo seu lado direito, algo que o clube paulista explorou com muita velocidade.  Também chamou atenção a falta de atenção da equipe baiana em alguns lances, como no segundo gol do jogo, marcado pelo zagueiro Antônio Carlos. No vídeo abaixo é possível notar que, em cobrança de escanteio curto, apenas Zé Rafael fazia a marcação de dois jogadores do Palmeiras. Com superioridade numérica, o Verdão trabalhou a bola com facilidade pela linha de fundo até marcar   Ao atacar, o Bahia conseguiu criar boas oportunidades de gols, mas esbarrou na falta de pontaria dos seus jogadores. A equipe, que desperdiçava chances claras, via o Palmeiras ser preciso nas suas, algo que custou caro naquele jogo e não pode se repetir. Ao explorar as fragilidades do Tricolor, o clube paulista aplicou um 3 a 0 ainda no primeiro tempo e praticamente eliminou as chances de reação do adversário. Na etapa final, diante de um Palmeiras ainda mais fechado, o Bahia não teve forças para diminuir o prejuízo e acabou derrotado.  No jogo desta quinta-feira, o Tricolor deve ter a base da equipe que enfrentou o Palmeiras em maio. As novidades, além do técnico Enderson Moreira, devem ficar por conta das entradas de Bruno, Gilberto, Elton, Tiago e Marco Antônio. Léo, suspenso, provavelmente dará lugar a Mena. Com quase todas as principais peças à disposição, Enderson vai ter um grupo mais encorpado e em momento diferente daquele que jogou a primeira partida.  Embora tenha empatado em casa com o Atlético-MG na última rodada do Brasileirão, o Bahia atravessa o seu melhor momento com Enderson. A equipe vai a campo para defender boa série invicta: duas vitórias e dois empates nos últimos quatro jogos. Além dos resultados, o time também tem apresentado desempenho consistente, como no Ba-Vi do dia 22 deste mês, quando venceu o maior rival, o Vitória, por 4 a 1.  O próprio Palmeiras também mudou consideravelmente desde aquela partida. Keno, que atormentou a defesa tricolor, foi vendido, e Borja, autor de um dos gols, está machucado. Por outro lado, Bruno Henrique vive grande fase e é a principal arma dos paulistas. ", "date": "01/08/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/em-nova-fase-bahia-tera-que-superar-erros-do-ultimo-jogo-contra-o-palmeiras.ghtml", "id": 283}