{"time": "bahia", "title": ["Conversas sobre renovação param, mas Vinícius mantém otimismo em continuar no Bahia", "Meia, que tem vínculo com o Tricolor até o final desta temporada, afirma que pretende permanecer no clube: \"Tenho certeza que o desfecho vai ser o melhor possível\""], "author": ["GloboEsporte.com"], "text": " A nove rodadas para o fim do Campeonato Brasileiro, a tendência é que cada vez mais temas como “renovação de contrato” façam parte das rotinas dos clubes. E, no Bahia, um dos jogadores que volta e meia vira assunto sobre isso é o meia Vinícius. No Tricolor desde 2017, Vinícius tem vínculo com a equipe baiana até o final desta temporada. As tratativas sobre a manutenção do jogador chegaram a ser iniciadas no meio do ano, mas estão paralisadas.  No seu segundo ano pelo Bahia, Vinícius possui os melhores números da carreira. Aos 27 anos, o meia tem 57 partidas na temporada, 12 gols marcados e 11 assistências. Artilheiro e maior garçom do Bahia em 2018, Vinícius não foi tão efetivo em nenhum outro ano.  Os bons números mantêm Vinícius otimista. Apesar das tratativas para a renovação de contrato terem paralisado, o meia acredita que vai permanecer no Bahia em 2019.  - A gente chegou a iniciar essa renovação, mas aconteceram algumas coisas, como a queda do Guto Ferreira, e esse assunto ficou em segundo plano. Mas a minha preferência sempre foi renovar aqui. Deixei isso bem claro com o Diego. Foi o clube que me deu oportunidade, todo mundo sabe o carinho e respeito que tenho no Bahia. Tenho certeza que o desfecho vai ser o melhor possível. Vou deixando sempre o Diego a par de tudo. Minha preferência é renovar – garante.  Vinícius volta a campo com o Bahia no próximo sábado, quando o Tricolor enfrenta o Botafogo, no Rio de Janeiro, às 16h (horário de Brasília). ", "date": "17/10/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/conversas-sobre-renovacao-param-mas-vinicius-mantem-otimismo-em-continuar-no-bahia.ghtml", "id": 108}