{"time": "bahia", "title": ["Análise: VAR deixa em segundo plano superioridade do Bahia, que sai frustrado de campo", "Tricolor apresenta bom desempenho contra o Atlético-PR, mas tem dois gols anulados pelo árbitro de vídeo em decisões polêmicas; Pablo marca o gol do Furacão"], "author": ["Ruan Melo"], "text": " O torcedor do Bahia provavelmente não vai esquecer do árbitro argentino Fernando Rapallini tão cedo. Ainda mais entender como o seu time, que foi superior em boa parte da partida realizada na noite desta quarta-feira, na Arena Fonte Nova, acabou derrotado por  e com um prejuízo enorme para o jogo de volta. Por isso mesmo, em uma noite em que a atuação da arbitragem foi o principal assunto, a tarefa de explicar apenas o que aconteceu com a bola rolando não é fácil. Mas, VAR à parte, é possível.  Com desfalques importantes, o Bahia foi a campo com mudanças pontuais. Machucados, Gilberto, Élber e Nilton sequer ficaram no banco, assim como Léo, que estava suspenso. Para estas vagas, Enderson optou pelas entradas de Edigar Junio, Clayton, Elton e Paulinho. De modo geral, as novidades foram discretas. Como exemplo, o próprio Clayton, que provavelmente pouco seria notado não fosse o gol marcado no primeiro tempo e que foi anulado.  O Tricolor fez uma primeira etapa de controle sobre o adversário, mas foi pouco incisivo. Apesar de acabar a etapa inicial com menos tempo de bola (segundo o site Footstats.net, o time terminou com 47,25% de posse contra 52,75% da equipe paranaense), os mandantes buscaram mais o gol e finalizaram mais (10 contra três). Só que boa parte das jogadas da equipe baiana surgiu em bolas levantadas na área, inclusive o gol anulado de Clayton. Não por acaso, os primeiros 45 minutos terminaram com 19 cruzamentos do Bahia (11 errados), contra cinco do Furacão.  Por outro lado, a equipe baiana sofreu pouco defensivamente. O time adiantou a marcação e dificultou a criação do Atlético-PR, que muitas vezes teve que sair para o jogo com chutão. E mesmo com o Furacão armado para o contra-ataque, o Tricolor se portou bem e deu poucos espaços. A única boa chance criada pelo adversário surgiu de um próprio vacilo do Bahia, que errou na saída de bola. Sorte que Douglas estava bem posicionado para salvar chute de Lucho.  Por outro lado, o Bahia começou o segundo tempo com uma postura mais agressiva e trabalhou a bola. Logo no no primeiro minuto, balançou as redes mais uma vez, em bela jogada que começou com o próprio Ramires, autor do gol. Só que o lance foi novamente anulado, para desespero dos mais de vinte mil tricolores presentes, que discordaram do impedimento marcado.  A pressão sobre a arbitragem e a impaciência pelo gol anulado no primeiro tempo aumentaram ainda mais. Mas, mesmo com a arquibancada em silêncio, o Bahia não desistiu em busca do gol e, na bola área e no talento de Ramires (destaque pela movimentação em campo), quase marcou com Zé Rafael e Lucas Fonseca, que acertou a trave. Esse foi o melhor momento da equipe no jogo, já que o time não só fez pressão sobre o adversário como criou chances claras de gol. Mas o gol de Pablo logo na sequência amplificou o nervosismo dos torcedores e, dessa vez, refletiu diretamente na equipe em campo.  Depois do gol do Atlético-PR, o Tricolor não chegou mais com perigo. Por isso, Enderson Moreira, que já tinha colocado Marco Antônio em campo no lugar de Clayton, decidiu pelas entradas de Vinícius e Júnior Brumado nas vagas de Elton e Edigar, alterações que pouco contribuíram para mudar o panorama do jogo.  No fim das contas, o Bahia teve uma noite frustrante na Fonte Nova sob todos os aspectos. Não apenas por sair derrotado, mas por ter uma apresentação digna de uma sorte bem diferente no jogo. Agora vai ter que correr atrás e na Arena da Baixada. Tarefa dura, mas, pelo que o time mostrou nesta noite, ainda é possível. ", "date": "25/10/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/analise-var-deixa-em-segundo-plano-superioridade-do-bahia-que-sai-frustrado-de-campo.ghtml", "id": 89}