{"time": "bahia", "title": ["Nino volta a treinar com bola e reforça concorrência na lateral direita do Bahia", "Jogador volta a trabalhar com bola após três semanas em recuperação de um problema no joelho"], "author": ["GloboEsporte.com"], "text": " A lateral direita do Bahia voltou a ter concorrência. Na manhã deste sábado, Nino voltou a trabalhar com bola após três semanas longe dos gramados em virtude de um problema no joelho. Durante o período de tratamento, ele perdeu cinco partidas e viu Bruno ganhar espaço.  Nino atuou em 26 partidas na temporada, com um gol marcado. Ao longo da temporada, ele chegou a perder a vaga de titular, mas voltou a ser a principal peça do setor após João Pedro ser negociado para o Porto, de Portugal.  Durante um período, Nino foi a única opção para a lateral direita. Isso fez com que Flávio atuasse improvisado na final da Copa do Nordeste, quando o colega de elenco estava suspenso.  Com a recuperação de Nino, Enderson Moreira terá pela primeira vez dois laterais-direitos de ofício à disposição no elenco profissional. Assim, o treinador poderá evitar improvisações, como a que ocorreu no , do Uruguai, pela Copa Sul-Americana. Com Nino machucado e Bruno indisponível por ter sido inscrito na competição pelo São Paulo, o técnico improvisou Flávio e Edson no setor. Lateral do sub-23, Edimundo ficou no banco de reservas.  A assessoria de imprensas do Bahia informou que o clube não deve divulgar a lista de relacionados para a partida contra o Fluminense, marcada para domingo, no Maracanã. Como voltou a treinar com bola neste sábado, Nino deve ficar no banco de reservas, caso seja convocado por Enderson Moreira. Em negociação com o Racing, da Argentina, o lateral-esquerdo Mena é outra dúvida para o jogo. ", "date": "04/08/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/nino-volta-a-treinar-com-bola-e-reforca-concorrencia-na-lateral-direita-do-bahia.ghtml", "id": 271}