{"time": "bahia", "title": ["Marco Antônio, Flávio \"na dele\"... Quem aproveitou a oportunidade contra o Cerro", "Com time desgastado, Enderson Moreira poupou alguns titulares do Bahia na partida de quarta-feira; vejam que mandou bem quando teve a chance"], "author": ["Ruan Melo"], "text": " Em uma rotina pesada de jogos, o técnico Enderson Moreira poupou seis titulares na partida da última quarta-feira, diante do Cerro, pela Copa Sul-Americana. Mas as mudanças não serviram apenas para dar um descanso para os jogadores mais rodados no elenco tricolor. A partida deu ao treinador a oportunidade de observar os reservas, principalmente aqueles que vinham jogando pouco, e dar tempo de jogo a eles. No futuro, a estratégia pode ser importante para a sequência de confrontos decisivos do Bahia.  - A gente usou bem o elenco. Deram uma resposta muito boa. Poderia ser melhor, mas é uma boa vantagem para buscar a classificação fora – disse Enderson Moreira após a partida.  As novidades no time titular do Bahia na partida desta quarta foram Douglas Grolli, Flávio, Nilton, Edson, Régis e Élber. Só que o principal destaque veio do banco de reservas. Marco Antônio substituiu Élber aos 18 minutos do segundo tempo e mudou o ritmo do Bahia. Foi o segundo jogo dele depois do longo período em recuperação de lesão, o que mais ficou em campo.  Rápido e com drible curto, Marco foi importante para quebrar a linha de marcação do Cerro e abrir espaços. Ele participou das duas jogadas que originaram os dois pênaltis para o Bahia no jogo.  Depois de perder a posição para Vinícius, Régis teve nova chance como titular e foi decisivo. Além de marcar um dos gols, foi dele a cobrança de escanteio que resultou no de Gilberto.  - São Jogadores que a gente conhece. Tenho aproveitado para conhecer um pouco mais. Como temos limitação grande de treinamento, são jogadores em quem a gente acredita, aposta, são importantes dentro do processo da equipe. A gente viu hoje uma boa apresentação dos dois, assim como outros atletas - afirmou o treinador.  Flávio também teve boa participação na partida, principalmente no segundo tempo, muito por conta de uma mexida feita pelo próprio Enderson. Com Nino machucado e Bruno impossibilitado de entrar em campo porque já atuou na Sul-Americana pelo São Paulo, Enderson não tinha laterais de ofício no banco e decidiu escalar Flávio de forma improvisada no setor. Além de aparecer pouco no ataque, Flávio deu espaços no seu lado e não foi bem. Na etapa final, ele trocou de posição com Edson e foi jogar na sua, como volante. Aí cresceu de rendimento e ajudou o time na transição ofensiva distribuindo bons passes.  Por outro lado, Enderson também viu outros reservas com atuações de menor destaque. Um dos jogadores que despertavam maior curiosidade da torcida por conta do currículo vitorioso, mas pouca rodagem na temporada (entrou em campo em sete partidas), o volante Nilton foi discreto no jogo. Entre os volantes, era Nilton quem mais saía para o ataque, mas foi pouco participativo. Além dele, Edson também mostrou dificuldade e no segundo tempo foi utilizado como lateral.  Substituto do capitão Tiago, Douglas Grolli também mostrou dificuldade ao longo do jogo, cometendo faltas bobas, mas não comprometeu. Élber foi outro que pouco acrescentou na primeira etapa ruim do Bahia e acabou substituído por Marco Antônio. Mena entrou em campo na parte final do segundo tempo, com o jogo definido, e pouco foi acionado.  Independente de quem tenha aproveitado a oportunidade, a noite foi muito positiva para Enderson Moreira. Além de descansar os titulares e rodar o elenco, o treinador conseguiu a vitória, objetivo que mais importava para a partida. E um bom resultado: 2 a 0 em casa, que poderia até ser maior se Zé Rafael não tivesse desperdiçado o pênalti, mas que não deixa de ser uma grande vantagem para o jogo de volta. ", "date": "27/07/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/marco-antonio-flavio-na-dele-quem-aproveitou-a-oportunidade-contra-o-cerro.ghtml", "id": 294}