{"time": "bahia", "title": ["Bahia recebe oferta de compra do Al Wasl por Régis", "Meia tem 103 partidas com a camisa tricolor e 21 gols marcados. Oferta de se aproxima da multa de cinco milhões de euros"], "author": ["Thiago Pereira"], "text": " O Bahia pode perder uma peça importante para a sequência da temporada. Segundo apurado pelo GloboEsporte.com, o Al Wasl, dos Emirados Árabes, fez uma oferta de compra por Régis, atual titular da equipe comandada por Enderson Moreira. O Tricolor tem 45% dos direitos econômicos do meia. O restante é dividido entre o São Paulo, o Sport e o próprio jogador.  - A gente recebeu uma oferta, mas é muito difícil tirar o Régis daqui agora. Ele é titular do time. A gente vê como uma negociação muito difícil. Só se for algo irrecusável. A gente não fala de valores. Essa é uma política do clube – disse Diego Cerri, em contato com a reportagem do GloboEsporte.com.  A proposta do Al Wasl chegou ao Bahia pelas mãos do empresário do jogador, Paulo Pitombeira. A multa contratual do meia é de cinco milhões de euros, o que, na cotação desta terça-feira, equivale a cerca de R$ 22 milhões de reais. A proposta se aproxima do valor. Caso a venda se confirme, o Bahia teria direito a uma quantia próxima de R$ 10 milhões.  Formado nas divisões de base do São Paulo, Régis acumula passagens por Paulista, América-RN, Chapecoense, Sport e Palmeiras. Foi contratado pelo Bahia em 2016, emprestado pelo Sport. Após um ano e meio no Tricolor com vínculo temporário, ele assinou, no início desta temporada, um contrato em definitivo válido até o fim de 2020. A negociação para a aquisição do meia foi complexa. Como contrapartida da compra do goleiro Jean, o São Paulo adquiriu direitos do meia junto ao Sport e repassou ao clube baiano.  Com a camisa do Bahia, Régis disputou 103 jogos, marcou 21 gols e conquistou o acesso para a Série A em 2016, a Copa do Nordeste de 2017 e o Campeonato Baiano deste ano. O meia sofreu uma lesão no início da atual temporada e recuperou a titularidade recentemente. Na última quinta-feira, ele contribuiu com uma assistência para o gol marcado por Élber no triunfo por 1 a 0 sobre o Ceará, pela semifinal da Copa do Nordeste. Ele também foi decisivo contra o Corinthians, quando deu passe para gol de Mena, e diante do Botafogo, com um gol marcado.  Caso a negociação com o Al Wasl se confirme, Enderson Moreira terá Allione e Vinícius como opções dentro do elenco para ocupar o setor na equipe titular. ", "date": "26/06/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/bahia-recebe-oferta-de-compra-do-al-wasl-por-regis.ghtml", "id": 366}