{"time": "bahia", "title": ["Guto espera recuperar bom momento contra o Santos: \"Temos que superar\"", "Derrotado pelo Internacional na estreia pelo Campeonato Brasileiro, Bahia enfrenta o Santos, neste sábado, na Arena Fonte Nova, em busca de reabilitação"], "author": ["GloboEsporte.com"], "text": " Com bons números em casa na temporada, o Bahia enfrenta o Santos neste sábado, na Arena Fonte Nova, em busca da primeira vitória no Campeonato Brasileiro. O objetivo do time treinado por Guto Ferreira é apagar a imagem ruim deixada pela derrota para o Inter, na estreia da competição, quando o Tricolor não foi bem, e mostrar para o torcedor que aquela atuação foi superada.  Até aqui, o Bahia jogou dez vezes nos seus domínios na temporada, com oito vitórias, um empate e uma derrota, um aproveitamento de 83,3%. Em entrevista coletiva nesta sexta-feira, Guto Ferreira destacou a importância de jogar com o apoio da sua torcida e retomar o bom momento com o time.  - Quando jogamos em casa, jogamos com o nosso torcedor. E, queira ou não queira, ele faz a diferença. É por aí que nós temos que pensar e fazer valer o mando de campo. A equipe do Santos é competitiva, vem num bom momento. Temos que superar tudo isso. Nós também, indiferente da estreia, que não foi muito boa, a gente até ali estava vivendo um bom momento. E é só recuperar esse momento.  Durante a coletiva, Guto fez questão de elogiar a equipe do Santos. Para o treinador, o duelo contra o time treinado por Jair Ventura, que vem de três vitórias consecutivas, vai proporcionar um bom espetáculo para os torcedores.  - A equipe do Santos é bastante objetiva, de qualidade. E o Bahia vem jogando assim também. A gente espera que o espetáculo possa ser muito bom, mas que o Bahia possa ter os melhores momentos e o triunfo.  Contra o Santos, Guto vai ter o retorno do zagueiro Lucas Fonseca, poupado nos jogos contra o Blooming e Internacional. O Bahia então deve entrar em campo neste sábado com: Douglas, Nino Paraíba, Tiago, Lucas Fonseca e Léo; Gregore e Elton; Zé Rafael, Vinícius e Marco Antônio; Edigar Junio.  A partida contra o Santos está marcada para as 16h (de Brasília) deste sábado, na Fonte Nova. Veja os valores dos ingressos. ", "date": "20/04/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/guto-espera-recuperar-bom-momento-contra-o-santos-temos-que-superar.ghtml", "id": 519}