{"time": "bahia", "title": ["Enderson vê atuação do Bahia “bem acima” do Flu e diz que empate foi injusto", "Bahia tem boa atuação, sobretudo no primeiro tempo, e fica no empate em 1 a 1 com o Fluminense, no Maracanã"], "author": ["GloboEsporte.com"], "text": " O técnico Enderson Moreira não ficou satisfeito com o empate em  com o Fluminense, em partida disputada na noite deste domingo, no estádio do Maracanã. Para o treinador, sua equipe teve atuação superior ao adversário, mesmo fora de casa. O Bahia levou um gol de Pedro no primeiro tempo e só foi empatar na parte final da segunda etapa, com Edigar Junio.  - Eu particularmente acho que o empate foi extremamente injusto por tudo que fizemos. A derrota seria injustiça ainda maior. O time teve um padrão bom, controlou a partida, finalizou bem em algumas situações. Conseguimos fazer um jogo com bom controle, sem desespero, sem dar oportunidade de contra-ataque, só teve um ou dois. Infelizmente não conseguimos sair daqui com os três pontos, mesmo tendo atuação bem acima do Fluminense – afirmou o treinador.  É a segunda vez na semana que Enderson lamenta o resultado de sua equipe. No meio de semana, ele também desaprovou o empate com o Palmeiras por entender que o Tricolor foi superior. Com o empate, o time baiano segue sem vencer fora de casa nesse Brasileiro.  As boas atuações mostram que o Bahia segue em processo de evolução, ainda que o treinador se esquive da pergunta.  - Difícil falar. Cheguei no meio de um processo, na semifinal a Copa do Nordeste, grupo muito castigado em termos de sequência de jogo. O Bahia é talvez uma das equipes que mais jogou no Brasil. O Bahia e o Ceará, provavelmente. Tivemos que ter paciência para não mudar a estrutura da equipe, o que eles estavam acostumados. Aos poucos fomos colocando algumas situações. Não tivemos boa atuação contra o Vasco, pela Copa do Brasil. Mas a partir do jogo contra a Chapecoense conseguimos conversar, colocar algumas ideias, e eles executaram mesmo sem treinos. Temos colhido boas atuações, merecimento pelo triunfo está sendo constante. Estamos sempre merecendo um resultado positivo.  O Bahia agora volta a campo nesta quarta-feira, quando decide a classificação na Sul-Americana com o Cerro, do Uruguai. Pela Série A, a equipe joga no sábado, contra o América-MG, na Fonte Nova.      A gente brinca sobre isso [com o jogador chegar no clube e pegar a camisa de titular]. Acabou acontecendo. Tinha limitação do Léo, Mena está resolvendo a situação dele. Tivemos que contar coma colaboração do Paulinho. Conversamos hoje, expliquei o que a gente queria. Ele foi muito positivo, não sentiu o jogo, fez uma atuação segura, foi competitivo, fez bons cruzamentos. Esse espírito que a gente espera para nos ajudar na sequência.    A gente tem que ter uma alternância entre o jogo curto e longo, que é importante. O adversário te pressiona, com bola longa você cria um desequilíbrio. Em alguns momentos nos precipitamos. Tentamos forçar. Mas a equipe teve atuação consistente, boas chances criadas. Merecíamos um resultado ainda melhor.    A competição está muito próxima, equilibrada. Se pegarmos uma sequência de bons resultados, podemos rapidamente encostar na turma da primeira página, entre os 10. Esperamos conseguir isso o mais rápido possível. A equipe tem melhorando seu jogo. Isso é importante para a gente. ", "date": "05/08/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/enderson-ve-atuacao-do-bahia-bem-acima-do-flu-e-diz-que-empate-foi-injusto.ghtml", "id": 268}