{"time": "bahia", "title": ["Bahia firma novo contrato com a Fonte Nova, que terá grama trocada ainda em 2018", "Acordo é válido até 2021 e, segundo presidente tricolor, deve render ao clube 50% a mais do que o contrato anterior"], "author": ["GloboEsporte.com"], "text": " O Bahia firmou um novo contrato com a Arena Fonte Nova. O vínculo é válido até abril de 2021 e prevê mudanças estruturais e de relacionamento entre clube e estádio. Os valores do acordo não foram divulgados.  - Além das inúmeras vantagens em termos de estrutura e no relacionamento com o nosso torcedor, o novo contrato também é muito bom economicamente para o Bahia, que pode faturar até 50% a mais do que ganhava com o acordo anterior – disse o presidente tricolor, Guilherme Bellintani.  Segundo a assessoria de imprensa do Bahia, o novo acordo contempla a instalação da loja do Bahia na Arena, assim como a transferência da CAS (Central de Atendimento ao Sócio) para a praça esportiva e a construção do museu do clube na área do mirante, com vista para o Dique do Tororó.  Em termos de estrutura, a Fonte Nova ganhará um novo gramado ainda durante o atual Brasileirão. Para 2019, após a realização da Copa América, existe a estimativa da instalação de um gramado sintético ou misto, mas a iniciativa precisará ser aprovada pelo governo do estado.  Ainda como parte do novo acordo, a torcida visitante não terá mais acesso ao anel inferior. Existe a possibilidade da retirada das cadeiras no antigo setor Norte inferior, por reivindicação dos torcedores, mas a ação também depende de autorização governamental. ", "date": "18/09/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/bahia-firma-novo-contrato-com-a-fonte-nova-que-tera-gram-trocado-ainda-em-2018.ghtml", "id": 169}