{"time": "bahia", "title": ["Pessimista quanto a Gilberto, Enderson elogia o Vitória e espera Ba-Vi decidido no campo", "Em recuperação de estiramento no joelho, atacante é dúvida para a partida deste domingo: “Sinceramente, acho difícil. Não gostaria de cravar, porque em se tratando de ser humano, somos surpreendidos”"], "author": ["Ruan Melo"], "text": " Há quatro jogos fora de combate para tratar de um estiramento no joelho, o centroavante Gilberto foi a campo na tarde desta sexta-feira pela primeira vez na semana para o trabalhar com bola. Sinal de boa notícia para a torcida do Bahia às vésperas da partida contra o Vitória? Não é isso que pensa o técnico Enderson Moreira. Em entrevista coletiva concedida nesta tarde, o treinador disse que dificilmente Gilberto vai ter condição de ir para o jogo no Barradão.  O pessimismo de Enderson sobre a possibilidade de contar com Gilberto confirma a previsão de Douglas, que havia dito, na última terça,.  - Acho difícil. É um jogador muito importante, mas que tem que estar bem para participar de um jogo tão importante – completou Enderson.  Além de Gilberto, o treinador também não deve contar com o goleiro Douglas, que pegou dois jogos de gancho pela expulsão na partida contra o Vasco, realizada em setembro. O Bahia entrou com pedido de efeito suspensivo para poder escalar o jogador.  - Tem que contar. Ele foi punido. O fato de entrar com o efeito não garante nada. A princípio, Anderson está se preparando para começar o jogo.  Mesmo desfalcado, o Bahia chega em momento bem melhor que o rival para o jogo deste domingo. O Tricolor está na 11ª posição, com 40 pontos, seis a mais que o Vitória, 18º, na zona de rebaixamento. Além disso, o Esquadrão defende o 100% de aproveitamento em clássicos disputados neste ano.  - É um jogo em que as duas equipes têm muita condição de triunfar. Jogo muito equilibrado. O Vitória tem ótimos atletas, jogadores com capacidade enorme de fazer a diferença numa jogada individual, assim como a nossa equipe. Não dá para prever absolutamente nada. Que seja um jogo bem disputado no campo. Eu desejo isso. Sei da rivalidade, do que acontece, mas gostaria que o jogo fosse decidido dentro de campo, com muito respeito. É uma lição que temos que passar para todos: o respeito mútuo entre os rivais. Que a equipe que consiga os três pontos faça por merecer.  Enderson ainda foi questionado se pretende dar alguma orientação para os jogadores quanto à provocação. Entre os quatro clássicos disputados em 2018, o que mais marcou foi o realizado em fevereiro, também no Barradão, quando os atletas se envolveram em uma briga generalizada.  - Se você perguntar para grande parte do país quem foi campeão baiano, talvez as pessoas tenham dúvida. Se você perguntar da confusão, todo mundo lembra. Nosso país gosta de valorizar as tragédias, as confusões, a gente gosta de ver isso. Acho feio, tanto de uma parte como de outra. Se houve provocação, houve erro. Mas revidar com soco, pontapé, é de uma falta de inteligência enorme. As coisas não podem ser resolvidas assim. Já tive situações assim e me envergonho. A gente tenta passar para todos que a gente participa de uma competição, que é importante a busca pelo sucesso, mas que possa entender que nem sempre dá para ter êxito em tudo. E a gente tem que saber passar por isso. É uma capacidade que o brasileiro tem de resiliência, de tomar umas pancadas, em termos de resultado, e poder se levantar e continuar. Nós da comissão, jogadores, somos seguidos por muitas pessoas, muitas crianças, e não é a imagem que eu queria passar. Minha experiência em Ba-Vi, de assistir de longe, sempre foram jogos eletrizantes, que ficam na memória até hoje. Isso que a gente precisa plantar. Não estou defendendo uma causa. Só gostaria que a gente pudesse falar sobre futebol, o jogo bem jogado, como foi o primeiro Ba-Vi no Brasileiro. Somos adversários. Precisamos muito nos respeitar acima de tudo, como instituição, como profissionais, como pessoas. Já falei uma vez e vou repetir: não tem povo que representa melhor o brasileiro que o baiano, em festa, alto astral. É a imagem que temos que passar sempre, de boas comemorações, de respeito acima de tudo. Se houver algum pisão na bola, que possa ser falado depois e não revidado, porque todo mundo perde a razão.  Bahia e Vitória se enfrentam às 16h (horário de Salvador) deste domingo.    - Difícil falar do meu trabalho, do que está sendo feito. Equipe do Bahia conseguiu muita consistência no decorrer do processo. Equipe que não tinha feito nenhum gol fora de casa na Série A nas outras partidas, não tinha conseguido triunfo fora, e fomos conquistando boas atuações, mais consistentes. Equipe tem demonstrado um padrão bom, enfrenta qualquer adversário de igual para igual, respeitando muito, mas sabendo o que precisa ser feito. Difícil falar sobre o que aconteceu, o que foi melhor, o que deixou de ser. Trabalho anterior era diferente. Cada um tem suas características, suas visões. São projetos diferentes. O que tentei passar para os nossos atletas, eles têm buscado fazer, executar, e isso me deixa feliz. É um grupo que nunca teve problema, estamos sempre com um astral bom, sem sofrer demais nos resultados ruins e sem se empolgar nos positivos.  - Não posso responder o que ele tem como projeto. Para nós, [o resultado] é muito importante. Ninguém está garantido em nada. Está tudo muito perto. Não dá para ver importâncias diferentes. Estamos muito focados. A semana serviu para recuperar muito os atletas. Confronto dos mais difíceis. É um clássico e por si só, já traduz. Tudo que for falado antes, talvez não vá poder ser comprovado depois. Há sempre um grande equilíbrio. Às vezes uma equipe está vivendo um momento melhor, a outra equipe se supera. O que a gente tem é muito respeito, muita concentração. Que a gente possa viver esse jogo com a plenitude máxima, e é muito importante que a gente possa pontar, pelo que a gente tem como projeto.  - Independente de qualquer pontuação, é um jogo especial. Muito respeito ao adversário, pela qualidade aos atletas, pela qualidade do treinador que está subindo. Carpegiani deixou coisas positivas. Jogo que, provavelmente, vai ser decidido no detalhe, devido à necessidade das duas equipes de buscar os três pontos.  - Converso com todos de uma maneira geral. Tenho posicionamentos em função do que vamos enfrentar. Nada muito especial, nem para um lado nem para o outro. É uma conversa mais deles, de passar tranquilidade para os mais jovens, os mais experientes de poder tentar controlar. É um jogo especial para todo mundo que participa, que dá aquele frio na barriga, um nível de ansiedade mais elevado. Vai ser sempre. E que que bom que vai ser sempre, porque faz com que seja um confronto especial. ", "date": "09/11/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/pessimista-quanto-a-gilberto-enderson-elogia-o-vitoria-e-espera-ba-vi-decidido-no-campo.ghtml", "id": 57}