{"time": "bahia", "title": ["Com atletas em má fase, Bahia cai de rendimento e oscila no Brasileirão", "Antes incontestáveis, Edigar Junio e Vinícius experimentam má fase, vivem jejum de gols e veem concorrência da base ficar mais forte"], "author": ["Rafael Santana"], "text": " O técnico Enderson Moreira tem um problema daqueles nas mãos. Depois de um período de boas atuações e invencibilidade sob seu comando, o Bahia apresenta um viés de queda de rendimento e não consegue engrenar uma sequência de bons resultados que o afaste da temida zona do rebaixamento. No último sábado, o Tricolor foi derrotado pelo São Paulo, por , com mais uma atuação irregular. A equipe atualmente ocupa a 13ª posição, com 28 pontos, quatro a mais que o Sport, time que abre o Z-4.  Como já havia acontecido em outras oportunidades, o Tricolor fez um bom início de jogo, mas caiu de produção na segunda etapa, foi dominado pelo adversário e acabou derrotado. Contra o Sport, alguns dias antes, outra atuação irregular, mas daquela vez a equipe começou mal, melhorou no segundo tempo e saiu de campo vitoriosa.  Junto com a queda de rendimento do Bahia, alguns jogadores que antes eram inquestionáveis não atravessam boa fase. São os casos de Vinícius e Edigar Junio, titulares desde o início da temporada. O atacante até já perdeu o posto de titular, porém o meia segue com crédito com o treinador.    Enderson sabe, portanto, que ainda que dois dos seus principais atletas experimentem um jejum de gols – Vinícius não marca há 11 jogos, e Edigar, há 9 –, ambos são importantes para o time.  Embora tenha perdido a vaga de titular, Edigar Junio ganhou a oportunidade de sair do banco de reservas para tentar mudar a história do jogo contra o São Paulo, no último fim de semana. E Vinícius, depois de cumprir suspensão, retomou a vaga de titular.  Experientes, Vinícius e Edigar agora prestam atenção na concorrência que surge da base. Para o lugar do atacante, Enderson Moreira tem como opção Marco Antônio, que já foi titular contra o Sport, porém voltou a sentar no banco diante do tricolor paulista. Para o meio, o treinador foi obrigado a lançar o jovem Ramires, já que Régis foi emprestado ao Al Wehda.  Os dois foram bem contra o Sport, porém sequer entraram em campo diante do São Paulo. No caso específico de Ramires, o treinador tricolor deixou claro que queria proteger o atleta do “auê” feito em cima da atuação dele.  Só que Enderson não terá muita escolha para a partida contra o Palmeiras, afinal Vinícius está suspenso, e Ramires se torna a opção natural para atuar como meia central, isso se o treinador quiser usar o 4-2-3-1 que funcionou contra o Sport. O duelo com o Verdão está marcado domingo, às 16h (horário de Brasília), na Arena Fonte Nova. ", "date": "11/09/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/com-atletas-em-ma-fase-bahia-cai-de-rendimento-e-oscila-no-brasileirao.ghtml", "id": 188}