{"time": "bahia", "title": ["Bahia é quem menos rodou o elenco entre equipes que mais jogaram em agosto", "Tricolor enfrenta maratona em agosto utilizando 22 jogadores, número inferior ao de outras seis equipes da elite nacional"], "author": ["Rafael Santana e Thiago Pereira"], "text": " Das sete equipes da elite do futebol nacional que mais entraram – e ainda vão entrar – em campo no mês de agosto, o Bahia é a que utilizou menos jogadores, não à toa o técnico Enderson Moreira tem batido na tecla do desgaste físico. Em menos de três semanas, o Tricolor jogou seis vezes e mandou a campo 22 atletas, número inferior ao de Corinthians, Cruzeiro, Flamengo, Grêmio, Palmeiras e Santos. Nesta quarta, a equipe recebe o Internacional, na Fonte Nova, partida que marca o início do returno da Série A.  Além do Campeonato Brasileiro, o Bahia também entrou em campo por Sul-Americana e Copa do Brasil, sendo que desta última competição a equipe foi eliminada pelo Palmeiras na semana passada. Quando o mês de agosto chegar ao fim, todas as sete equipes terão disputado nove jogos, o que dá uma média de uma partida a cada 3,4 dias.  O segundo clube que menos usou jogadores nesse período é o Santos, com . Do outro lado, o Grêmio, que praticamente dividiu o elenco em dois times, usou . Palmeiras e Flamengo usaram ; Corinthians e Cruzeiro, .  Única das sete equipes da lista que não disputou a Libertadores, o Bahia mostra maior dificuldade em rodar o elenco por dispor de um número menor de peças para manter o padrão de atuação do time, que está invicto no Brasileiro há oito rodadas. O problema é que a dificuldade de rotação gera o desgaste. E com ele aumenta o risco de lesões.  Atentos a isso, treinador e jogadores do Bahia tentam combater o desgaste e o risco de lesões na base da sinceridade. É o que explicou o volante Elton em entrevista coletiva concedida na tarde da última terça-feira, no Fazendão.  - O treinador sempre fala que temos que ser profissionais, saber sentir o nosso corpo. O corpo vai mandando o aviso quando a posterior pesa mais, algum lugarzinho pega mais, e o cara tem que jogar limpo com a comissão técnica, que vai ajudar o trabalho deles, vai poder poupar antes de acontecer alguma coisa, uma lesão que vai tirar o jogador por mais tempo. A gente está sendo bem sincero. Quando está cansado, percebe, fala para o treinador, mas nessa fase que a gente está, todos estão querendo jogar, colocar o Bahia mais em cima da tabela do Brasileiro – afirmou o volante.  No Bahia, regularidade atende pelo nome de Zé Rafael. Presente em 48 dos 51 jogos da equipe na temporada, ele é também quem mais atuou durante esse período. O meia foi titular em seis partidas, tendo sido substituído em duas delas – o goleiro Anderson completou todos os minutos em campo. Considerando todas as equipes, quem mais entrou em campo  foi Vitor Ferraz, titular nos seis jogos e sem ser substituído sequer uma vez.  Ocupando a 11ª posição, com 22 pontos conquistados, o Bahia encara o Internacional às 19h30 (horário de Brasília). ", "date": "22/08/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/bahia-e-quem-menos-rodou-o-elenco-entre-equipes-que-mais-jogaram-em-agosto.ghtml", "id": 230}