{"time": "bahia", "title": ["DM do Bahia: Marco Antônio dificilmente joga no domingo; Tiago faz exames", "Meia-atacante sofre entorse no tornozelo na partida contra o Botafogo-PB e deve desfalcar o time no jogo do próximo domingo, contra o Atlético-PR; zagueiro sente dor muscular no aquecimento "], "author": ["GloboEsporte.com"], "text": " O Bahia tem como incertas as presenças de dois jogadores titulares na partida deste domingo, contra o Atlético-PR, pela terceira rodada do Campeonato Brasileiro. O zagueiro Tiago sentiu dor muscular na coxa durante aquecimento para a partida da última quinta-feira, , pela Copa do Nordeste, enquanto o meia-atacante Marco Antônio sofreu uma entorse no tornozelo no segundo tempo da partida.  Em entrevista coletiva realizada no desembarque do time em Salvador, na tarde desta sexta-feira, o médico do Bahia, Daniel Araújo, seguiu a  e afirmou que é pouco provável que Marco Antônio esteja em campo no domingo.  - Marco Antônio sofreu uma entorse no tornozelo esquerdo, está com dor. Iniciamos o tratamento, melhorou bastante, mas é difícil a participação do jogo dele no domingo. Vamos aguardar essas próximas 24 horas. Ele fará fisioterapia intensiva, mas é mais difícil a participação no jogo de domingo.  Sobre Tiago, o médico conta que aguarda o resultado dos exames para definir se o zagueiro vai poder entrar em campo.  - Tiago sentiu juma dor muscular na face anterior da coxa esquerda no fim do aquecimento, antes da partida. Achamos conveniente tirar ele da partida, suspeitando que possa ter lesão muscular. Para não agravar essa possível lesão, conversamos com a comissão técnica, tiramos da partida e iniciamos o tratamento. Vai realizar exame para dizer se foi só a dor ou se teve lesão. Depois do exame de imagem, poderemos avaliar se ele poderá participar da partida de domingo ou não - acredita Daniel Araújo.  Se, por um lado, pode ficar sem dois jogadores, o técnico Guto Ferreira vai ter o neste domingo. Depois de desfalcarem o time na partida contra o Botafogo-PB, os laterais Léo e Nino, o zagueiro Lucas Fonseca e o meia Zé Rafael estão à disposição do técnico para pegar o Furacão. Recuperado de lesão, o centroavante Kayke também pode pintar na lista de relacionados. ", "date": "27/04/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/dm-do-bahia-marco-antonio-vai-passar-por-fisioterapia-intensiva-tiago-faz-exames.ghtml", "id": 506}