{"time": "bahia", "title": ["Bellintani confirma sondagem por Rodrigo Becão e busca por lateral-direito", "Desde a venda de João Pedro para o Porto, de Portugal, Bahia conta apenas com Nino na lateral direita "], "author": ["GloboEsporte.com"], "text": " Cria das divisões de base do Bahia, o zagueiro Rodrigo Becão despertou interesse do futebol europeu. Na noite desta segunda-feira, o presidente tricolor, Guilherme Bellintani, confirmou que o defensor de 22 anos recebeu sondagens de uma equipe do velho continente. O dirigente não revelou o nome do clube que buscou informações sobre o jovem atleta, mas informações de bastidores apontam que se trata do CSKA Moscou, da Rússia.  Bellintani afirmou que o processo está em andamento. Existe a expectativa de que o interesse se converta em proposta nas próximas semanas.  - Por enquanto temos uma sondagem que vai se transformando em proposta. Prefiro só comentar quando tiver mais firme – disse o dirigente em entrevista ao programa de rádio oficial do clube.  Se Becão for negociado, o Bahia passará a ter Lucas Fonseca, Tiago, Everson, Douglas Grolli e Jackson à disposição no elenco. Já na lateral direita, as opções são escassas. Desde que João Pedro foi negociado com o Porto, de Portugal, o Tricolor conta apenas com Nino para atuar no setor. Bellintani detalhou a venda do jogador, que pertencia ao Palmeiras, e disse que ainda não recebeu os valores correspondentes a taxa de vitrine.  - João Pedro chegou observado pelo nosso Departamento de Análise e Desempenho e pela diretoria. Não era conhecido pelo grande público, não chegou a ser titular pleno, dividiu com Nino a posição. Ele teve uma oferta do Porto, de Portugal, e o Palmeiras, que era proprietário dos direitos econômicos, vendeu. Não recebemos ainda. Deve ser algo próximo de 150, 200, 250 mil euros. Vai nos ajudar a contratar outro lateral – comentou.  O Bahia também está atento ao mercado em busca de contratações para o setor ofensivo. Contudo, as opções disponíveis no momento não agradam o presidente tricolor. Ele confia que os retornos de Marco Antônio e Edigar Junio, que se recuperam de lesões, podem elevar o nível técnico do ataque da equipe comandada por Enderson Moreira.  - Em relação a contratações, temos o Gilberto, que é uma contratação importante, chega para resolver o problema da bola que circula na área e não entra, para somar com os atacantes que estão no grupo. Também teremos a reestreia de Marco Antônio, que iniciou o processo de transição, teve duas lesões seguidas, alongou o retorno. Teremos o Edigar Junio, jogador que faz falta para a gente, faz gol, joga como centroavante e como atacante de beirada. Vai movimentar muito o ataque do Bahia após a Copa do Mundo. Estamos atentos ao mercado. O que tem disponível no mercado do meio para frente não nos atende. Mas a gente continua atento. Aparecendo, partimos para a negociação.  Enquanto busca reforços, o Bahia disputa a Copa do Nordeste. O Tricolor entra em campo nesta terça-feira, às 21h45 (de Brasília), contra o Ceará, na Arena Fonte Nova, em Salvador. Como venceu a primeira partida por 1 a 0, o time baiano joga por um empate para ficar com a vaga na final do regional.    - Foi uma boa estreia. Naturalmente não deu ainda para dar a cara dele ao time. Foi uma sequência do trabalho de Cláudio Prates, que assumiu como interino e vinha fazendo ajustes. Quem viu os três jogos de Claudinho viu uma evolução. Contra o Corinthians tivemos um time mais maduro, que errou pouco. Enderson chegou, deu tempo de ajustar algumas coisas, mas entendemos que, apesar do resultado positivo, foi resultado de pequenos ajustes e de colocar novo ímpeto no grupo. Agora ele tem mais tempo disponível, treinos mais intensos e mais longos. A gente espera que jogo a jogo ele coloque a cara dele no time. Na estreia chegou integrado ao grupo, com muita conversa e muito trabalho. Chegou com o pé direito, mas tem muito trabalho pela frente.    - Será um jogo difícil. Apesar de a gente ter conseguido o triunfo lá fora, o Ceará vem com o objetivo de complicar nossa vida, fazer um jogo difícil. Por mais que o Ceará não esteja em bom momento, tem história, tradição na própria Copa do Nordeste. Será um jogo difícil, temos que estar atentos e jogar ao máximo. Não tem jogo fácil. É a primeira das finais da Copa do Nordeste. Esperamos jogar bem para conseguir chegar na decisão. Já encaramos esse jogo como uma decisão.    - A Cidade Tricolor temos que falar de restruturação. Permanece sem intervenção. Protocolamos o projeto no Ministério dos Esportes, estamos pleiteando recursos para as categorias de base. A mudança está prevista para 2019. Agora todo projeto está pronto e protocolado no Ministério dos Esportes. Em seguida vamos captar no mercado para reestruturar. É um investimento entre R$ 5 e 10 milhões para reformar os campos, a parte que está degradada da estrutura. Temos um desafio grande pela frente.    - O aplicativo está pronto, mas estamos fazendo alguns ajustes. Já está no meu celular, mas precisa de pequenos ajustes. Estamos buscando inovações na área de tecnologia.    - Na volta da Copa, no começo de agosto, temos a primeira chegada da marca própria. A loja também chega nesse segundo semestre. ", "date": "25/06/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/bellintani-confirma-sondagem-por-rodrigo-becao-e-busca-por-lateral-direito.ghtml", "id": 368}