{"time": "bahia", "title": ["Vinícius lembra susto contra o Vasco e pede Bahia atento diante do Cerro-URU", "Tricolor decide, nesta quarta, se avança às oitavas da Sul-Americana. Diante do Cerro, pode perder por um gol de diferença no Estádio Luis Tróccoli"], "author": ["GloboEsporte.com"], "text": " O Bahia tem pela frente mais uma decisão nesta temporada, mas, desta vez, o desafio é internacional. Nesta quarta-feira, o Tricolor encara o Cerro-URU, pela Copa Sul-Americana, em busca da classificação para as oitavas de final da competição. Como venceu a primeira partida por , o Esquadrão pode perder por um placar mínimo para garantir a vaga.  Apesar de ser um cenário conhecido para os tricolores, a partida desta quarta traz uma responsabilidade a mais: o time não pode se sustentar na vantagem para evitar sustos. Basta relembrar o duelo contra o Vasco, na Copa do Brasil. Na ida, na Fonte Nova, o Bahia propôs o jogo, foi agressivo e aplicou 3 a 0 no time carioca; na volta, em São Januário, teve atuação abaixo do esperado, recuou, criou pouco e por pouco não viu a classificação descer pelo ralo.  Vinícius, um dos destaques do Esquadrão na “era Enderson Moreira”, estava no jogo contra o Vasco e pondera que a partida serve como experiência. Agora, contra os uruguaios, o jogador rechaça qualquer comodismo pelo regulamento favorável ao Bahia.  - A gente sabe que tem a vantagem dos dois gols, mas a gente tem de lição também o que aconteceu contra o Vasco pela Copa do Brasil. A gente não pode entrar desligado de maneira alguma. Da mesma maneira que a gente teve a competência de fazer o resultado lá, eles podem fazer aqui. Que a gente possa entrar ligado e, se Deus quiser, conseguir a classificação inédita para o clube – salienta.  Dos últimos sete jogos, Vinícius disputou seis como titular. E a sequência tem sido pesada: um jogo a cada três dias. A partida em que o meia não entrou em campo foi justamente contra o Cerro, quando Enderson poupou parte dos titulares em Pituaçu. Para o jogo desta quarta, o treinador deixou claro que pensa em , e Vinícius pode estar entre os poupados. O camisa 26 entende o posicionamento do comandante e exalta Régis, a opção imediata para o meio campo.  - Tenho consciência que o Régis não jogou o último jogo. Se por um acaso o professor optar pelo Regis, a gente está bem servido. É um grupo. A gente está mostrando a força do grupo nesse momento. Se ele optar por mim, vou fazer todo o tratamento possível na recuperação para estar à disposição do treinador - diz o meia.  José Argote, da Venezuela, comanda a partida em Montevidéu, que terá cobertura em Tempo Real pelo GloboEsporte.com. Em caso de classificação, o Bahia terá pela frente, nas oitavas de final, o vencedor de Botafogo e Nacional-PAR. ", "date": "07/08/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/vinicius-lembra-susto-contra-o-vasco-e-pede-bahia-atento-diante-do-cerro-uru.ghtml", "id": 265}