{"time": "bahia", "title": ["Bruno ou Nino? Laterais disputam preferência de Enderson para enfrentar Palmeiras", "Com Bruno e Nino disponíveis para o confronto contra o Palmeiras, Enderson Moreira tem quebra-cabeça para resolver na lateral direita do Bahia"], "author": ["João Salvador*"], "text": " Após desfalcar o Bahia na derrota para o São Paulo, Bruno está à disposição para o jogo contra o Palmeiras, marcado para domingo, às 16h (de Brasília), na Arena Fonte Nova, pela 25ª rodada do Campeonato Brasileiro. Ao seu lado, Nino Paraíba também serve como opção ao Tricolor. Com os dois jogadores livres, um questionamento recorrente na \"era Enderson Moreira\" ressurge: quem assume a titularidade na lateral direita?  Entre opções táticas, questões técnicas e condições físicas, Enderson já alternou entre os dois jogadores no Brasileirão. Em seus 12 jogos no comando do Bahia na Série A, o treinador utilizou Bruno em nove partidas e Nino em outras três - o jogador disputou outras 11 partidas na Série A, sob o comando de Guto Ferreira.  Bruno chegou à titularidade logo em seu jogo de estreia, no empate em 1 a 1 com a Chapecoense; isso por conta da lesão de Nino uma partida antes, contra o Vasco, pela Copa do Brasil. Mesmo com a recuperação do seu companheiro, Bruno seguiu entre os principais.  O carma para Bruno até aqui tem sido o problema com resistência física e lesão. Os 33 anos de idade pesam, ainda mais somado ao período de inatividade antes de chegar ao Bahia: ele não havia disputado nenhuma partida em 2018. Logo, o processo de adaptação física é maior. Dentre os nove jogos disputados, o lateral foi substituído em cinco oportunidades: contra a Chapecoense, Fluminense, América-MG, Internacional e Atlético-PR.  De titular a sombra. Assim tem sido o caminho de Nino no Brasileirão. Mesmo recuperado de lesão no joelho desde a partida contra o Fluminense, pela 17ª rodada, Nino tem sido preterido. O jogador retornou ao time principal nas últimas duas rodadas, com o desgaste muscular de Bruno.  Com base nos dados do FootStats, o GloboEsporte.com comparou o desempenho dos dois jogadores na Série A. Números específicos para a posição, que podem pesar na escolha de Enderson Moreira. Confira a tabela abaixo:  Diante do Palmeiras, na próxima rodada, o Bahia enfrenta uma equipe propositiva e que, a depender do time titular, sabe explorar bem as pontas do campo. Normalmente, além da subida dos laterais Marcos Rocha e Victor Luis, o time paulista ainda conta com o apoio dos dois atacantes extremos: Dudu e Willians. Um bom quebra-cabeça para Enderson Moreira.  O confronto está marcado para o próximo domingo, na Arena Fonte Nova, pela 25ª rodada do Brasileirão. O Tricolor está na 13ª colocação, com 28 pontos conquistados. ", "date": "13/09/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/bruno-ou-nino-laterais-disputam-preferencia-de-enderson-para-enfrentar-palmeiras.ghtml", "id": 184}