{"time": "bahia", "title": ["Gol solitário, vice do Nordeste e pouca eficiência: o 1º mês de Enderson no Bahia", "Em 30 dias, técnico consegue um triunfo, dois empates e duas derrotas no comando do Tricolor"], "author": ["Thiago Pereira"], "text": " Enderson Moreira completou um mês à frente do Bahia. E o início de trabalho do técnico no Tricolor tem sido de pressão, resultados ruins e apresentações ainda piores. A , na última segunda-feira, em São Januário, por pouco não custou a vaga para as quartas de final da Copa do Brasil e aparece como retrato do que o time apresentou nos últimos 30 dias. Baixa produção ofensiva, jogadores em má fase na formação titular e uma apresentação que inspira desconfiança sobre o futuro da equipe para a sequência da temporada.  Desde a chegada de Enderson, anunciado no dia 16 de junho, o Bahia disputou cinco partidas, com retrospecto de um triunfo, dois empates e duas derrotas. São mais de 450 minutos de jogo com apenas um gol marcado - contra o Ceará, na estreia do técnico. , na final da Copa do Nordeste, o Tricolor não conseguiu ter boa produção ofensiva mesmo apoiado por mais de 40 mil torcedores na Arena Fonte Nova. Sem poder de criação, apelou para bolas levantadas na área, jogada que foge das características dos principais jogadores da equipe. Como resultado, empatou em 0 a 0 com o time maranhense e perdeu a chance de conquistar mais um título regional.  As lesões atrapalharam a produção ofensiva e foram lembradas pelo técnico em coletivas concedidas após os jogos. Ao chegar ao Bahia, Enderson Moreira tinha opções limitadas para a função de centroavante. Kayke, pouco utilizado por Guto Ferreira, e Geovane Itinga, sem rodagem no time profissional, eram os atacantes de referência à disposição. Edigar Junio e Júnior Brumado estavam machucados. Hoje recuperados, os dois ainda buscam a melhor forma física. Gilberto, contratado antes da pausa para a Copa do Mundo, não está regularizado e, portanto, não foi utilizado neste primeiro mês de trabalho do treinador.  Porém, o problema está além das lesões e condições físicas dos principais atacantes do elenco. Enderson ainda não conseguiu fazer o Bahia ter facilidade para triangular e chegar com qualidade ao último terço do campo. A transição rápida, característica marcante da equipe, já não é feita com a mesma qualidade. As jogadas demoram para evoluir, principalmente quando dependem dos zagueiros ou volantes, que apresentam dificuldades para furar a marcação adversária com passes. Quando não ficam sobrecarregados e são obrigados a voltar para buscar jogo, os meias e atacantes acabam encaixotados na marcação rival. A alternativa para avançar são os laterais, o que alimenta o ciclo de cruzar a bola para área para “ver o que acontece”.  Foi assim contra o Sampaio Corrêa. Diante do Vasco, o Bahia sequer tentou atacar. Nas poucas vezes que conseguiu escapar em contra-ataques, a bola ficou nos pés de Elton, que não tinha a velocidade suficiente para superar os zagueiros e chegar “inteiro” para concluir em direção ao gol adversário .  Além de ter apenas um gol marcado em cinco partidas, o Bahia de Enderson não conseguiu aproveitar o que era o ponto forte do time: o fator casa. Nos dois jogos realizados na Arena Fonte Nova, o Tricolor não teve sucesso em fazer a marcação sob pressão para roubar a bola ainda no campo de ataque. Antes, o problema era criar muitas chances como mandante e não saber aproveitá-las. Hoje, o time sequer chega ao campo rival com facilidade. A questão é ainda pior quando se observa que os resultados como visitante seguem sem aparecer.  Neste primeiro mês de trabalho de Enderson Moreira, o Bahia variou entre os esquemas táticos 4-2-3-1 e 4-1-4-1 e não conseguiu repetir a formação do time titular. Lateral-esquerdo de origem, Mena foi efetivado como meio-campista e atuou desta forma em quatro das cinco partidas comandadas pelo treinador. A dúvida sobre Vinícius ou Régis entre os 11 iniciais permanece. Vinícius começou a partida contra o Vasco, mas Régis foi titular nos quatro primeiros jogos do técnico no Tricolor.  Sem empolgar com a bola rolando, o Bahia de Enderson tenta criar jogadas de perigo em lances de bola parada. Ontem, foi possível observar que Vinícius sinalizava com os braços a movimentação que queria na grande área ao realizar as cobranças de escanteio. Foram pelo menos três escanteios ensaiados, mas nenhum surtiu efeito. Em compensação, o time sofreu três gols de bola parada nos últimos cinco jogos, dois deles contra o Vasco e um diante do Sampaio Corrêa.  Com uma maratona de partidas pela frente, Enderson não terá chances de aprimorar o time com treinos. Para técnico e Bahia, resta evoluir durante os jogos. E existe urgência por melhores apresentações e resultados. Na zona de rebaixamento do Campeonato Brasileiro, o Tricolor encara a Chapecoense na quinta-feira, às 19h30 (de Brasília), na Arena Condá. No domingo, será a vez do clássico Ba-Vi, o primeiro da Série A 2018, com poder para embalar ou colocar de vez o trabalho do treinador em xeque. ", "date": "17/07/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/gol-solitario-vice-do-nordeste-e-pouca-eficiencia-o-1o-mes-de-enderson-no-bahia.ghtml", "id": 320}