{"time": "bahia", "title": ["Bruno analisa seca do ataque nos últimos jogos: \"Falta de tranquilidade\"\n", "Lateral do Bahia fala sobre a dificuldade em jogar como visitante e promete superação para encerrar marca negativa"], "author": ["João Salvador*"], "text": " O Bahia enfrentou um problema sério nos últimos dois jogos. Boas chances criadas, mas nenhum gol marcado. Contra o Internacional foram 14 finalizações à gol;  o número foi menor: seis chutes, o que inclui a chance perdida por Edigar Junio, sem goleiro. O jejum de gols foi pauta após o jogo contra a equipe paulista e seguiu como tema de conversas nesta segunda-feira, no Fazendão.  Escolhido para conceder a coletiva desta tarde, Bruno analisou os dois lados da moeda na situação em que vive o setor ofensivo do Bahia: o saldo positivo pelo time criar oportunidades de gol e, por outro lado, a falta de gols. O lateral pontua que o Tricolor precisa de um pouco mais de atenção.  - É a falta de tranquilidade. O bom é que estamos construindo. Também, às vezes, é um pouco de sorte. É ter essa tranquilidade, ter atenção, passar confiança, para que possa acertar no último terço, concluir bem e conquistar essa confiança – afirmou.  Outro fator que pesa ao Esquadrão é o tabu longe de Salvador. Até aqui já foram três empates e seis derrotas, com três gols marcados e 15 sofridos. Na “era” Guto Ferreira, o Bahia sofria com a falta de imposição fora de casa. Com Enderson Moreira o time evoluiu, fez bons jogos, mas ainda assim não conseguiu assegurar os três pontos como visitante.  Poupado contra o Santos, Bruno avalia que o Bahia tem melhorado o desempenho como visitante e faltam alguns ajustes para quebrar a barreira de vencer longe de Salvador.  - Detalhe. A gente vem fazendo boas partidas fora, mas tem que sustentar mais, ser inteligente. A equipe está em um bom caminho. É um campeonato equilibrado, então é ter tranquilidade. A gente vem conversando que, quando tiver triunfando, tem que manter os pés no chão. Quando não tiver, tem que buscar o que está faltando. Treinar e já pensar no próximo jogo.  E o próximo jogo será exatamente fora de casa. Mais uma chance para o Tricolor conquistar o primeiro triunfo longe de Salvador. O confronto do Tricolor está marcado para quarta-feira, contra o Ceará. A partida é válida pela 15ª rodada do Brasileirão, que está em atraso para os dois times.  - Jogo muito importante. A gente está mentalizando as dificuldades de jogar fora. Mas a gente vai acertar hoje. Respeitando muito o adversário, acredito que possa ser um grande jogo, porque as equipes vão buscar o gol, então é ser inteligente para poder triunfar no campo do adversário.  Caso vença a partida, o Bahia poderá chegar até ao 11º lugar na tabela. O jogo acontece no Estádio Presidente Vargas, às 19h30 (de Brasília).    - É complicado ficar fora. A gente conversa com os companheiros, acompanhar de longe é difícil. São esses detalhes, é o que vem fazendo a diferença. Vamos trabalhar com o professor para usar esses detalhes a nosso favor.    - Esse desgaste é muito grande. Bahia vem disputando grandes campeonatos, quarta e domingo, quarta e domingo. Não estamos tendo muito tempo para acertar, está sendo na base da conversa. Acredito que tendo grande resultados, vamos ter tranquilidade para brigar por grandes coisas e levar esse grupo aonde ele merece.   ", "date": "27/08/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/bruno-analisa-seca-do-ataque-nos-ultimos-jogos-falta-de-tranquilidade.ghtml", "id": 220}