{"time": "bahia", "title": ["Quem chegou, quem saiu: veja as mudanças do Bahia durante a Copa ", "Tricolor se reforçou com um jogador em pausa do Campeonato Brasileiro; Rodrigo Becão foi emprestado para o CSKA"], "author": ["Ruan Melo"], "text": " A principal mudança do Bahia no retorno do Campeonato Brasileiro está no comando do time. Enderson Moreira assumiu o lugar de Guto Ferreira e vai estar à frente da equipe no restante da competição. Para trabalhar, o treinador vai ter à disposição praticamente o elenco que atuou com o seu antecessor Guto Ferreira. Apenas um novo jogador chegou ao clube durante a pausa do Brasileirão, que emprestou Rodrigo Becão para o CSKA. Atualmente, 30 atletas fazem parte do elenco profissional do Tricolor.  O reforço foi o lateral-direito Bruno, que estava no São Paulo e assinou com o clube baiano até o final da temporada. A chegada de Bruno acontece para suprir a lacuna deixada por João Pedro, que se transferiu para o Porto. O centroavante Gilberto, outra novidade no retorno do Brasileirão, foi anunciado pelo Bahia antes da pausa do Brasileirão e está integrado ao elenco.  Enquanto a maioria dos clubes da Série A aproveitou o intervalo da Copa para descansar e treinar, o Bahia encarou a época com agenda cheia. Além de anunciar Enderson Moreira como novo técnico, o Tricolor realizou quatro partidas nesse período: duas contra o Ceará e duas contra o Sampaio Corrêa, pela semifinal e final da Copa do Nordeste - onde acabou com o vice-campeonato.  Rodrigo Becão (Zagueiro, CSKA-RUS);  Enderson Moreira (Técnico, América-MG); Bruno (lateral-direito, São Paulo, 32 anos).  Mena (lateral, saída para o Racing-ARG);     Anderson, Douglas e Fernando;  Bruno, Léo, Mena e Nino Paraíba; Douglas Grolli, Everson, Jackson, Lucas Fonseca e Tiago;  Elton, Edson, Flávio, Gregore, Nilton e Willean Lepo;Allione, Marco Antônio, Régis, Zé Rafael e Vinícius;  Ítalo, Gilberto, Júnior Brumado, Kayke, Fernandinho, Élber e Edigar Junio.   ", "date": "15/07/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/quem-chegou-quem-saiu-veja-as-mudancas-do-bahia-durante-a-copa.ghtml", "id": 329}