{"time": "bahia", "title": ["Bahia diminui déficit previsto para 2018, mas presidente defende postura cautelosa", "Bellintani diz que previsão atual é de déficit de R$ 8 ou R$ 9 milhões, contra R$ 19 milhões projetados no início do ano"], "author": ["GloboEsporte.com"], "text": " Venda de jogadores, crescimento de aproximadamente 30% no quadro de sócios, premiação por participação em competições. O Bahia faz uma temporada em que as receitas foram incrementadas, mas não o suficiente para zerar o déficit previsto no orçamento. Com base nos números atuais, o presidente tricolor, Guilherme Bellintani, afirma que metade do “rombo” projetado para 2018 foi preenchido. A balança financeira do clube, contudo, indica a necessidade de mais R$ 8 ou R$ 9 milhões para não fechar o ano no vermelho.  - O clube começou o ano com R$ 19 milhões de déficit. Isso significa que a gente tinha, aproximadamente, R$ 102 milhões de receita e R$ 121 milhões de despesa projetados. Então eram R$ 19 milhões de déficit. O que significa isso? Quando você começa o ano, você fala assim: “Eu tenho R$ 19 milhões que que não sei de onde vem o dinheiro”, realmente a situação é muito difícil. Sempre foi. A história do Bahia, recente, é essa. Aí você fala: “As premiações”. Quais premiações? Copa do Nordeste, a premiação é muito baixa. A principal premiação da Copa do Nordeste é se você for campeão. Coisa que a gente não foi, ainda, pelo menos. Desejamos ser, mas não fomos. Então essas passagens de fase da Copa do Nordeste são muito baixas. Copa do Brasil, a gente não passou ainda de fase. A gente tem o Vasco, no jogo de volta. Sul-Americana, o valor dessa fase ainda é muito restrito. Então não vem nada... – declarou Bellintani.  Até o momento, o . O valor é dividido entre R$ 1 milhão de cota inicial por participação na fase de grupos, R$ 450 mil pelas quartas de final e R$ 550 mil pelas semifinais. Se for campeão, o Tricolor embolsará R$ 1,5 milhão, enquanto o vice-campeão ficará com R$ 600 mil.  Na Copa do Brasil, o Bahia recebeu R$ 2,4 milhões por participar das oitavas de final. Caso elimine o Vasco, terá direito a mais R$ 3 milhões como cota das quartas de final. Na partida de ida, realizada na Arena Fonte Nova, o Tricolor venceu por 3 a 0. O jogo de volta está marcado para o dia 16 de julho, em São Januário.  Já , o Bahia embolsou aproximadamente R$ 1,7 milhão, divididos em R$ 800 mil pela participação na primeira fase e R$ 900 mil pela segunda. Se conseguir passar pelo Cerro, do Uruguai, o clube baiano receberá mais R$ 1,2 milhão.  Desta forma, apenas em premiações nos três torneios, o Bahia recebeu R$ 6,1 milhões na temporada, e tem a possibilidade de quase dobrar o valor dentro de algumas semanas, caso consiga ser campeão do Nordeste, eliminar o Vasco na Copa do Brasil e passar pelo Cerro na Sul-Americana.  Com a venda de jogadores, . No início da temporada, as negociações de Jean, Juninho Capixaba e Rômulo renderam aproximadamente R$ 16 milhões. Recentemente, João Pedro foi negociado pelo Palmeiras para o Porto, de Portugal, o que renderá ao clube baiano um valor de taxa de vitrine entre 150 mil e 250 mil euros. Outra transação que incrementou os cofres tricolores foi a transferência em definitivo de Gustavo Blanco ao Atlético-MG. O Tricolor recebeu R$ 1,2 milhão do Galo.  Mas, ao mesmo tempo em que arrecada verbas extraordinárias, o Bahia também tem gastos que não estavam nos planos. A  é um exemplo. O jogador estava no clube por empréstimo, mas renovou o contrato até 2021 no último mês de maio. O Tricolor adquiriu 50% dos direitos econômicos do volante junto ao São Carlos. O valor da negociação não foi revelado.  - Venda de jogador? Sim. Foi uma das coisas que colaborou para que o déficit, que era de R$ 19 milhões no começo do ano, hoje esteja em torno de R$ 8 a R$ 9 milhões. Além de venda de jogador, a gente fechar o cofre mesmo, reduzindo despesa administrativa, fazendo todo esforço dentro do clube para reestruturar o clube, aumentando o plano de sócios. Quase R$ 2 milhões além do que estava previsto com o plano de sócios. Mas, por outro lado, vêm outras despesas. Por exemplo, a compra de Gregore, a compra de Marco Antônio. Nada disso estava no orçamento original. Então isso é sempre muito dinâmico – comentou o presidente.  Para ter a chance de diminuir o déficit ainda mais, Bellintani defende que o Bahia tenha uma postura cautelosa ao longo do ano. De acordo com o presidente, é preciso respeitar os limites financeiros do clube e não desperdiçar dinheiro para evitar um futuro de endividamento e atrasos salariais.  - O que a gente quer, naturalmente, é chegar ao final do ano de pé, cumprindo as obrigações financeiras. Por isso que eu digo, se a gente sai de forma atabalhoada, oferecendo qualquer recurso por qualquer jogador que esteja no mercado, a gente paga o preço lá na frente. Isso já é história repetida no futebol brasileiro. Pode olhar. Todos os clubes que estão com salários atrasados, com débitos na Fifa de mais de R$ 50 milhões... Há clubes brasileiros que têm débitos na Fifa, vinculados à Fifa, por conta de não pagamento de aquisição de atletas, de mais de R$ 50 milhões, e esses mesmos clubes continuam pagando salários de R$ 400, R$ 500 mil, reforçando seus times. Então a gente fala assim: “Isso que a gente quer para o Bahia?”. O Bahia já experimentou essa fórmula em algum momento, e não deu certo. Por outro lado, a gente sabe também que a gente não pode ficar de forma muito passiva, entendendo que tudo na vida é o equilíbrio econômico e financeiro. O equilíbrio econômico e financeiro foi uma conquista do Bahia, mas cabe a nós criatividade, como a gente está fazendo, e esforço para conseguir fazer a contratação, como a gente fez de Gilberto. Uma contratação nova, que sequer estreou ainda. Mas a gente já está fazendo todo investimento dele. ", "date": "27/06/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/bahia-diminui-deficit-previsto-para-2018-mas-presidente-defende-postura-cautelosa.ghtml", "id": 359}