{"time": "bahia", "title": ["Racing, lesão e ano ruim: Allione avalia temporada e projeta recuperar espaço no Bahia", "Meia tem 26 partidas na temporada, 19 delas na condição de reserva. Ele tenta aproveitar últimos jogos do ano para voltar a ter bom desempenho com a camisa tricolor"], "author": ["João Salvador* e Thiago Pereira"], "text": " O calendário do futebol brasileiro em 2018 se aproxima do fim. Para o Bahia, restam 10 rodadas da Série A e, no mínimo, duas partidas válidas pela Copa Sul-Americana. São poucas semanas para encerrar bem a temporada, mas também há espaço para um recomeço. Contratado sob a expectativa de ser um dos principais jogadores do elenco tricolor, Allione acumulou neste ano mais frustrações que alegrias. Atuações apagadas, uma transferência fracassada para o Racing e a suspeita de uma lesão grave no joelho marcaram os últimos meses do argentino, que agora tenta recuperar o tempo perdido.  Um comparativo entre 2017 e 2018 ajuda a ilustrar a temporada de pouco destaque do meia. No ano passado, Allione contribuiu com 12 assistências, o que levou o Bahia a promover uma ação promocional e  para anunciar a renovação do empréstimo junto ao Palmeiras. Na atual temporada, o argentino só conseguiu um passe direto para gol.  O número de jogos realizados é outro ponto que diferencia as duas temporadas. No ano passado, Allione atuou em 43 partidas, apenas sete delas como reserva, e marcou três gols, um deles emblemático, no Ba-Vi das semifinais da Copa do Nordeste. Em 2018, o quadro foi invertido. Ele entrou em campo 26 vezes, sendo 19 com o jogo em andamento, e marcou somente um gol, em julho, contra o Botafogo, pela 11ª rodada do Campeonato Brasileiro.  Dos 26 jogos realizados por Allione neste ano, 24 foram no primeiro semestre. Desde julho, ele atuou em apenas duas partidas, a última delas na semana passada, contra o Botafogo, pelas oitavas de final da Copa Sul-Americana. Em um processo de autocrítica, o argentino reconhece que não conseguiu ser decisivo na atual temporada, mas espera aproveitar os últimos jogos de 2018 para subir de produção e ter mais espaço com o técnico Enderson Moreira.  - Esses seis meses foram ruins. Essas 26 partidas parecem que é muito. Mas se for contar os minutos, não foram os minutos que eu esperava. No Brasileiro, não chega a 300 minutos o que eu joguei. Então, claro que minha análise do primeiro semestre é ruim. Preciso me focar 100% aqui, melhorar, para que esses números aumentem, que não fiquem iguais a esses meses que passaram – avaliou o meia tricolor, em entrevista ao GloboEsporte.com.  Em julho, o presidente do Bahia, Guilherme Bellintani, confirmou que o e que o Bahia receberia uma compensação financeira por ter sido a “vitrine”. O meia, no entanto, não chegou a assinar contrato com o clube argentino.  O Racing alegou que Allione não havia passado nos exames médicos por conta de uma lesão no joelho. A negociação frustrada foi um balde de água fria para o meia, que estaria mais perto da família e poderia voltar a disputar a Libertadores da América. Ao voltar para Salvador, ele  e concluiu que precisava retribuir de alguma forma.  - Negócio meio chato para o jogador que vai em busca de outros objetivos, sonhos. Quando isso não dá certo, lógico que abate um pouco. Me abateu, acho que abateria a maioria dos jogadores. Tive apoio da minha família, de gente que está sempre comigo aqui no clube. Foi ruim aquela semana, mas coloquei na cabeça que tinha que voltar para cá e fazer meu melhor para mudar um pouco a cara do que foi o primeiro semestre.  Na época, Bahia e Palmeiras suspeitaram que a reprovação do departamento médico do Racing não passava de uma . Allione não descarta a teoria dos clubes brasileiros.  - Também pode ser. Pode ser que isso tenha ajudado na decisão deles. Infelizmente, não estou na cabeça das pessoas encarregadas disso. Por isso agradeço ao Bahia por ter aberto os braços para mim novamente. Agora, como falei sempre, é esquecer isso, como já fiz, e ficar com a cabeça 100% no Bahia.  Allione retornou ao Fazendão em agosto, mas só conseguiu voltar a jogar na semana passada. A ausência do argentino em campo alimentou especulações de que ele realmente possuía um problema grave no joelho. Mas o próprio jogador conta que o problema que o impediu de atuar foi outro.  - Eu voltei. Como fiquei quase vinte dias parado, entre negociações e tudo, quando voltei a treinar normalmente, tive um estiramento no adutor. E aí, talvez com minha vontade de voltar rápido, com uma semana voltei a treinar normalmente e senti um pouquinho de novo. Mas agora já estou zerado. E o negócio do joelho que apareceu não tem nada demais e não me impede de jogar - garante.  Hoje, Allione é uma das opções de Enderson Moreira para a reta final do Campeonato Brasileiro e também para as partidas contra o Atlético-PR, pelas quartas de final da Copa Sul-Americana. São, no mínimo, 12 jogos para voltar a ser decisivo e justificar a expectativa gerada no início do ano.  - Estou trabalhando para isso. Depois, quando o treinador me der a chance, cabe a mim aproveitar. Acho que esses dois meses que faltam podem ser bons para mim e para o clube para dar uma virada de chave e já pegar uma sequência boa de triunfos, para sair dessa parte de baixo da tabela e pensar em uma outra coisa importante. E na Sul-Americana, se Deus quiser, a gente chega numa final e ser campeão – declarou.  O meia argentino está à disposição de Enderson Moreira para a partida contra o Paraná, marcada para sábado, às 21h (de Brasília), no estádio de Pituaçu, em Salvador, pela 29ª rodada do Campeonato Brasileiro.   ", "date": "11/10/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/racing-lesao-e-ano-ruim-allione-avalia-temporada-e-projeta-recuperar-espaco-no-bahia.ghtml", "id": 116}