{"time": "bahia", "title": ["Contra o Ceará, Bahia tenta encerrar jejum de dois meses sem vencer como visitante", "Bahia acumula saldo negativo como visitante no Brasileiro, com cinco derrotas em cinco partidas realizadas e nenhum gol marcado"], "author": ["GloboEsporte.com"], "text": " O Bahia encara o Ceará na próxima quinta-feira, às 21h45 (de Brasília), no Castelão, pelas semifinais da Copa do Nordeste, com o peso de um incômodo tabu. Visitante pouco eficaz, o Tricolor não consegue um triunfo fora de casa desde o dia 26 de abril, quando bateu o Botafogo-PB por 2 a 1, no Almeidão, pelas quartas de final do regional.  Como visitante, o Bahia tem um aproveitamento de 41% na temporada. Na Série A, o índice é zero. O Tricolor perdeu as cinco partidas que realizou fora de casa pelo Campeonato Brasileiro e sequer marcou gols longe de Salvador. O desempenho foi um dos motivos para a demissão do técnico Guto Ferreira, no início do mês, e é assunto recorrente no Fazendão.  Para exorcizar o fantasma do baixo aproveitamento como visitante, o zagueiro Tiago confia em um bom jogo diante do Ceará. Além de encerrar o tabu, um triunfo na quinta-feira deixa o Bahia em situação confortável para a partida de volta, marcada para o dia 26 deste mês, na Arena Fonte Nova, em Salvador.  - É outra competição, outro espírito, outra disputa. Esperamos que eles venham forte, jogando dentro de casa eles têm muita força, sabemos disso. Mas queremos o título, queremos chegar na final. Vamos buscar fazer um jogo interessante, inteligente, buscar um resultado bom para decidir em casa.  O Bahia chega às semifinais da Copa do Nordeste após se despedir da primeira parte da Série A com um triunfo em casa sobre o Corinthians. O Ceará, por sua vez, não vence desde abril, na final do estadual, contra o Fortaleza. Para Tiago, o bom jogo realizado contra o Alvinegro Paulista na Arena Fonte Nova serve de incentivo para conquistar um resultado positivo no Castelão e ampliar o jejum do Vozão.  - A gente vem com um pouco mais de confiança depois de ter vencido o Corinthians. Gerou um alívio para a equipe. Estamos fortes, sabemos que precisamos fazer um jogo inteligente para trazer um bom resultado e conseguir a classificação para a final dentro de casa.  Em 2018, o Bahia tem 12 gols marcados e 15 sofridos como visitante. Em primeira análise, o saldo não parece ser dos mais negativos. Porém, ganha novo peso quando é comparado com o aproveitamento enquanto mandante. Em casa, o Tricolor marcou 45 vezes e sofreu 16 gols.  - A gente precisa de equilíbrio. Tem partida que a gente faz quatro, cinco gols, e outras que não conseguimos finalizar. Buscamos o equilíbrio, estamos sofrendo muitos gols, principalmente fora de casa. Muitas vezes é a qualidade do adversário. É importante ter um equilíbrio e saber que dentro de casa temos que matar, fora temos que buscar o gol. Não sei se chegamos a marcar gols fora de casa. Temos que buscar esse equilíbrio - comentou o capitão do Bahia.  A partida contra o Ceará marcará a estreia de Enderson Moreira como técnico do Bahia. O técnico comanda o primeiro treino com o elenco tricolor nesta terça-feira. ", "date": "19/06/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/contra-o-ceara-bahia-tenta-encerrar-jejum-de-dois-meses-sem-vencer-como-visitante.ghtml", "id": 381}