{"time": "bahia", "title": ["Com lesão no cotovelo, Douglas será submetido a novos exames", "Exames de imagem afastam possibilidade de fratura, mas nova avaliação pode apontar outros problemas no cotovelo direito do goleiro"], "author": ["GloboEsporte.com"], "text": " Com uma luxação no cotovelo direito, o goleiro Douglas deve passar por uma rotina de exames nos próximos dias. Nesta sexta-feira, o médico tricolor Rodrigo Daniel comentou a situação do jogador, que sofreu a lesão durante o segundo tempo da partida contra o Corinthians, realizada na última quarta-feira, na Arena Fonte Nova, em Salvador.  Na última quinta-feira, a assessoria de comunicação do clube baiano divulgou que exames de imagem descartaram uma fratura no cotovelo do goleiro. Os novos exames serão realizados para avaliar a existência de outras lesões, como por exemplo um problema nos ligamentos.  - O Douglas teve uma luxação no cotovelo direito no jogo de quarta. Estive com ele hoje pela manhã, pude avaliar. A despeito da melhora significativa do quadro de dor, está com o cotovelo bastante inchado. Realizou radiografia, não mostrou fratura. Ele tem uma tomografia marcada para amanhã para confirmar que não houve nenhuma fratura em ossos do cotovelo. Depois, na terça-feira, tem uma ressonância magnética para avaliar lesões ligamentares. (...) A Tomografia vai avaliar todos os ossos do cotovelo. A ressonância precisa esperar reduzir o processo inflamatório para que as imagens fiquem mais claras. Por isso marcamos, geralmente, após uma semana da lesão – disse o médico ao programa de rádio oficial do Bahia.  Enquanto Douglas passa por exames e recebe tratamento, o departamento médico do Bahia está perto de liberar dois jogadores para o processo de transição. Rodrigo Daniel confirmou que Marco Antônio realizará treinos físicos mais intensos a partir de segunda-feira. Recuperado de lesão muscular, Júnior Brumado também pode passar a trabalhar na academia, mas precisará ser avaliado durante a próxima semana.  - Marco Antônio teve uma reação por stress no segundo metatarso, deu um pouco de trabalho para a gente, mas os últimos exames mostraram cicatrização completa. No início da próxima semana vai para transição. Brumado teve uma lesão de grau 2 na musculatura adutora. Está assintomático. Isso me deixa feliz. Segunda-feira, se continuar em evolução, ele vai provavelmente para a transição. Tem exame de controle marcado para o meio da semana para avaliar a cicatrização.  Também em processo de recuperação de lesão muscular, Edigar Junio precisará esperar um pouco mais para ser liberado.  - Edigar teve uma lesão no reto femoral, vem evoluindo bem, mas sentiu dor e tivemos que retardar o retorno – concluiu Rodrigo Daniel.  O Bahia volta a jogar na quinta-feira, às 21h45 (de Brasília), no Castelão, pelas semifinais da Copa do Nordeste. ", "date": "15/06/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/com-lesao-no-cotovelo-douglas-sera-submetido-a-novos-exames.ghtml", "id": 384}