{"time": "bahia", "title": ["Atualiza DM: Marco Antônio faz fisioterapia e não tem previsão de retorno", "Meia chegou a iniciar trabalho em campo, mas quadro regrediu e ele será reavaliado apenas daqui a duas semanas"], "author": ["Rafael Santana"], "text": " Vinte e seis de abril. Marco Antônio deixou o , o primeiro das quartas de final da Copa do Nordeste, após receber uma pancada no tornozelo. O local inchou bastante, mas a expectativa era de que ele não ficasse afastado dos gramados por muito tempo. Exatamente um mês depois, o meia ainda não voltou a jogar. Hoje, sequer treina no campo. O que aconteceu com o atleta?  Marco Antônio teve uma piora no quadro. Ele chegou a iniciar o trabalho no campo, porém sentiu novamente o tornozelo e o tratamento regrediu. O meia, inclusive, tem dificuldade para calçar a chuteira.  Quem explicou o quadro do atleta foi o médico do clube, Rodrigo Daniel. Em contato com a reportagem do GloboEsporte.com, ele afirmou que o meia ainda não tem previsão de retorno aos gramados.  - O atleta teve uma entorse do tornozelo esquerdo há mais ou menos 30 dias. Foi devidamente tratado e, quando estava no final da transição, quando desceu para o campo de chuteira, teve uma piora do quadro. Voltou a sentir. Foi novamente afastado. Está fazendo fisioterapia, repetiu o exame, que mostrou um edema, com sinais de sobrecarga no segundo metatarso. Então a gente teve que regredir na reabilitação. A gente não tem como ainda dar previsão. Mas, a princípio, a gente vai tirar a carga do atleta nessas duas primeiras semanas e depois reavaliar.  Marco Antônio segue fazendo fisioterapia e realizando atividades para os membros superiores. A ausência na equipe veio no momento em que ele fazia ótimas partidas, inclusive contra o Botafogo-PB, quando se machucou.  O meia também foi desfalques nos Ba-Vis da final do Campeonato Baiano e no triunfo sobre o Santos, pelo Campeonato Brasileiro. ", "date": "26/05/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/atualiza-dm-marco-antonio-faz-fisioterapia-e-nao-tem-previsao-de-retorno.ghtml", "id": 440}