{"time": "bahia", "title": ["Bellintani comenta proposta por Régis e diz que observa “cinco ou seis laterais”", "Tricolor tem carência na lateral direita desde a saída de João Pedro, negociado pelo Palmeiras com o Porto, de Portugal"], "author": ["GloboEsporte.com"], "text": " A não deve ser aceita pelo Bahia. Segundo o presidente tricolor, Guilherme Bellintani, o jogador permanece no clube baiano até segunda ordem. Somente o pagamento da multa, avaliada em cinco milhões de euros, poderia tirar o meia do Fazendão.  Bellintani afirma que, neste momento, o Bahia não tem interesse em negociar suas principais peças e usa Zé Rafael como exemplo. Bastante valorizado, o meia recebeu sondagens recentemente, mas o clube descartou vende-lo nesta temporada. A ideia é manter o jogador, pelo menos, até o fim do ano.  - Possibilidade de qualquer jogador deixar o Bahia sempre há. Primeiro, porque há multa contratual, qualquer clube que venha e pague a multa, o jogador tem que deixar o Bahia, e o Bahia não tem nada para fazer. Mas, além disso, há possibilidade de a gente fazer qualquer negociação por qualquer atleta, mas não é nossa prioridade. Eu já disse isso no caso de Zé Rafael, que, justamente na véspera de ele fazer o sétimo jogo, [houve] muita sondagem, muita especulação, muita notícia, eu falei: “Zé Rafael vai ficar no Bahia, porque nenhuma proposta que chegou ao Bahia naquele momento valeria a pena a gente abrir mão dele no meio do campeonato”. Tudo é uma questão de avaliação. No caso de Régis, especificamente, não chegou nenhuma proposta que nos agradasse. Então Régis continua no Bahia, é titular do time, seja muitas vezes não entrando no começo do jogo. Mas é um jogador que a gente considera como titular, um jogador importante, que tem sido importante no modelo de jogo do time. Hoje não tem nenhum movimento que nos faça abrir mão de Régis neste ano – disse o presidente do Bahia na zona mista da Arena Fonte Nova, após a partida contra o Ceará, na última terça-feira.  Não há no Bahia o interesse pela saída de atletas, mas sim o oposto. A diretoria tricolor busca reforços para a sequência da temporada. A lateral direita é uma das principais lacunas do elenco. Após a saída de João Pedro, , de Portugal, Nino passou a ser o único jogador da posição no grupo profissional. Bellintani afirma que o clube observa as peças à disposição no mercado para fazer uma investida nos próximos dias.  - A gente está olhando cinco ou seis laterais, que não passam unicamente pelo nosso desejo de trazer o atleta. Passa também pelo desejo de o atleta vir, situações financeiras, econômicas. Mas a gente está olhando cinco ou seis. Já começamos a afunilar isso. E devemos partir já para propostas ao longo da próxima semana.  Um dos jogadores , que está no Cruzeiro. Especulações apontam que o Tricolor também tem analisado Renato, que está no Avaí.  - A gente está observando vários atletas na lateral direita. O mercado todo a gente observa, mas, especificamente, na lateral direita neste momento, é o que a gente tem observado. Justamente com o objetivo de suprir a lacuna deixada por João Pedro. Ezequiel é um nome interessante, mas não é o único que a gente está analisando. Não conversamos com ele nem com empresário nem com o Cruzeiro ainda concretamente. Porque a gente ainda está formando nossa opinião, identificando também quais são os atletas que têm interesse em vir para o Bahia – pontuou Bellintani.  - Você falou a palavra certíssima já: “especulação”. Então, assim como já teve com Vinícius, com Zé Rafael, agora o Régis, com vários outros atletas. Isso acontece o tempo todo. Eu diria que a informação sobre Régis, da forma que chegou, talvez esteja repetindo outras circunstâncias de vários outros atletas que já aconteceram. Nem mais intensa nem mais concreta do que vários outros que já aconteceram.  - Eu não diria nem números, porque a gente tem visto pouquíssimos clubes... Eu venho repetindo isso desde abril. Pouquíssimos clubes brasileiros estão conseguindo contratar. Desde abril eu venho dizendo isso. A gente conseguiu contratar Gilberto, é um reforço, já é um, que ainda nem estreou. A gente tem ainda o retorno de Edigar Junio, de Marco Antônio, que fazem muita falta. Veja que a queda de rendimento do Bahia, neste ano, começou de forma mais sistemática com o afastamento de Edigar Junio e Marco Antônio. Veja um jogo como hoje, em que a gente não teve centroavante. Lógico que o professor Enderson optou por não colocar Itinga pela natureza do jogo, pela falta de experiência dele e de ritmo em jogos desse padrão. Mas a gente tem quatro centroavantes nossos impossibilitados: Gilberto, que não estava inscrito na competição; Edigar, contundido; e Brumado, contundido; e Kayke, contundido. Dentro dessa circunstância, pode ver que o próprio retorno dos atletas já é o primeiro reforço. Marco Antônio, inclusive. Agora, naturalmente, eu venho dizendo isso e foi isso que aconteceu com Gilberto, a gente está muito atento ao mercado, conversando o tempo todo. E, se surgir a oportunidade de atletas que venham para, de fato, disputar titularidade, a gente vai trazer. Mas trazer atletas simplesmente apenas para dar uma satisfação e ele terminar como terceira opção na posição dele, não nos interessa.  - É importante a gente lembrar que, desde o começo do ano, nós contratamos dois atletas por posição. E todos esses 22 em condição de disputar titularidade. E o dia a dia do Bahia está mostrando isso, exatamente isso. Está mostrando lateral esquerda, lateral direita, volante, meias, atacantes... Mas se você pergunta assim: “O presidente deseja olhar o mercado para mais contratações?”. Não só desejamos, como estamos olhando isso. Agora repito: o Bahia não tem recurso para contratar, não tem dinheiro, lembrando que o Bahia começou o ano com um déficit de R$ 19 milhões, não tem dinheiro para contratar simplesmente para dar satisfação. ", "date": "27/06/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/bellintani-comenta-proposta-por-regis-e-revela-observacao-de-cinco-ou-seis-laterais.ghtml", "id": 362}