{"time": "bahia", "title": ["Análise: Bahia supera jogo truncado, marca duas vezes e envolve o Flu com bom futebol", "Tricolor marca com Zé Rafael e Edigar Junio no início do segundo tempo e vence mais uma na Fonte Nova"], "author": ["Rafael Santana"], "text": " O Bahia vai terminando a temporada em clima de absoluta tranquilidade com sua torcida, que vibrou ao ver o time se impor novamente em casa e vencer o Fluminense por  na última quinta-feira, com gols de Edigar Junio e Zé Rafael no início da segunda etapa. Não foi um jogo fácil, o primeiro tempo foi truncado, mas a equipe deslanchou depois do intervalo e fez grande exibição.  Os primeiros 15 minutos de jogo do Bahia foram bons, com intensidade na marcação e chegada ao ataque pelos dois lados do campo. Ramires e Edigar Junio, os dois jogadores mais adiantados, incomodaram a saída de bola do Flu quando a equipe subiu a marcação.  A grande chance do Tricolor baiano apareceu aos 11 minutos, quando o goleiro Rodolfo parou a cabeça de Edigar e fez milagre no rebote, saindo arrojado nos pés de Ramires . Gregore desperdiçou outra oportunidade de abrir o placar alguns minutos depois.  O Fluminense basicamente explorou as jogadas de contra-ataque. E até conseguiu alguns interessantes. Aos 32, Everaldo partiu com imensa liberdade, mas foi atrapalhado pela recomposição rápida da defesa adversária.  Fora uma ou outra boa chance, o jogo foi muito truncado, com os jogadores caindo a todo momento, especialmente os da equipe visitante. O ritmo do jogo diminuiu e as oportunidades se tornaram escassas até o juiz apitar o fim do primeiro tempo.   Logo aos sete minutos, Zé Rafael aproveitou cruzamento na medida de Elton e abriu o placar. Três minutos depois, Edigar Junio aproveitou a bobeira da defesa adversária e ampliou .   Era tudo o que o time de Enderson Moreira queria para ficar sossegado no jogo, contando ainda com o apoio da torcida, que passou o resto do jogo cantando.  Em má fase, sem vencer há um mês, o Fluminense sentiu o golpe e não demonstrou qualquer poder de reação. O Bahia, por outro lado, era quem continuava a chegar com perigo e esteve mais perto de fazer o terceiro, embora tenha esfriado o jogo com o avançar do relógio.  O triunfo sobre o Fluminense foi importante para mostrar como Enderson tem a equipe nas mãos. O Bahia é uma equipe que tem boas ideias de jogo e sabe jogar. O ano termina de maneira positiva para o Tricolor. ", "date": "23/11/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/analise-bahia-supera-jogo-truncado-marca-duas-vezes-e-envolve-o-flu-com-bom-futebol.ghtml", "id": 25}