{"time": "bahia", "title": ["Após confusão em aeroporto, Everson tem carro perseguido e depredado", "Membros de organizada do Bahia seguem o zagueiro do Bahia e danificam o veículo. Esposa e filho do jogador estavam no carro"], "author": ["GloboEsporte.com"], "text": " As  vistas no aeroporto de Salvador durante o desembarque da delegação do Bahia, na última sexta-feira, não terminaram por ali. Após a saída dos atletas do terminal, alguns torcedores que estavam presentes na hora da confusão seguiram o ônibus da equipe até o Fazendão e, de lá, perseguiram o carro do zagueiro Everson, um dos envolvidos diretamente no tumulto, até o bairro onde ele mora.  O relato foi feito ao GloboEsporte.com pela esposa do jogador, Maria Aragão, que estava dentro do carro, com o filho do casal. Segundo ela, os torcedores esperaram Everson sair com o carro do centro de treinamento e foram até o bairro onde o casal mora.  - Eu que estava dirigindo. Eles [os torcedores] ficaram inibindo e ameaçando, dando jogo de luz para eu parar o carro, até que eles conseguiram fechar o carro, colocando um na lateral e outro no fundo – contou a esposa de Everson.  Ela conta que os torcedores desceram dos outros carros e começaram a bater no veículo de Everson, tentando abrir as portas para que o jogador saísse. O atleta, no entanto, permaneceu no carro e, quando teve chance, deixou o local com a família.  Na manhã deste sábado, o Bahia divulgou nota em que confirma a ocorrência e diz que o Everson vai prestar queixa na polícia nesta segunda-feira, com apoio do departamento jurídico do clube.  - Ontem, após uma manifestação promovida por integrantes de torcida organizada no aeroporto de Salvador, que terminou em agressão contra dois atletas da nossa divisão de base, o zagueiro foi seguido quando se dirigia para casa, já em companhia da esposa e do filho, e enfrentou novos atos de violência. A família teve o carro cercado e chutado, a maçaneta do veículo acabou sendo arrancada e o vidro da janela traseira estilhaçou em cima da criança. Everson prestará queixa na segunda-feira, acompanhado do departamento jurídico do Esquadrão – diz o texto.  Presente no momento da confusão ocorrida no aeroporto, o meia Zé Rafael se manifestou ainda na noite de sexta-feira por meio de uma postagem em uma rede social. Na mensagem, ele lamenta o que aconteceu e diz que fica triste pelos episódios de violência que presenciou.  - Não concordo com a atitude da minoria que estava presente hoje no aeroporto! Infelizmente, cenas como essa ainda são frequentes, vivemos 100% dos nossos dias sob cobranças, às vezes cansados ou estressados, e ainda superamos. Nem sempre conseguiremos, somos seres humanos, nossa cabeça também cansa. Mas agressões já é uma outra história. Triste, porque não esperava isso da nossa torcida - escreveu o atleta.  Na noite desta sexta-feira, cerca de 20 integrantes de uma torcida organizada foram ao aeroporto da capital baiana para protestar contra a fase do Bahia, que empatou em 1 a 1 com a Chapecoense na última quinta-feira. O tom das cobranças subiu, e policiais militares presentes no aeroporto tiveram que intervir, mas não conseguiram evitar agressões. Everson e Junior Brumado, formados na base do clube, foram os principais envolvidos .  Na chegada dos atletas, com as presenças do presidente Guilherme Bellintani e do diretor Diego Cerri, os jogadores foram questionados ainda no saguão de desembarque. Além da situação do time no Brasileiro, onde ocupa a zona de rebaixamento, os torcedores reclamaram da perda do título da Copa do Nordeste para o Sampaio Corrêa.  Nilton e Gilberto tentaram conversar com os torcedores e conter os ânimos. O atacante chegou a propor a ida do grupo para uma sala para que pudessem conversar calmamente e sem a presença da imprensa. Neste momento, Everson e Junior Brumado, jogadores formados na base do clube, foram questionados e responderam a provocação. Após trocas de insultos, um torcedor tentou agredir o zagueiro, que desferiu um soco de revide que não atingiu o torcedor. Foi o estopim para a confusão piorar. A PM precisou agir com veemência e, na troca de empurrões e socos, os dois jogadores teriam sido atingidos pelos torcedores.  O Bahia está na 17ª colocação da Série A do Campeonato Brasileiro. No domingo, o Tricolor tem o clássico Ba-Vi, na Arena Fonte Nova e, com um triunfo, consegue deixar a zona de rebaixamento. ", "date": "21/07/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/apos-confusao-em-aeroporto-everson-tem-carro-perseguido-e-depredado.ghtml", "id": 311}