{"time": "bahia", "title": ["Gilberto reforça o Bahia, mas admite que ainda não consegue jogar os 90 minutos", "Atacante viaja com delegação tricolor para partida contra o Atlético-MG: \"Ainda não tenho condições de jogar os 90 minutos, mas, se o professor optar por mim, vou estar à disposição\""], "author": ["GloboEsporte.com"], "text": " Em meio às ausências de Lucas Fonseca e Elton, que estão suspensos, o técnico Enderson Moreira ganhou o reforço do centroavante Gilberto para a partida deste sábado, contra o Atlético-MG, pela 35ª rodada do Campeonato Brasileiro. Desfalque do time nos últimos seis jogos por conta de um estiramento no joelho, o atacante está recuperado e viajou com a delegação para Belo Horizonte no início da tarde desta sexta-feira.  A tendência, porém, é que Gilberto comece entre os reservas, até pelo tempo de inatividade. A última partida dele foi no dia 20 de outubro, contra o Botafogo. Em entrevista no embarque da delegação, o atacante reconheceu que não tem condição de jogar todos os 90 minutos.  - Ainda não tenho condições de jogar os 90 minutos, mas, se o professor optar por mim, vou sempre estar à disposição para poder ajudar. Sempre falei que minha chegada no Bahia era para ajudar. Dentro de campo e com gols, se possível. Se não, dando incentivo no dia a dia os meus colegas de equipe – disse Gilberto.  Com Gilberto, o Bahia busca o triunfo contra o Atlético-MG para encostar no pelotão que briga por uma vaga na Libertadores. Neste momento, o Tricolor é o 10º colocado, com 44 pontos, seis a menos que o Galo, clube que abre o G-6.  - Num jogo desses, não tem favoritismo. Mas a equipe vem se portando muito bem nos jogos e é fundamental para a gente conquistar um triunfo fora de casa neste momento do campeonato, em que temos possibilidade de chegar a uma Libertadores. Seria algo de novo para o clube, que vem, ao longo do tempo, se reestruturando, fazendo com que se tenha uma visibilidade maior. E também como se fosse uma premiação para esse elenco, que vem fazendo ótimos jogos e não conseguimos chegar à final da Sul-Americana, que a gente poderia ter conseguido. Acho que seria uma premiação para a gente essa Libertadores – avalia Gilberto.  Gilberto confia no bom momento do Bahia para vencer o Galo. Contando um jogo pela Copa Sul-Americana, o Tricolor não perde há quatro jogos, quando venceu três e empatou uma partida.  - Para definir com uma palavra... Acho que \"excelente\" seria uma boa palavra [para o momento do Bahia], porque o momento que vivemos, tanto defensivamente como ofensivamente é bom. Temos jogadores de excelente qualidade, se destacando a cada dia que passa. Zé Rafael, Ramires, Edigar, Gregore, Nilton... E nossa zaga também, nossos laterais, estamos bem servidos. \"Excelente\" seria uma boa palavra.  Bom momento que Gilberto atribui ao amadurecimento da equipe. Situação que fez a equipe ganhar confiança e não se contentar com um empate em Minas Gerais.  - Amadurecimento foi nítido. Foi logo quando cheguei. Nós tivemos poucos jogos para se entrosar, a gente vem se entrosando a cada dia. É muito importante para a gente dar continuidade a isso. [...] Somar é importante, mas o triunfo é o que a gente busca. A gente respeita o Atlético-MG, mas o principal para a gente hoje é um triunfo e continuar vivo nesse sonho que é a Libertadores.  O Bahia encara o Atlético-MG às 20h (horário de Salvador) deste sábado. ", "date": "16/11/2018", "url": "https://globoesporte.globo.com/ba/futebol/times/bahia/noticia/gilberto-reforca-o-bahia-mas-admite-que-ainda-nao-consegue-jogar-os-90-minutos.ghtml", "id": 41}