{
    "time": "16h54",
    "date": "04/09/2017",
    "title": "Por boa sequência, Éverson ressalta importância dos pontos fora de casa.Ceará volta a campo no sábado (9), quando enfrenta o Londrina",
    "author": "GloboEsporte.com",
    "text": [
        "Em semana sabática, o Ceará não desliga pensando no Londrina. No G-4 da Série B do Brasileirão, o time de Marcelo Chamusca aproveita os 15 dias de intervalo da competição, por causa das eliminatórias da Copa do Mundo, para não perder o ritmo. Um dos líderes do grupo, o goleiro Éverson fala da importância do tempo para trabalhar a equipe.",
        "- Vamos aproveitar esses dias para continuar evoluindo. Temos que buscar pontos fora de casa. Estamos muito motivados para a sequência da Série B. O mais importante é que a equipe está confiante em seguir firme no G-4 da competição. Esse é o principal desafio do elenco agora - disse o goleiro.",
        "+ Veja mais notícias do Ceará\n+ Acompanhe e comente o dia a dia do Vovô",
        "Com 37 pontos, o Ceará é o quarto na tabela numa campanha de 11 vitórias, 4 empates e 7 derrotas. Sabendo da importância em manter a regularidade, Éverson salienta o valor de cada jogo.",
        "- Temos que manter o foco jogo a jogo para continuarmos no G-4. Cada partida é final de campeonato. Vamos trabalhar para manter a intensidade das últimas partidas para levarmos o Ceará ao seu lugar, que é a primeira divisão - concluiu Éverson.",
        "O Alvinegro volta a campo no próximo sábado (9), quando enfrenta o Londrina no estádio do Café. O jogo será às 16h30 e o GloboEsporte.com/ce acompanha tudo em tempo real."
    ],
    "comments": [
        {
            "name": "Dede Sousa",
            "text": "ai vozão rumo a primeira divisão",
            "date": "2017-09-05T05:14:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Leitão",
                    "text": "Jogo difícil, muito difícil, onde o Ceará tem que jogar com inteligência e muita garra. Cada jogador tem que si doar aí máximo. Um bom resultado neste jogo seguinifica muito. Vamos vozão.",
                    "date": "2017-09-06T10:22:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Hugo",
            "text": "Bora Vozão se distanciar mais dos que querem entrar no G-4, vamos com raça, vontade. Primeira Divisão nos aguarda !!!",
            "date": "2017-09-05T15:45:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Santos",
            "text": "Jogo para roubar a vaga do Vila Nova e deixá-lo como o principal alvo dos clubes que querem entrar no G-4. Mas o empate não é mal resultado.",
            "date": "2017-09-05T08:40:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/por-boa-sequencia-everson-ressalta-importancia-dos-pontos-fora-de-casa.ghtml",
    "team": "ceará"
}