{
    "time": "16h25",
    "date": "13/09/2018",
    "title": "Ceará realiza vacinação contra sarampo e poliomielite e faz campanha por brinquedos.Um posto de vacinação estará disponível no Ginásio do Vozão, neste sábado (15). A equipe do Sorriso Largo estará presente na Arena Castelão para arrecadar brinquedos",
    "author": "GloboEsporte.com",
    "text": [
        "A campanha nacional de vacinação está próxima do término, neste sábado (15). Fortaleza e mais dez municípios do Ceará não atingiram a meta de vacinar, pelo menos, 95% das crianças contra o sarampo e a poliomelite. Na capital, foram registrados menos de 85% de crianças vacinadas. A média nacional está em 94%. Alternativas estão sendo pensadas para mobilizar a população da importância da vacina.",
        "O Ceará lançou uma campanha para reforçar a vacinação neste tempo restante. Um posto de vacinação estará disponível no Ginásio do Vozão, neste sábado (15) - , das 8 às 12 horas. O evento terá a presença do Vozão, mascote oficial, e das vovozetes. Cerca de 16 mil crianças que ainda não foram levadas para vacinação contra o sarampo e a paralisia em Fortaleza. Crianças de 1 até menos de 5 anos devem ser vacinadas.",
        "A falta de vacinação pode fazer com que os vírus dessas doenças voltem a circular, colocando em risco a população. O sarampo pode provocar cegueira, surdez e levar até a morte. A pólio (paralisia infantil) pode provocar problemas nos membros inferiores e também pode matar.",
        "Estudos mostram que o vírus do sarampo voltou a circular na Europa e nas Américas. Por isso, o Brasil, que já registra surtos da doença nos estados do Amazonas e Roraima, tem que ficar em alerta. O vírus da poliomielite é outro que ameaça voltar a atacar em 312 municípios brasileiros: 15% deles na Bahia e 14,29% no Maranhão.",
        "Campanha Sorriso Largo",
        "O Ceará tem outra campanha para a criançada. No próximo jogo do Vovô, contra o Vitória, no sábado (15), a equipe do Sorriso Largo estará presente nas entradas da Arena Castelão para receber as doações de brinquedos. Além disso, também serão realizadas divulgações nas redes sociais, visando o incentivo à doação. A campanha vai atender este ano a 30 entidades como o Lar Amigos de Jesus, Lar da Criança Domingos Sávio e Instituto Moreira de Sousa, dentre outras.",
        "Em 11 anos de campanha foram arrecadados mais de 93 mil brinquedos, beneficiando crianças de mais de 350 projetos e instituições. As doações podem ser feitas até o dia 21 de setembro nos seguintes locais: Agências da CAIXA; Bezerra &amp; Oliveira; FIEC; NPI Soluções; SECOVI; Supermercado Lagoa; Tribunal de Justiça do Ceará; Unidades do LabPasteur; Unimagem.",
        "Vacinação contra Sarampo e Paralisia Infantil",
        "Data: sábado (15/09/2018)\nHorário: de 8h às 12h\nLocal: Ginásio do Vozão (Rua Major Weyne, 1040. Damas)\nInformações: 85-3023-9040"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/ceara-realiza-vacinacao-contra-sarampo-e-poliomelite-e-faz-campanha-por-brinquedos.ghtml",
    "team": "ceará"
}