{
    "time": "18h42",
    "date": "17/07/2018",
    "title": "Lisca diz que Ceará volta diferente para a Série A e pede \"crédito até fim do 1º turno\".Vovô retoma jogos pela Série A do Campeonato Brasileiro nesta quarta-feira (18), contra o Sport, no Estádio Presidente Vargas",
    "author": "GloboEsporte.com",
    "text": [
        "Lisca deu coletiva após um bom tempo recluso, preocupado apenas em treinar o elenco do Ceará e tentar aperfeiçoar a qualidade técnica do time que volta a campo, em um jogo oficial de Série A do Campeonato Brasileiro, nesta quarta-feira (18), em casa, contra o Sport. E com uma obrigação clara: volta a vencer urgentemente - coisa que não faz há 16 jogos.",
        "+ Acompanhe o dia a dia do Ceará",
        "- A gente tem que saber sofrer o jogo. Tem momentos do jogo que tu não tens o controle o tempo inteiro. Peço que o torcedor venha com esse espírito também. A gente deu uma zerada na conta e que (o torcedor) dê esse crédito pra gente até o fim do primeiro turno. Se as coisas não derem certo até o fim do primeiro turno, a gente vai ter que aceitar a crítica da torcida. Mas o torcedor vai ver um time que quer muito mudar essa história - afirmou Lisca, pedindo um pouco mais de paciência aos torcedores, que vêm sofrendo o jejum de vitórias desde a final do Campeonato Cearense.",
        "O técnico alvinegro garante que o time que entrará em campo no Estádio Presidente Vargas terá uma atitude diferente do que vinha jogando antes da Copa do Mundo. Segundo ele, que fechou alguns treinos nesta reta final de preparação, a equipe é uma evolução do que ocorreu nos últimos jogos.",
        "- Uma equipe organizada, aguerrida, como já foi nos últimos três jogos (contra Atlético-MG e duas vezes diante do Bahia). E espero que com a vitória, né? Porque o que o torcedor mais quer no momento é a vitória. Nós temos que saber ganhar o jogo. O sucesso não vem antes do trabalho. Talvez ali no dicionário, mas...",
        "Por isso, para chegar ao resultado esperado por todos nesta volta da Série A após a Copa do Mundo, Lisca traça um caminho necessário.",
        "- Nós não estamos conseguindo transformar situações boas de jogo em vitórias. E nós precisamos disso. O que nós contruímos nesses 21 dias, junto com os jogos da Copa do Nordeste, a recuperação dos jogadores, o astral... Mas tudo isso vai se fortalecer com o resultado positivo, com a organização, com muito respeito ao adversário. Quero o time mais rápido e mais forte, com circulação de bola, de ritmo. Claro que não é no primeiro jogo que as coisas vão sair. Peço paciência ao torcedor. O jogo é mais de erros do que de acertos. Então, temos que estar preparados - pontuou.",
        "E essa preparação tem um objetivo: estar pronto para encarar um time que é referência no Nordeste, na ótica do técnico alvinegro. O Sport vem com uma boa campanha, estando 14 pontos à frente do Ceará e brigando pela zona da Libertadores na Série A.",
        "- É um time modelo do nordeste. Este ano, saiu um pouco da sua rotina, está tendo muitas dificuldades financeiras... Talvez pelo investimento feito no ano passado, com jogadores de maior destaque, que não era muito a ideologia do Sport. (No Brasileiro) Eles têm uma pontuação boa, eles têm jogadores experientes e estão com um time que está com confiança. Pela escalação, é um time que vem bem dinâmico na frente.",
        "Ceará x Sport será no Estádio Presidente Vargas, a partir das 19h30 desta quarta-feira (18), pela 13ª rodada da Série A do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Francisco Mesquita",
            "text": "Esse Éder Luiz não dá mais. Um atacante para perturbar os Zagueiros. Sacar esse Reina é colocar um dos novatos que chegaram! Pra cima deles Vozao!",
            "date": "2018-07-19T05:37:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Fraga",
            "text": "Odalisca Doida vai afundar o Ceará. Esse entregador de camisa tem como principal mérito na carreira o VICE campeonato pernambucano. Um tremendo fracassado. Pra mim o alvinegro falhou feio trazendo esse cara pra salvar o time do rebaixamento. Lembrando que série A não é série B, onde Lisca salvou o Ceará e agora está confiante que vai repetir",
            "date": "2018-07-18T17:36:42",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Múcio Silva",
            "text": "só times de peladeiros .kkkkkkkkkkkk",
            "date": "2018-07-18T17:33:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Câmara",
            "text": "Finalmente a série mais divertida vai voltar , La casa da chibata",
            "date": "2018-07-18T12:30:36",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Helder Rodrigues",
            "text": "Sou rubronegro e já vi vários jogos do Ceará e não merecia ter perdido,quero que todos os times do Nordeste fique na série A pricipalmente o Ceára,Mas espero que essa reação do Ceará só começa depois da partida do Sport.",
            "date": "2018-07-18T10:54:00",
            "likes": "14",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Magalhães",
            "text": "A VOVÓZINHA, ESTÁ DOIDINHA, SÓ LEVA P.AU, LEVA P.AU, LEVA P.AU P.AU P.AU",
            "date": "2018-07-18T09:35:43",
            "likes": "9",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Felipe Vasconcellos",
                    "text": "kkkkkkk",
                    "date": "2018-07-18T10:21:42",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Romário Geny",
            "text": "Todo clube grande tem dívida! Futebol é jogado... não tenho dúvidas que o Sport vai vencer sem dificuldades porque o nível é bastante diferente em tudo.",
            "date": "2018-07-18T09:11:03",
            "likes": "12",
            "unlikes": "19",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Exterminador",
            "text": "Ceará tem tudo pra ganhar do sport com os salários atrasados infelizmente por causa do presidente do sport Arnaldo barros.",
            "date": "2018-07-17T21:15:06",
            "likes": "23",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Antonio Lima",
                    "text": "promoção, pilhas alcalinas, cartela com 4, $1,00 a cartela com validade até Dezembro deste ano, corre lá gandaia mulambenta!",
                    "date": "2018-07-18T08:07:30",
                    "likes": "6",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Oliveira",
            "text": "APROVEITA siará.Li uma matéria em que os jogadores do Sport estão superchateados com mais de dois meses de salários atrasados.Para quem conhece futebol,já sabe né?Claro que não vão entregar o jogo,mas acho que não terão aquele interesse todo.SE NÃO GANHAR AMANHÃ é melhor pedir prá sair kkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-07-17T21:28:24",
            "likes": "18",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Saboya Vozão",
            "text": "Pra cima deles vozão, Lisca doido merece o crédito,...",
            "date": "2018-07-17T21:22:08",
            "likes": "18",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/lisca-diz-que-ceara-volta-diferente-para-a-serie-c-e-pede-credito-ate-fim-do-1o-turno.ghtml",
    "team": "ceará"
}