{
    "time": "10h57",
    "date": "25/11/2017",
    "title": "Top 5 do paredão: Éverson elege e narra as cinco melhores defesas que fez na Série B.Defesa de pênalti contra o Náutico, milagres contra o Figueirense e e reflexos postos à prova contra o Internacional e o ABC. Goleiro escolhe suas melhores defesas",
    "author": "Eduardo Trovão* e Juscelino Filho",
    "text": [
        "Chute de longe, pênalti, pancada à queima-roupa, bola colocada, com ou sem efeito. De todos os jeitos, nesta Série B, Everson fez defesas importantes para o Ceará. Peça fundamental no acesso do Alvinegro à Série A, o arqueiro teve missão difícil. Mais difícil que defender um pênalti: Elencar as cinco melhores defesas da competição. E narrá-las.",
        "+ Confira o dia a dia do Ceará",
        "Das cinco, Everson preferiu escolher apenas a número um, a melhor de todas. Contra o Internacional, no Beira-Rio, o Ceará venceu por 1 a 0 e contou com ótimas defesas do arqueiro para sair de campo com os três pontos.",
        "- Separo a do Inter, como a melhor. O estádio estava cheio, eles estavam preparando a festa para chegar aos 64 pontos. O Nico Lopez me pegou dando uma passada. Foi um trabalho de reflexo. Eu só tive tempo de levantar o braço. Separo ela como a mais bonita dessas cinco e uma das mais importantes com a camisa do Ceará.",
        "+ Veja a tabela da Série B do Campeonato Brasileiro",
        "O goleiro foi, certamente, uma das peças fundamentais na campanha vitoriosa do time cearense. Mas não se escala como o craque do time na Série B. Everson prefere dividir o mérito com o elenco.",
        "- Craque não, mas peça fundamental dentro do grupo, sim. Em alguns momentos decisivos eu pude estar lá. Não sei fazer gol, só defender. Em alguns jogos dei minha parcela. Quando o time precisou de mim, estive bem para ajudar a equipe e construir essa campanha tão digna que fizemos com o acesso a Série A.",
        "O Ceará encara o ABC na última rodada da Série B neste sábado (25), na Arena Castelão. A bola rola às 16h30. Meia hora antes, começa a cobertura em tempo real do GloboEsporte.com.",
        "*Eduardo Trovão é repórter da TV Verdes Mares"
    ],
    "comments": [
        {
            "name": "Francisco Mesquita",
            "text": "Precisa pensar na série A Precisa de uns 10 jogadores: 02 atacantes, 02 camisas 10 dentre outros Ricardinho, Élton, Roberto não dá para titular Ninguém chuta em gol e Elton muito inconstante Urgente procurar",
            "date": "2017-11-25T21:02:54",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Os atletas Alvinegros são todos bem tratados !!!! Chegam e saem do clube pela porta da frente !!!! Nós temos ídolos !!!",
            "date": "2017-11-25T15:16:57",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Parabéns Gigante !!!",
            "date": "2017-11-25T15:15:40",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/top-5-do-paredao-everson-elege-e-narra-as-cinco-melhores-defesas-que-fez-na-serie-b.ghtml",
    "team": "ceará"
}