{
    "time": "17h37",
    "date": "09/03/2018",
    "title": "Arthur Cabral festeja momento e garante que Ceará está focado no Sampaio Corrêa.Atacante, que tem nove gols na temporada, afirma que os méritos são coletivos, e não só dele",
    "author": "GloboEsporte.com ",
    "text": [
        "Autor de dois gols e uma assistência na vitória do Ceará no Clássico da Paz, na vitória diante do Ferroviário por 3 a 0, o atacante Arthur Cabral chegou à marca de nove gols na temporada. Ele fala sobre esse momento e dedica o gols aos seus companheiros. Agora, a expectativa é no jogo diante do Sampaio Corrêa no Nordestão, às 16 horas, neste sábado (10).",
        "- No Clássico da Paz, demonstramos mais uma vez a força do nosso grupo. Desenvolvemos um bom futebol e conseguimos impor nosso ritmo durante a partida. Os gols saíram naturalmente, fruto do trabalho do dia a dia. Feliz pelos gols. Meus companheiros tem uma parcela gigante nesse bom momento. É um grupo e não apenas o Arthur Cabral - afirmou o atacante.",
        "+ Que fase! Referência, bola aérea e chute de fora: as qualidades do jovem Arthur",
        "O destaque foi a dobradinha com o companheiro Raul na partida contra o Ferroviário. Segundo o atacante, esse entrosamento é antigo. Vem das categorias de base.",
        "- Jogamos juntos desde o Sub-20. E levamos isso para os profissionais. O Raul tem muita qualidade e demonstrou isso novamente. Agregamos nossa entrosamento com a experiência do grupo. É uma mescla que vem dando resultado. É bom para todos e quem ganha com isso é o Ceará e seu torcedor. Vamos trabalhar e manter o foco. Não conquistamos nada - finalizou o artilheiro do Ceará na temporada.",
        "O próximo compromisso do Alvinegro de Porangabuçu será pela Copa do Nordeste. O Vovô encara o Sampaio Corrêa, na Arena Castelão, neste sábado (10), às 16 horas. O GloboEsporte.com transmite em tempo real todas as emoções deste jogo."
    ],
    "comments": [
        {
            "name": "Thiago",
            "text": "Covardia é fazer gols e não ter torcida pra comemorar kkkkkkkk segundo pesquisa do GE nem entre os 20 do brasil o canal está em 2018 kkkkkkkkk canal tua torcida é uma vergonha kkkkkkkkk",
            "date": "2018-03-09T23:04:54",
            "likes": "3",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Paiva Neto",
                    "text": "e essa tua coceira no caneco , de terceirão , mimi 48 mandou lembranças no cem ter nada.",
                    "date": "2018-03-10T00:35:32",
                    "likes": "7",
                    "unlikes": "1"
                },
                {
                    "name": "Paiva Neto",
                    "text": "e essa tua coceira no caneco , de terceirão , mimi 48 mandou lembranças no cem ter nada.",
                    "date": "2018-03-10T00:35:32",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Paiva Neto",
                    "text": "e essa tua coceira no caneco , de terceirão , mimi 48 mandou lembranças no cem ter nada.",
                    "date": "2018-03-10T00:35:33",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Thiago",
                    "text": "A realidade dói ai como de costume paiviadinho neto leva logo as coisas pra fora do futebol ai vai pra sua área de trabalho kkkkkkkkkkkkk",
                    "date": "2018-03-10T22:04:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Antônio Filho",
            "text": "Vamos frescurar: Artur 46! CSC: O MAIOR TIME DO ESTADO, o mais vitorioso em clássicos...",
            "date": "2018-03-10T13:24:01",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Filho",
            "text": "Torcedores da TERCEIRA, vcs estão na frente do ranking da CBF, pois os 02 clássicos do ano formam computados pra vcs como mandantes, entendeu porque tão na frente, pois a torcida do Ceará ajudou vocês, infelizmente. Hu! estremesse meu time ta na Copa do Brasil e na Copa do Nordeste!!!",
            "date": "2018-03-10T13:22:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Santos",
            "text": "Tenho pena de quem torce para clubes pequenos como o Ceará.",
            "date": "2018-03-10T08:45:30",
            "likes": "3",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Paiva Neto",
                    "text": "quer enganar quem terceirão, se tu não tem pena nem do teu C,a,n,e,,c,,,o , que está mais furado que tábua de pirulito.",
                    "date": "2018-03-10T11:10:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paiva Neto",
                    "text": "quer enganar quem terceirão, se tu não tem pena nem do teu C,a,n,e,,c,,,o , que está mais furado que tábua de pirulito.",
                    "date": "2018-03-10T11:10:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paiva Neto",
                    "text": "quer enganar quem terceirão, se tu não tem pena nem do teu C,a,n,e,,c,,,o , que está mais furado que tábua de pirulito.",
                    "date": "2018-03-10T11:10:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Gutemberg",
                    "text": "Na verdade, \"pequena\" é a sua forma de entender futebol.",
                    "date": "2018-03-10T11:38:21",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Emiaj",
            "text": "Se mantiver a humildade, não cair nas noites cearenses, não deixar a fama subir a cabeça, com certeza será um dos grandes atacantes do futebol brasileiro. Arthur vc vai fazer uma grande série A!!!!",
            "date": "2018-03-09T20:23:54",
            "likes": "24",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Alves",
            "text": "Rei Arthur, o novo rei da área!",
            "date": "2018-03-09T18:59:02",
            "likes": "28",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/arthur-cabral-festeja-momento-e-garante-que-ceara-esta-focado-no-sampaio-correa.ghtml",
    "team": "ceará"
}