{
    "time": "17h11",
    "date": "27/06/2018",
    "title": "João Lucas fala em aproveitar ao máximo período sem jogos durante a Copa do Mundo.Lateral-esquerdo do time alvinegro acredita em evolução do elenco em 2018 e aposta nos treinos durante o período sem jogos",
    "author": "GloboEsporte.com",
    "text": [
        "Sem jogos após a eliminação na Copa do Nordeste, o elenco do Ceará buscar evoluir neste período durante o Mundial da Rússia. Recém-chegado ao clube cearense, o lateral-esquerdo João Lucas revelou que o grupo está motivado para trabalhar firme nas próximas semanas visando esse crescimento de produção em 2018.",
        "- Vamos utilizar esse período sem jogos para a equipe evoluir na temporada. Temos que trabalhar forte nas próximas semanas para crescermos de produção e melhorarmos nosso desempenho em campo no retorno da Série A. Essa é a meta de todos aqui. O elenco está muito motivado para melhorar seu rendimento no segundo semestre - disse.",
        "+ Acompanhe o dia a dia do Ceará",
        "Para o atleta, o elenco tem tudo para deixar o Z-4 do Brasileirão assim que o campeonato retornar.",
        "- Nossa equipe tem tudo para dar a volta por cima na Série A e deixar o Z-4 da competição. Vamos lutar muito por isso. O elenco é bom, tem qualidade, e vai fazer de tudo para conquistar esse objetivo. Temos que fazer de tudo para alcançar essa meta.",
        "O Ceará ó volta a campo em 18 de julho, quando enfrenta em casa, na Arena Castelão, o time do Sport, às 19h30, pela 13ª rodada da Série A do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Jair Pontes",
            "text": "Vai passar a copa todinha de lanterna acesa, haja pilha.",
            "date": "2018-06-27T23:37:36",
            "likes": "3",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Jardel Silva",
                    "text": "vcs passaram 2 copas na serie CCCCCCCCCCCCCCCCCCCCCC",
                    "date": "2018-06-28T08:33:59",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "José Alves",
                    "text": "Kkkkkkkkk vdd",
                    "date": "2018-06-28T09:19:19",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Alves",
            "text": "Será que existe vergonha maior que passar 2.920 dias, ou seja, 8 anos consecutivos sem conseguir sair de lá? Nunca fui e jamais serei da vossa nani\"C\"a, desprezada e humilhante TERCEIRA DIVISÃO!!!",
            "date": "2018-06-28T07:32:55",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Ribeiro",
            "text": "Voltaremos à boa fase, aproveitem enquanto podem rivais, nós vamos nos manter. O Ceará Sporting Club é o clube que sempre se supera.",
            "date": "2018-06-27T18:02:35",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Rodrigo Rodrigues",
                    "text": "este mes nao perde de ninguem kkkkkkkkkkkkk pst",
                    "date": "2018-06-27T18:38:37",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Lindoberg Aguiar",
                    "text": "Kkkkk kkkkk kkkkk kkkkk kkkkk, não é série b não menino.",
                    "date": "2018-06-27T19:39:18",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Oliveira",
            "text": "100ARÁ X SPORT no dia 18/07 no retorno pós Copa. Vai ter MOSAICO com a frase: QUEREMOS PEIA E PILHA PARA AS NOSSAS LANTERNAS.",
            "date": "2018-06-27T18:24:32",
            "likes": "5",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/joao-lucas-fala-em-aproveitar-ao-maximo-periodo-sem-jogos-durante-a-copa-do-mundo.ghtml",
    "team": "ceará"
}