{
    "time": "19h05",
    "date": "23/04/2018",
    "title": "Ceará e Dimas Filgueiras chegam a acordo judicial e \"Soldado Alvinegro\" encerra ciclo no clube.No Vovô desde 1972, Dimas fazia parte da comissão técnica atualmente. Clube tinha dívidas financeiras com o ex-jogador e técnico, que comandou o time em 41 oportunidades",
    "author": "GloboEsporte.com",
    "text": [
        "Foram mais de 500 jogos no Ceará em 41 passagens como técnico do clube. Lá dentro, foi de jogador a vice-presidente. A vida de Dimas Filgueiras com o Vovô estava ligada quase umbilicalmente desde 1972, quando chegou ao clube vindo do rival Fortaleza. De lá para cá, o Soldado Alvinegro construiu uma história de identidade com o clube de Porangabuçu. Atualmente, ele fazia parte da comissão técnica permanente, mas era mero coadjuvante.",
        "Não havia deixado o clube ainda por causa de uma dívida financeira que o próprio clube tinha com ele. E, nesta segunda-feira (23), clube e jogador chegaram a um acordo judicial que garantiu o pagamento dos valores devidos e o encerramento do vínculo com o Alvinegro.",
        "+ 500 Vezes Dimas Filgueiras no Ceará: veja 10 jogos marcantes do treinador",
        "+ Ídolo no Ceará, Dimas Filgueiras jogou com Garrincha e escrevia suas cartas",
        "+ Dimas completa marca histórica no futebol brasileiro: 500 jogos no Ceará",
        "- Nós fizemos um acordo judicial homologado onde o Dimas (Filgueiras) dá uma quitação completa de tudo que o Ceará poderia lhe dever em nível de gratificação, trabalhista. E nós também demos uma segurança a ele de que os valores serão pagos rigorosamente em dia. Pra dar uma segurança a ele e a família dele. O Dimas não tem mais a saúde que tinha. É uma pessoa que tem portas abertas no clube para quando quiser estar lá - afirmou o presidente do clube, Robinson de Castro.",
        "Dimas Filgueiras não foi encontrado para comentar o acordo com o Ceará e a sua saída do clube."
    ],
    "comments": [
        {
            "name": "Wagner Couto",
            "text": "SOU GALO DOIDO,MAS QUERO DEIXAR OS PARABÉNS AO SOLDADO E AO CLUBE CEARÁ,AO SOLDADO PELO TEMPO EM UM CLUBE E AO CEARÁ POR HONRAR A PERMANECIA ENQUANTO FOI POSSÍVEL,PARABÉNS TORCEDORES DO CEARÁ, HOREM O SEU SOLDADO COMO UM HERÓI DE GUERRA.",
            "date": "2018-04-25T16:05:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Maia",
            "text": "PAGA O VÉI DILMAS, SEUS CALOTEIROS!",
            "date": "2018-04-24T14:37:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Maia",
            "text": "Esses olhos viram de perto inúmeros gols de cobertura do baixinho clodoaldo em cima do kanal! Eita que era bom demais! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-24T11:58:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Ítalo",
                    "text": "Como se sente em saber que até o seu maior ídolo era torcedor do Vozão?! kkkkk... Uma vez série C, sempre será série C!!",
                    "date": "2018-04-24T13:52:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Oliveira",
            "text": "EU TE AMO DEMAIS VOZAAUUUUUM ,VC É A MAIOR PAIXÃO DA MINHA VIDA VOZAAAUUUM,MAS EU QUERO MEU DINHEIRO E NÃO ME PAGUE NÃO PRÁ VER UMA COISA KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-04-24T09:09:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Filho",
            "text": "Quanta idiotice dessa torcida do fortaleza, maxo vai arranjar um campeonato pra vcs ganharem alguma coisa esse ano. Pra terminar: Cassiano 47, kanal",
            "date": "2018-04-24T06:51:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Psicopata",
            "text": "Interessante essas histórias de amor onde um caloteia o outro e o outro processa o um!",
            "date": "2018-04-24T00:59:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Miguel Felipe",
            "text": "Vivi todas as glórias que o soldado Dimas proporcionou ao Ceará. Muitas vezes pegou a equipe desacreditada e a colocou em primeiro lugar. Como ser humano teve seus erros e Virtudes. Obrigado!",
            "date": "2018-04-24T00:56:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Alves",
            "text": "Nada mais justo do que um acordo que faça bem as duas partes. Ceará o GIGANTE ALVINEGRO DO NORTE/NORDESTE, Único campeão invicto da Lampions League e um dos quatro representante do Nordeste na série A. O resto (Stella) não passa de inveja por sempre ser capacho do Vozão.",
            "date": "2018-04-24T00:12:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Inácio",
            "text": "Foi de laskar essa matéria acabou com o restinho de vergonha que esse Timeco tinha agora a FAMA de KALOTEIRO tá grande paga o veio caloteiros.",
            "date": "2018-04-23T22:56:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Márcio Oliveira",
                    "text": "sai dai doença colorida",
                    "date": "2018-04-23T23:26:10",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antônio Inácio",
            "text": "Time que se acha grande treinando de um lado kanal cheio de fezes da nisso .",
            "date": "2018-04-23T22:53:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Inácio",
            "text": "Se o kanal Pagar a múmia ficam mais afundados que o Titanic kkkk o time veio kaloteiro esse kanal égua.",
            "date": "2018-04-23T22:51:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafaell Coutinho",
            "text": "Torcedores bestas kkk Meu Deus mano!",
            "date": "2018-04-23T22:43:03",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Se a dívida foi parcelada em ovos dá umas duas mil carretas.",
            "date": "2018-04-23T22:39:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Queiroz",
            "text": "Triste Partida! Não saiu dignamente como era para ser. Ceará a muito tempo vinha tentando se desfazer do seu velho \"soldado alvinegro\", Saiu quase pela porta dos fundos!",
            "date": "2018-04-23T22:34:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emilyo Silva",
            "text": "Já não bastava a dívida com a caixa,agora tem a múmia.kkkk a sede só não foi a leilão pq não pertence ao kanal,e sim a família Alencar pinto...e o ceten pq não foi pago nem 30% ainda..não podia ser vendido pois ainda pertence aquele empresário... Mais aiii as dividas estão aumentando..kkkkkkkkkk te laska kanal",
            "date": "2018-04-23T21:35:47",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emilyo Silva",
            "text": "E agora Castrinho.. a múmia voltou p levar os trocados ke o kanal tinha.kkkk agora laskouu cuidado com o calote viu múmia!!! Kkkkkkkkkk te laska kanal kkkkkkkkkk iiiieeeeeerrrruuuuuuuhhhh",
            "date": "2018-04-23T21:27:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Dimas, boa sorte !!! Obrigado pelos títulos que ganhamos contigo !!!!",
            "date": "2018-04-23T21:19:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Gonçalves",
            "text": "deram calote no véii kkkkkkkkk , Timeco caloteiro",
            "date": "2018-04-23T21:13:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/ceara-e-dimas-filgueiras-chegam-a-acordo-judicial-e-soldado-alvinegro-encerra-ciclo-no-clube.ghtml",
    "team": "ceará"
}