{
    "time": "14h29",
    "date": "20/11/2017",
    "title": "Top 5 do comandante: Chamusca escolhe os cinco jogos-chave para acesso do Ceará.Vitórias sobre Oeste, Internacional, jogos contra adversários diretos, virada sobre Brasil de Pelotas... relembre partidas emocionantes e decisivas para o Alvinegro nesta Série B",
    "author": "Juscelino Filho",
    "text": [
        "Com uma rodada de antecedência, o Vovô garantiu a vaga na Série A em 2018. E teve um longo caminho para isso. Jogos difíceis, calendário extenso, lesões de jogadores, fases boas e ruins. Emoção ponto a ponto, jogo a jogo. Para o técnico Marcelo Chamusca, cinco jogos foram de extrema importância para o Ceará conquistar o acesso. Abaixo, relembre as cinco partidas que alavancaram o Vovô na briga por uma vaga na Série A em 2018.",
        "+ Confira o dia a dia do Ceará\n+ Veja como foi a recepção da torcida após o acesso alvinegro",
        "- Inter, Paraná, Vila Nova, Oeste. Todos adversários diretos. Quando eu cheguei, eu sempre falei para os jogadores que a gente precisava entrar no G-4. Para isso, a gente precisava ganhar os confrontos diretos. Porque até então a gente não tinha ganhado de ninguém que estava acima de nós. Mas a partir daquele momento, do jogo contra o Paraná, nós ganhamos. E isso foi fundamental - avaliou o treinador.",
        "+ Confira a tabela da Série B do Campeonato Brasileiro",
        "- Tem um jogo a mais que eu considero muito importante. Contra o Brasil de Pelotas. O torcedor pode até ter o entendimento do que mudou dentro de campo, mas no vestiário, a história foi diferente. Foi ali que a história mudou. Foi um divisor de águas. Ali nós percebemos que aquela causa tinha que ser de uma importância extrema para todos nós. Por isso eu considero esse jogo tão importante para o Ceará - completou o comandante alvinegro.",
        "Ceará 2 x 1 Brasil de Pelotas - rodada 25: Este o próprio Marcelo Chamusca considerou como jogo-chave. O time havia perdido para o Londrina, empatado com o América-MG e estava perdendo em casa para o time gaúcho. Mas o Vovô buscou forças e virou o jogo com Leandro Carvalho e Ricardinho (este entrou no início do segundo tempo e mudou o jogo), encostando no G-4 da competição.",
        "Ceará 2 x 0 Vila Nova - rodada 28: O retorno ao G-4! E contra um adversário direto, à época. O Vila Nova, com a derrota, caiu para quinto e o Vovô subiu para a quarta posição. O domínio alvinegro foi flagrante e, de quebra, Magno Alves voltou a marcar (antes, o último gol do atacante havia sido em abril). Frisamos: vencer duelo contra adversário direto é importantíssimo!",
        "Oeste 0 x 1 Ceará - rodada 29: Confronto direto entra na lista. Quem vencesse, entraria no G-4. Quem perdesse, sairia. Contra o Oeste, fora de casa, o Vovô venceu, mostrou supremacia e falou: O G-4 é o meu lugar!. O time paulista caiu para a quinta posição. Richardson foi o autor do gol da partida. Ah, vale lembrar que, no primeiro turno, o Ceará também bateu o Oeste, mas por 3 a 0. Vencer os dois jogos contra um adversário direto na briga pelo acesso certamente é de extrema importância em um campeonato tão disputado como a Série B.",
        "Ceará 1 x 0 Paraná - rodada 30: Já falamos por aqui como é importante vencer jogo contra adversário direto, não é? Contra o Paraná, mais um jogo que se encaixa no perfil. Com gol de Leandro Carvalho, o Ceará pulou para a terceira posição e jogou o adversário para a quarta colocação. O gol, marcado logo no início do jogo, ajudou no domínio alvinegro durante a partida. Mais três pontos importantíssimos para a campanha de sucesso do Ceará.",
        "Internacional 0 x 1 Ceará - rodada 32: Em casa, o Ceará havia perdido por 2 a 0. Longe dos seus domínios, bater o grande favorito ao título e ao acesso engrandece o clube. A vitória sobre o Colorado foi maiúscula e colocou o Vovô mais perto - e com mais força - da vaga na Série A. Em um Beira-Rio lotado de torcedores do Inter, Elton marcou o gol da vitória alvinegra."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/top-5-do-comandante-chamusca-escolhe-os-cinco-jogos-chave-para-acesso-do-ceara.ghtml",
    "team": "ceará"
}