{
    "time": "08h00",
    "date": "12/11/2017",
    "title": "Ceará sobe na próxima terça-feira se vencer, Oeste perder e Londrina tropeçar.Vovô encara Paysandu, em casa, na Arena Castelão, e precisa de vitória simples. Caso suba, o time joga as duas últimas rodadas na luta pelo título com América-MG e Inter",
    "author": "GloboEsporte.com",
    "text": [
        "O Ceará tem a primeira chance clara de acesso à Série A do Campeonato Brasileiro, na próxima terça-feira (14), contra o Paysandu. No entanto, para que o sonho de subir de divisão se realize, será preciso que o Oeste seja derrotado pelo Internacional e o Londrina, no máximo, empate com o Guarani.",
        "Com uma vitória na terça-feira, o Vovô chega a 63 pontos. Com essa pontuação, basta a ele ter a seu favor os seguintes resultados: derrota do Oeste, que ficaria 57 pontos, e empate ou derrota do Londrina, que chegaria a 56 ou estacionaria nos 55 pontos. Nesse cenário, uma das quatro vagas do G-4 da Série B já seria do time cearense.",
        "+ Confira a tabela da Série B do Campeonato Brasileiro",
        "+ Acompanhe e participe do dia a dia do Ceará",
        "Mas se empatar, chegando aos 61 pontos, o Vovô não consegue subir nesta próxima rodada. Isso porque, mesmo que perdesse, o Oeste ficaria com os 57 pontos que tem - estando a quatro do Ceará com seis pontos a serem disputados. O Londrina ficaria na briga também até com uma derrota. Até o Vila Nova, que hoje não ameaça, entraria na briga direta com o Ceará. A mesma situação ocorre em caso de derrota alvinegra contra o Papão.",
        "O Ceará encara o Paysandu, na terça-feira (14), a partir das 21h30 (de Brasília) e 20h30 (horário de Fortaleza), na Arena Castelão, pela 36ª rodada da Série B do Campeonato Brasileiro.",
        "Ganhe vantagens exclusivas e ajude o Ceará a ser ainda maior. Cadastre-se."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/ceara-sobe-na-proxima-terca-feira-se-vencer-oeste-perder-e-londrina-tropecar.ghtml",
    "team": "ceará"
}