{
    "time": "18h30",
    "date": "05/08/2018",
    "title": "Atuações do Ceará: Everson brilha e Juninho Quixadá resolve para o Vovô.Defesa alvinegra fez uma de suas melhores exibições nesta Série A do Campeonato Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "Everson: Muito bem debaixo da meta alvinegra. Esteve bem colocado e conseguiu fazer boas defesas quando foi chamado a faze-las. Nas vezes em que a defesa do Ceará não fez a contenção como poderia, o goleiro saiu e se posicionou bem. Nota: 8,0",
        "+ Veja como foi a vitória alvinegra em Curitiba",
        "Juninho Quixadá: Mais uma vez, demonstrou que não sentiu o fato de ter saído da Série D para a Série A. Fez um primeiro tempo bem movimentado e marcou o gol da vitória alvinegra. Ainda teve a chance de ampliar o marcador, mas errou na finalização. Foi substituído no segundo tempo por causa do cansaço, mas não comprometeu em momento algum. Nota: 7,0",
        "Eduardo Brock: Substituiu Luiz Otávio à altura. Foi bem na contenção e praticamente não deixou nenhuma bola passar por ele. Foi um verdadeiro xerife na defesa alvinegra em tarde inspirada no Estádio Durival Britto. Nota: 7,0",
        "Confira as notas dos jogadores do Ceará:",
        "Everson [GOL]: 8,0\nFabinho [LAT]: 6,5\nTiago Alves [ZAG]: 6,5\nEduardo Brock [ZAG]: 7,0\nJoão Lucas [LAT]: 5,0\nEdinho [VOL]: 5,5\nRichardson [VOL]: 6,0\nJown Cardona [MEI]: 5,5\n(Reina [MEI]: 5,0)\nJuninho Quixadá [ATA]: 7,0\n(Calyson [MEI]: 5,5)\nArthur [ATA]: 6,0\nLeandro Carvalho [ATA]: 5,5\n(Felipe Azevedo [ATA]: 5,0)"
    ],
    "comments": [
        {
            "name": "Manoel Afonso",
            "text": "Eu sabia que o ceara ia melhorar pq ele venceu vários times de série a ano passado não era possível ele passá o campeonato sem ganhar de ninguém, eu vejo um time muito forte assim como vi ano passado, agora tem que jogar a série a como jogou a b determinado a ganhar sempre, é assim que eu vejo",
            "date": "2018-08-08T07:51:48",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Regis Fontenele",
            "text": "proxima rodada volta pra lanterna, kkkkkkk o saco de pancadas da serie A logo logo volta pro seu habitat natural, a serie B",
            "date": "2018-08-06T10:27:48",
            "likes": "2",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Francisco",
                    "text": "falou o porteiro da Série C",
                    "date": "2018-08-06T11:02:43",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paiva Neto",
            "text": "Os nossos problemas tem nome, Robão 0800 Pirulito, tem que continuar a reforça o elenco e não fica na moita porque o time começou a vencer, falta laterais, um Meia e dois atacantes, acorda para cuspir piruliteiro de uma figa .",
            "date": "2018-08-06T08:03:17",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "pamala santos",
            "text": "10 vitorias e um empate escapa...so fazer dever de casa que permanece na serie A.",
            "date": "2018-08-06T07:52:37",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Ribeiro",
            "text": "Everson sempre fazendo defesas importantes, junto com todo o grupo, estamos em evolução. graças a DEUS!!!",
            "date": "2018-08-06T07:08:11",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabrício Oliveira",
            "text": "Ainda é muito cedo para achar alguma coisa, o importante é o time continuar nessa mesma pegada, a partir de agora todo jogo é uma final para o Ceará.",
            "date": "2018-08-05T21:48:42",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Leitão",
            "text": "Continuo achando que o vozão nao vai cair, nossos heróis vão dar a volta por cima, mesmo com todas as bobagens da nossa diretoria incompetente.",
            "date": "2018-08-05T20:34:04",
            "likes": "43",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luis Leitão",
            "text": "Continuo achando que o Ceará não vai. Nossos herdeiros vão dar a volta por cima. Apesar das bobagens da diretoria.",
            "date": "2018-08-05T20:31:13",
            "likes": "20",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/atuacoes-do-ceara-everson-brilha-e-juninho-quixada-resolve-para-o-vovo.ghtml",
    "team": "ceará"
}