{
    "time": "18h45",
    "date": "10/06/2018",
    "title": "Decisivo, Elton comemora empate e pede mesma determinação em próximos jogos.Ceará empata com o Palmeiras, na Arena Castelão. Felipe Azevedo e Elton balançam as redes pelo lado do Vovô",
    "author": "GloboEsporte.com",
    "text": [
        "Elton entrou em campo e resolveu. Palmeira vinha conquistando a vitória por 2 a 1, quando o centroavante entrou na partida na vaga de Reina e garantiu o empate para o Vovô. Empate muito comemorado pela equipe. O jogador destacou o empenho do time que buscou aproveitar as oportunidades até o apito final.",
        "+ Ceará arranca empate no fim do jogo, e Palmeiras perde chance de ser vice-líder\n+ Acompanhe as notícias do Vovô",
        "- Foram circunstâncias do jogo. Estavámos perdendo por dois a zero para uma equipe tão qualificada como a do Palmeiras, que todos nós sabemos da qualidade, mas conseguimos buscar o empate. Hoje o que fica é o espírito de equipe, a motivação, o empenho de todos. Acho que isso que foi positivo hoje. Sabíamos que ia ser um jogo difícil, mas se a gente botar essa determinação e essa pegada em todos os jogos, sem dúvida nenhuma, a vitória vai estar muito próxima - destacou.",
        "Com o resultado, o Ceará vai aos cinco pontos e permanece na lanterna da Série A do Brasileirão. O próximo compromisso do Vovô será na quarta-feira (13), contra o Atlético Mineiro, na arena Independência. Será a última partida da equipe antes da parada para a Copa do Mundo."
    ],
    "comments": [
        {
            "name": "Paulo Barata",
            "text": "As leoas leprentas as vice campeãs estão todas aqui vão tomar vinho São Bento",
            "date": "2018-06-12T20:09:02",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Neto",
            "text": "GRANDE FEITO \" ERMPATE\"em casa..........desse jeito vai permanecer na serie-a ..............kkkkkkkkkkkkkkkkk",
            "date": "2018-06-11T09:01:29",
            "likes": "0",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Nivaldo Costa",
                    "text": "Vai ser rebaixado, faz corpo mole contra alguns times, principalmente contra times do Rio!",
                    "date": "2018-06-11T09:48:40",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Sergio",
            "text": "Ainda acho que o kanal vai ser campeão brasileiro.",
            "date": "2018-06-11T06:55:31",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kenedy Bierhoff",
            "text": "Esse time do ceara é muito ruim uai....O Galo vaii golear facil 6x0",
            "date": "2018-06-11T01:41:52",
            "likes": "5",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Antonio Aragon",
                    "text": "Primeira Vitória contra a galinhada.",
                    "date": "2018-06-11T02:43:14",
                    "likes": "3",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Oliveira",
            "text": "Onze jogos com mais dois pela CNE e nada de vitória é já se vão treze jogos. Paraná que não havia ganho de ninguém, já venceu duas,mas só o saco de pancadas,conhecido agora também como pé na cova , é que não ganha uma. Agora é o Atlético MG lá no Independência. É bom começar a rezar com a lanterna na mão,que o trem tá é feito kkkkkkkkkk.",
            "date": "2018-06-11T01:20:18",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Alves",
            "text": "Empate com sabor de Vitória depois de ir buscar um 2 x 0 contra, por falar em sabor de Vitória, a última foi contra o eterno time da TERCEIRA DIVISÃO KKKKKK Mas vamos continuar acreditando que ela virá. Viva o São Bento!",
            "date": "2018-06-10T22:06:07",
            "likes": "9",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Paulo Oliveira",
                    "text": "LANTERNA LANTERNUDO LANTERNEIRO LANTERNÃO. Viva os Vendedores de Pilha kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-10T23:07:49",
                    "likes": "5",
                    "unlikes": "6"
                },
                {
                    "name": "Paulo Oliveira",
                    "text": "Com sabor de que macho vei? tá pedindo é sorvete é?",
                    "date": "2018-06-10T23:09:09",
                    "likes": "5",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo Leão",
            "text": "Coitados! nem ganharam nada, e ainda ficam comemorando. Maior vitoria dos torcedores do kanal é a final do manjadinho... pq na serie A nao ganhando é nada",
            "date": "2018-06-10T22:42:29",
            "likes": "6",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Washington Oliveira",
            "text": "Acidente grave! Um caminhão cheio de lanterna acabou de virar na frente da sede do Ceará.",
            "date": "2018-06-10T21:14:38",
            "likes": "8",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jeovane",
            "text": "Falta 40 pontos pra não cair pra série b esta mais perto do que longe continue empatando dentro de casa kanal que no final ganhará a lanterna",
            "date": "2018-06-10T20:30:45",
            "likes": "8",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Vai receber um prêmio pelo gol de empate: UMA LANTERNA.",
            "date": "2018-06-10T19:32:01",
            "likes": "9",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/decisivo-elton-comemora-empate-e-pede-mesma-determinacao-em-proximos-jogos.ghtml",
    "team": "ceará"
}