{
    "time": "07h00",
    "date": "28/06/2018",
    "title": "Defesa e ataque ineficazes, reforços inconstantes, lesões: Lisca tem baques a superar.Técnico do Ceará tem diversos pontos a consertar nesta pausa da Copa antes de retorno para Série A",
    "author": "GloboEsporte.com",
    "text": [
        "A pausa para a Copa do Mundo pode ser essencial para o Ceará. É o tempo que Lisca tem para refletir sobre os percalços do time na Série A. Os dados são preocupantes. Cinco pontos em 12 jogos, com um aproveitamento de 13,9%. Lanterna da primeira divisão, o Ceará sofre com uma defesa e um ataque ineficazes, reforços que não se consolidam, mudanças de comando técnico, lesões. São 12 jogos sem vitória na Série A do Brasileiro.",
        "+ Confira tabela da Série A do Brasileirão",
        "Que é isso, zagueirão?",
        "A começar pela defesa, em que Luiz Otávio começou como uma referência, mas teve a qualidade questionada. Em 12 jogos, foram 18 gols sofridos. Mesmo com grandes performances de Everson. Durante a pausa do Mundial, o Ceará já contratou o zagueiro Eduardo Brock, que estava no Goiás. É mais uma opção para Lisca, que tem ainda o destaque Rafael Pereira, um dos raros do elenco que não sofre com as críticas dos torcedores. A defesa do Ceará contrasta com a solidez do ano passado e é lenta quando tenta a transição para o ataque.",
        "Calibra o pé, rapaz!",
        "No ataque, são só sete gols marcados. Arthur, que despontou no Cearense, não rendeu na Série A e depois sofreu uma lesão. Felipe Azevedo marcou contra o Palmeiras, mas Elton, Hyuri, Eder Luís e Douglas Coutinho não deslancharam. Não há um jogador sequer de pé calibrado no ataque do Ceará. A carência precisa ser solucionada por Lisca.",
        "Haja lesão...",
        "De reforços, apenas Samuel Xavier conseguiu se consolidar entre os titulares. No entanto, ficou fora da Copa do Nordeste. Samuel Xavier, Fabinho, Éder Luís, Hyuri e João Lucas não puderam jogar porque não foram regularizados a tempo. E, mais que isso, o Departamento Médico do Ceará ficou movimentado nestes primeiros 12 jogos na Série A. Pio, Richardson, Juninho, Valdo, Arthur e Felipe Azevedo são alguns dos que preocupam.",
        "Cadê reforços à altura?",
        "Nomes fortes que conquistaram o Campeonato Cearense, os volantes Andrigo e Raul deixaram o clube sem reposição à altura, além da contusão e da suspensão por doping do meia Pedro Ken, que agregava em experiência e qualidade.",
        "Já vai, professor?",
        "O Ceará mudou de comando: saiu Marcelo Chamusca após cinco rodadas, chegou Jorginho e durou pouco tempo. Em seguida, assinou contrato com o Vasco. Lisca foi contratado já com o clube em situação desastrosa e tem agora uma longa caminhada pela frente, com sequência para trabalhar e reorganizar o ambiente.",
        "Quando tudo pode mudar?",
        "O Ceará volta à Série A no dia 18 de junho diante o Sport pela 13ª rodada, às 19h30, na Arena Castelão. Após 12 jogos sem vitória na Série A, é aí que recomeça a caminhada do Ceará na tentativa de permanecer na elite."
    ],
    "comments": [
        {
            "name": "Pedro Santos",
            "text": "Que fase esquisita à do Ceará vive boa fase no estadual e regional entretanto no Brasileiro passa vexame grande com atuaçoes ridiculas!!!",
            "date": "2018-06-28T13:49:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor Aço",
            "text": "Dizem que todo dia o treinador Zé Doidim ao acordar, pega a tabela do campeonato e procura por Mogi-Mirim, Boa Esporte, Macaé, Bragantino, etc. Por que será hein? Às vezes ele acorda com muito sono e olha a tabela de cabeça para baixo e tem um espasmo de alegria, mais logo em seguida vem o pesadelo e ele tem um ataque de histeria.Outro também que todo dia olha a tabela, é o artilheiro do time Artur, este procura pelo time do Maranguape, Tiradentes, Guarani de Juazeiro, Horizonte, etc. E fica a pergunta: por que será?",
            "date": "2018-06-28T10:49:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Sérgio Silva",
                    "text": "Quantos anos tu ficou procurando o Fortaleza na serie B ???????",
                    "date": "2018-06-28T11:18:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Alves",
                    "text": "A 3guinha PARAGUAIA da picilga passou duas copas na série C, foram dois mil novecentos e vinte dias kkkkkkkk Foi muita gozação, essa marca será eterna, ninguém vai superar.",
                    "date": "2018-06-28T11:54:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Paulo Oliveira",
                    "text": "100ARÁ LANTERNÃO",
                    "date": "2018-06-28T18:02:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexandre Oliveira",
                    "text": "o rei Arthur, esta a procura da gatinha de peruca, mais conhecida como bostaleza eterna serie CCCCCCCCCCCCC",
                    "date": "2018-06-29T16:54:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Tricolor Aço",
            "text": "Treinador Zé Doidim está pedindo a marcação urgente de um amistoso com um time da 4a. divisão do futebol cearense, o problema é que não existe tal divisão...Então ele pediu que fosse marcado um jogo com jogadores com problema de visão (cegos), mais a exigência é que o goleiro não tenha mais de 1,50 de altura. É uma tática psicológica deste grande treinador, ele quer provar que se os jogadores podem ganhar de um time nestas condições, também podem ganhar de um time de série A. O jogo terá transmissão para todo o Brasil.",
            "date": "2018-06-29T08:17:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Oliveira",
                    "text": "Rapaz deixa de besteira, basta marca um jogo com a gatinha de peruca, eterna freguesa do Vozão, que ai voltamos a ganhar.kkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-06-29T16:50:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Guilherme Magalhães",
            "text": "Nome: Antônio Pessoa Lanterna Eliminado Naturalidade: Kanalense Desaparecido desde o dia 26/06, quem tiver informações sobre o mesmo, favor contatar.",
            "date": "2018-06-29T09:42:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Neto",
            "text": "se recuperar..........ja vai está na serie-b.",
            "date": "2018-06-29T08:32:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "É muita PEIA.",
            "date": "2018-06-28T22:15:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "O Chamusca assiste a todos os jogos do KANAL e passa o tempo todo KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-06-28T21:55:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tricolor Aço",
            "text": "Presidente Castrinho, não canso de elogiar sua grande gestão, não desanime pelas críticas de alguns...Você está realizando um grande trabalho...reformou a cozinha, colocou luz no banheiro, trocou o vaso sanitário, comprou aparelhos de ginástica, pintou a quadra, cortou a grama, montou um time invicto a 16 jogos (com direito a recorde na série A), contratou um super hiper treinador (Zé Doidim), time praticamente classificado para a Série B. Infelizmente muitos querem atrapalhar sua gestão, mais não se deixe levar pelas críticas. PARABÉNS!!!",
            "date": "2018-06-28T13:52:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lindoberg Aguiar",
            "text": "Em 2020 teremos o clássico da paz no PV, pela série c.",
            "date": "2018-06-28T12:32:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Santos",
                    "text": "Nao acredito ja na serie B sim",
                    "date": "2018-06-28T13:49:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lindoberg Aguiar",
            "text": "Esse time conseguiu perder um amistoso para o time b do ferroviário ,como vai sair dessa situação?",
            "date": "2018-06-28T12:30:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/defesa-e-ataque-ineficazes-reforcos-inconstantes-lesoes-lisca-tem-baques-a-superar.ghtml",
    "team": "ceará"
}