{
    "time": "07h00",
    "date": "10/09/2018",
    "title": "Análise: Ceará tem defesa sólida, mas ataque carece de melhor poder de finalização.Vovô jogou melhor do que o América-MG e poderia ter saído de campo com resultado positivo",
    "author": "GloboEsporte.com",
    "text": [
        "O Ceará teve uma boa postura em campo, mas esteve ainda longe do futebol apresentado contra o Corinthians, no meio de semana. Com boa defesa, mas com o ataque perdendo boas chances de finalização, o Vovô acabou desperdiçando lances que poderiam lhe dar a vitória, e não só o empate.",
        "+ Acompanhe o dia a dia do Ceará",
        "São dois pontos a ser ressaltar na atuação alvinegra. O primeiro deles é o setor defensivo. Tiago Alves e Luiz Otávio foram muito bem na contenção dos ataques do Coelho. E ainda tiveram, em certos momentos, a cobertura do volante Edinho ou do lateral-esquerdo Felipe Jonantan. Nesse desenho, era como se o Vovô tivesse três zagueiros em certos momentos.",
        "Do meio-campo para frente, Carlyson atuou mais uma vez de maneira avançada, como um atacante nato. Essa opção de Lisca, com Juninho Quixadá armando as jogadas, supriu em parte a falta de Leandro Carvalho, que estaria por um dos lados do campo (geralmente, o direito), atacando. Sem Arthur até metade do segundo tempo, Lisca utilizou Felipe Azevedo, como uma espécie de falso 9. E, com ele, o Alvinegro teve as duas melhores chances para ganhar. Mas a falha na finalização (no primeiro lance) e a rapidez do goleiro do América-MG (no segundo) impediram que a bola entrasse.",
        "Mesmo assim, com a presença de área de Azevedo, faltou ao Ceará mais poder ofensivo para decidir o jogo a seu favor Principalmente, no segundo tempo, quando o time cearense foi mais forte no ataque e dominou o meio-campo.",
        "O Ceará joga no próximo sábado (15), às 16 horas, contra o Vitória, na Arena Castelão, pela 27ª rodada da Série A do Campeonato Brasileiro."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/analise-ceara-tem-defesa-solida-mas-ataque-carece-de-melhor-poder-de-finalizacao.ghtml",
    "team": "ceará"
}