{
    "time": "10h00",
    "date": "14/08/2018",
    "title": "Richardson pede foco total do Ceará contra o Vasco da Gama fora de casa pela Série A.\"Temos que fazer um jogo perfeito, sem erros, e de muita intensidade para sairmos de lá somando pontos\", disse o volante alvinegro",
    "author": "GloboEsporte.com",
    "text": [
        "Lutando para deixar o Z-4 da Série A do Campeonato Brasileiro, o Ceará volta a campo na segunda-feira (20) para mais um difícil compromisso na competição: encarar o Vasco da Gama, no São Januário. Cadeira cativa do meio-campo do Vovô, o volante Richardson destacou o desejo do grupo em sair do Rio de Janeiro somando pontos.",
        "- Respeitamos o Vasco e sabemos da força deles dentro de casa. Temos que fazer um jogo perfeito, sem erros, e de muita intensidade para sairmos de lá somando pontos, com um grande resultado como visitante. Enfrentaremos uma equipe de alto nível e que costuma crescer diante do seu torcedor, mas queremos sair desta rodada pontuando - disse.",
        "+ Acompanhe o dia a dia do Ceará",
        "Richardson pontuou que o grupo tem se empenhado muito para sair da zona de rebaixamento do Brasileirão nas próximas semanas.",
        "- O grupo tem trabalhado muito para deixar o Z-4 da Série A. É possível e vamos trabalhar muito para que isso seja possível. Todos estão muito empenhados em conquistar esse importante objetivo. Vamos lutar por isso.",
        "Vasco da Gama x Ceará será no São Januário, na segunda-feira (20), às 20 horas, pela 19ª rodada da Série A do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Marcos Alexandre",
            "text": "Mas, Ceará possivel?",
            "date": "2018-08-15T12:27:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Magalhães",
            "text": "Treinador zé doidim já treinando a retranca total",
            "date": "2018-08-14T13:18:14",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Junior",
                    "text": "o siara vai voltar pra lanterna",
                    "date": "2018-08-14T17:42:53",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jose Rodrigues",
                    "text": "Mesmo na lanterna, ainda fica na tua frente \"animalzin\"",
                    "date": "2018-08-14T19:27:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Aecio Sales",
            "text": "Não adianta ficar só no blá! blá!; tem que jogar é muita bola.",
            "date": "2018-08-14T11:51:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Junior",
                    "text": "vasco 3 x 0 carapinho",
                    "date": "2018-08-14T17:42:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Junior",
            "text": "vai levar uma lapada e voltar para lanterna",
            "date": "2018-08-14T17:41:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/richardson-pede-foco-total-do-ceara-contra-o-vasco-da-gama-fora-de-casa-pela-serie-a.ghtml",
    "team": "ceará"
}