{
    "time": "07h00",
    "date": "06/08/2018",
    "title": "Análise: defesa do Ceará vai bem e ataque é cirúrgico para conquistar vitória.Evolução tática do Alvinegro de Porangabuçu faz com que equipe conquiste terceira vitória em quatro jogos pós-Copa do Mundo",
    "author": "GloboEsporte.com",
    "text": [
        "O Ceará chegou à terceira vitória na Série A do Campeonato Brasileiro e deixou a lanterna da competição. Para isso, fez uma partida muito lúcida contra o Paraná, neste domingo (5), em Curitiba, no Estádio Durival Britto. Com força na defesa e um ataque mais objetivo do que em outros jogos, o Vovô saiu com o triunfo.",
        "+ Acompanhe o dia a dia do Ceará",
        "O primeiro ponto a ser comentado é a eficácia da defesa alvinegra. Contra uma equipe que jogava em casa e atacava muito pela necessidade de vitória, os zagueiros se mostraram seguros e se anteciparam bem às jogadas. Os dois defensores e os dois laterais jogavam sempre, quando atacados, em uma linha de quatro, dificultando as investidas do Paraná Clube. E quando a bola passava, o goleiro Everson, bem posicionado em todas as defesas, conseguia resolver bem, adiantando-se à jogada ou fazendo boas defesas.",
        "No meio-campo, a presença de Edinho e Richardson dava mais segurança ainda. Sempre um marcava enquanto o outro estava na sobra. E na recuperação da bola, este segundo jogador saía com a bola para a ligação com o ataque.",
        "Na frente da área, Juninho Quixadá e Jown Cardona eram homens de ligação, mas também finalizavam. E foi em uma destas, que Juninho acertou um chute colocado aproveitando a abertura no meio da zaga tricolor. Na frente, mais avançados, Arthur e Leandro Carvalho eram os jogadores para decidir. Não conseguiram marcar nenhuma vez, mas participaram das jogadas de finalização do Vovô.",
        "O Ceará volta a campo agora na próxima quarta-feira (8), contra o Santos, a partir das 19h30, no Estádio Presidente Vargas, em Fortaleza, em partida adiantada da 20ª rodada da Série A do Campeo"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/analise-defesa-do-ceara-vai-bem-e-ataque-e-cirurgico-para-conquistar-vitoria.ghtml",
    "team": "ceará"
}