{
    "time": "16h00",
    "date": "26/03/2018",
    "title": "\"Domingo vamos para ganhar\", afirma Marcelo Chamusca após goleada na semifinal.Ceará venceu o Uniclinic por 6 a 0",
    "author": "GloboEsporte.com ",
    "text": [
        "Após a vitória ampla diante do Uniclinic, o técnico Marcelo Chamusca preferiu pregar respeito ao adversário. Na segunda semifinal do estadual, o Ceará só não se classificaria se perdesse por 7 a 0. Chamusca afirma que a motivação é vencer mais uma vez, para chegar em vantagem na final do Cearense. Antes, o Ceará encara o Sagueiro pelo Nordestão na quinta- feira.",
        "+ Com três gols em 14 minutos, Ceará atropela o Uniclinic na primeira semifinal do estadual",
        "- Domingo, vamos jogar para ganhar. É pensando jogo a jogo. Pensamos no jogo de quinta. Mas queremos vencer para ter a vantagem. Esse é o nosso pensamento hoje e eu passei para eles na palestra.",
        "O Ceará volta a campo na próxima quinta-feira (29), diante do Salgueiro, pela Copa do Nordeste, a partir das 19 horas, na Arena Castelão. A partida vale a liderança para o Vovô, em caso de vitória.",
        "Confira outros pontos da coletiva de Chamusca:",
        "- É um placar atípico. Normalmente um jogo de semifinal, realmente, a gente joga sempre para vencer. A construção do placar foi feita de uma forma muito natural.",
        "- No primeiro tempo, não fizemos o placar que a gente gostaria. O que foi pontuado no intervalo conseguimos transferir para o campo de jogo.",
        "- Eles jogaram quinta-feira em Iguatu, tiveram de viajar. Isso também mostra o que temos enfrentado. O elenco (do Ceará) teve consistência e tanque cheio.",
        "- Realmente, a gente encaminhou muito bem. Mas tem dois aspectos que a gente precisa enaltecer. Primeiro, pregar respeito ao adversário no segundo jogo. O segundo, o regulamento é muito claro quando ele diz que o critério para garantir vantagem na final é o número de pontos na semifinal. Queremos vencer para não depender de nada na final."
    ],
    "comments": [
        {
            "name": "Josino Junior",
            "text": "E essa final será o MAIOR ABSURDO dos últimos anos no futebol brasileiro... O LEÃO DO MEU CORAÇÃO,líder disparado e ABSOLUTO na pontuação geral da competição,vai jogar precisando VENCER... Enquanto esse VOVÔ,joga na vantagem de 2 resultados iguais... No tempo do FARES LOPES, não era assim!!!! Baboouu VOVÔ... FORA CHAMUSCA PÉ FRIO!!!",
            "date": "2018-03-26T16:24:56",
            "likes": "7",
            "unlikes": "41",
            "replies": [
                {
                    "name": "Jorge Neto",
                    "text": "Suino quem aceitou o regulamento foi o próprio time do Kurral, junto com a federação q faz de tudo pra esse time de terceira ganhar, suino vc tem q ter é vergonha de terminar atrás do Ceará q a maior parte jogou com um time alternativo além de jogar 3 competições ao invés de 1. Kurral é a vergonha do estado.",
                    "date": "2018-03-26T17:08:41",
                    "likes": "29",
                    "unlikes": "6"
                },
                {
                    "name": "Carlos Renato",
                    "text": "Esse suino não cansa de passar vergonha junto com o timinho dele",
                    "date": "2018-03-26T18:07:23",
                    "likes": "19",
                    "unlikes": "5"
                },
                {
                    "name": "Silvio Martins",
                    "text": "O Josuino tá maqueado é???? kkkkkk",
                    "date": "2018-03-26T20:40:43",
                    "likes": "8",
                    "unlikes": "4"
                },
                {
                    "name": "Flávio Lima",
                    "text": "JOSSUINO TÁ MAQUEADO KKKKKKKKKKKKKK",
                    "date": "2018-03-27T13:53:20",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Paulo Oliveira",
            "text": "Quando encontrar com Bahia ou Vitória o Siará vai levar um chega prá lá na Copa NE .Na Copa Brasil ,já papocou faz tempo e no estadual vão ter uma dorzinha de cabeça pela frente,o Leão está no seu caminho. Agora a maior revolta da torcida do Siará é ver o FORTALEZA ESORTE CLUBE na Série B, não adianta negar ,eu sei kkkkkkkkkkkk",
            "date": "2018-03-26T20:54:26",
            "likes": "3",
            "unlikes": "18",
            "replies": [
                {
                    "name": "José Alves",
                    "text": "Estando o Ceará na série A (ELITE NACIONAL) você acha mesmo que a torcida vai ficar revoltada porque teu time voltou para a série B depois de 8 anos? KKKKKKKK Saiba que só consegui ver seu comentário aqui de cima porque tive que me abaixar para amarrar o cadarço do meu sapato.",
                    "date": "2018-03-26T22:13:10",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Paulo Oliveira",
                    "text": "É verdade,esses sapatos e tênis moleca são danados para desamarrar o cadarço.",
                    "date": "2018-03-27T11:54:33",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Saulo Saldanha",
            "text": "Fortal3za 0 x 4 Ceará Ceará 6 x 0 Fortal3za",
            "date": "2018-03-27T03:09:32",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Minhas postagens são cheias de mãozinhas vermelhas porque incomodam os torcedores do Siará ksc ,é fato.Já estou aqui imaginando quando esse time enganoso do Marcelo Blá Blá Blá Chamusca levar um canto de carroceria na Copa NE e levar logo umas quatro chibatadas na Série A ,eles vão pirar e eu vou continuar crescendo.",
            "date": "2018-03-26T23:50:07",
            "likes": "3",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Saulo Saldanha",
                    "text": "F3C na Série C de 2019!",
                    "date": "2018-03-27T03:08:07",
                    "likes": "7",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Oliveira",
            "text": "Que desgosto imenso da torcida do Siará em saber que 99;999999999% o LEÃO vai à final KKKKKKKK tão com medo?parece que eu tô é vendo domingos eles assistindo o jogo só prá ver o Fortaleza dar outra lapada no Florestinha.",
            "date": "2018-03-26T20:20:11",
            "likes": "2",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Francisco Lima",
                    "text": "Floresta 2x0 Stella do kurral....podem anotar",
                    "date": "2018-03-26T23:08:45",
                    "likes": "11",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Queiroz",
            "text": "Vozao rumo ao título estadual e do Nordestao!",
            "date": "2018-03-26T19:41:41",
            "likes": "17",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Queiroz",
            "text": "Todos aceitaram o regulamento;inclusive a LEOA. Acredito em outra vitoria do Vozao,sendo assim teremos a vantagem na final. A LEOA não vencerá o jogo de volta contra o Floresta!",
            "date": "2018-03-26T19:22:08",
            "likes": "13",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/domingo-vamos-para-ganhar-afirma-marcelo-chamusca-apos-goleada-na-semifinal.ghtml",
    "team": "ceará"
}