{
    "time": "10h00",
    "date": "15/11/2017",
    "title": "Se vencer, Ceará sobe sem precisar de nenhum resultado de outro jogo.Confira todos os cenários possíveis para o Vovô, no próximo sábado (18)",
    "author": "GloboEsporte.com",
    "text": [
        "O Ceará praticamente já subiu para a Série A do Campeonato Brasileiro. No jogo contra o Criciúma, só depende de si para chegar ao acesso. Basta vencer que se classifica com uma rodada de antecedência. E isso, graças ao triunfo sobre o Paysandu, nesta terça-feira (14), na Arena Castelão. Até se empatar ou perder, o Vovô pode garantir sua vaga na elite do futebol brasileiro. Confira abaixo os possíveis cenários.",
        "+ Veja a tabela da Série B do Campeonato Brasileiro",
        "Um detalhe importante é que, como faz o último jogo da rodada, o Alvinegro pode entrar em campo já com o acesso garantido. Isso porque os adversários diretos jogam antes e, dependendo do cenário que se apresente, o time cearense pode jogar por qualquer resultado contra o Tigre.",
        "Cenário 1: Se vencer o Criciúma, não depende de ninguém para subir. Atualmente, com cinco pontos de vantagem para Londrina e Oeste, no mínimo, manteria a mesma diferença se os dois adversários conseguissem ganhar também.",
        "+ Acompanhe e participe do dia a dia do Ceará",
        "Cenário 2: Caso empata, o Vovô chega a 64 pontos, podendo abrir até seis de diferença com apenas uma rodada faltando para o fim da Série B. Se Londrina e Oeste vencerem, a diferença fica em três pontos. O time paulista não pode mais alcança-lo pelo número de vitórias, mas os paranaenses ainda poderiam ultrapassa-lo na última rodada, pois poderiam empatar em número de triunfos e disputar a vaga no saldo de gols. Por isso, neste caso, seria necessário que o Londrina, no máximo, empatasse.",
        "Cenário 3: Com uma derrota diante do Criciúma, o Vovô manteria os 63 pontos, mas poderia ver sua vantagem cair para apenas dois pontos se Londrina e Oeste ganhassem ou apenas um deles obtivesse o triunfo. Isso levaria a decisão para a última rodada, com todas as equipes no páreo. Para subir com um revés, o Alvinegro de Porangabuçu precisaria torcer por empate ou derrotas dos dois times.",
        "O Ceará vai a campo contra o Criciúma, às 19h30 (de Brasília) e 18h30 (horário de Fortaleza), no Estádio Heriberto Hülse, no interior catarinense, pela 37ª rodada da Série B do Campeonato Brasileiro."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/se-vencer-ceara-sobe-sem-precisar-de-nenhum-resultado-de-outro-jogo.ghtml",
    "team": "ceará"
}