{
    "time": "08h41",
    "date": "12/03/2018",
    "title": "18 jogos em 2018: Chamusca elogia atletas do Ceará e exalta 72% de aproveitamento.Em entrevista exclusiva, Chamusca comenta sobre o momento de Arthur, diz que calendário \"banaliza\" os jogos e que Romário agrega ao voltar ao elenco",
    "author": "Thaís Jorge ",
    "text": [
        "Em 2018, o Ceará já fez 18 jogos em cerca de dois meses. Dividindo-se entre Campeonato Cearense, Copa do Brasil e Nordestão, o time de Marcelo Chamusca já atuou, se compararmos, em praticamente um turno da Série A do Campeonato Brasileiro. Com aproveitamento de 72,2%, Marcelo Chamusca reforça o mérito dos atletas, que, segundo ele, dão respostas em campo e são competitivos.",
        "- Para o nosso trabalho, para o início de temporada, é um número excelente. Manter o mesmo número de aprovitamento (nas três competições). Temos uma performance boa, o time está jogando bem. É muito difícil manter isso, sem tempo, com três competições em paralelo, com intervalo de até dois dias (entre os duelos). O mérito maior de a gente estar fazendo essa boa campanha é dos jogadores, dão resposta, são competitivos, não fazem diferença entre os jogos. Com os departamentos de fisiologia, nutrição, análise de desempenho, é um somátório de aspectos. Apesar de números grandes de competições - declara, em entrevista exclusiva ao GloboEsporte.com/ce.",
        "No Campeonato Cearense, o Ceará tem 11 jogos, com sete vitórias, dois empates e duas derrotas, com 69,69% de aproveitamento. Na Copa do Brasil, são três jogos, com duas vitórias e um empate, com 77,7% de aproveitamento. Na Copa do Nordeste, são quatro jogos, com três vitórias e uma derrota, com 75% de aproveitamento. Com a vitória contra o Sampaio Corrêa, o Ceará retomou a liderança do Grupo D da Copa do Nordeste e encaminhou a classificação para a próxima fase do torneio. As atenções se voltam para o jogo contra o Iguatu, pelo Campeonato Cearense, que será nesta terça-feira (13), às 20h30, na Arena Castelão. Raul deve ser titular de novo, mas a tendência é que o Vovô jogue com o time B nesta partida.",
        "Confira a entrevista completa com Marcelo Chamusca:",
        "O Arthur é o artilheiro do Ceará na temporada, com nove gols. O que falta para ele ser considerado titular (na vaga de Élton)?",
        "- O atleta está vivendo um bom momento, tem entrado bem, fez jogos da Copa do Nordeste, Copa do Brasil. Mas a maioria é no estadual. Ele está buscando espaço. A gente está em um processo, não pode atropelar, conheço o potencial dele, melhorou muito mais do que no ano passado. No ano passado, ele se abateu em situações em que não teve êxito. Esse espaço a gente vai dar quanto achar que é ideal. Se funcionar assim, ele vai manter.",
        "Após oito meses no Ceará, você já considera este o melhor trabalho da sua carreira?",
        "- A gente vem fazendo no Ceará, em termos de número, um momento que é interessante. É um dos melhores trabalhos, mas eu não quero dizer o melhor, já tive aproveitamentos próximos ou até maior em outros times.",
        "O que o time ganha, em termos táticos, com a vinda do Romário para a lateral esquerda?",
        "- O Romário é um jogador identificado com o torcedor, fez uma Série B consistente, tem bom vestiário, é um jogador que já conhece o clube, isso ajuda, ele vai chegar e brigar pelo espaço, o Rafael Carioca está jogando bem. Ele (Romário) tem qualidade e merecimento para buscar o espaço dele.",
        "Você já fez 18 jogos em aproximadamente dois meses, o Ceará é um dos times que mais jogou esse ano. Como é trabalhar desse jeito?",
        "É muito difícil, até certo ponto é desumano. Banaliza o jogo, se você pegar os números, vê que o calendário o treinador não participa, só recebe como vai ser o campeonato, com muitas datas, muitas fases. Era para fazer um mais enxuto, privilegiar os clubes que estão jogando competições em paralelo, as competições foram conquistadas com méritos. Acho o calendário desumano, botamos jogadores para atuar, fazendo observações para a Série A. Mas é desgastante para atletas, comissão e torcedor. Ele fica esperando o jogo que vai, isso é ruim. E a qualidade técnica também acaba ficando ruim.",
        "O que o Fortaleza representa na sua carreira como técnico?",
        "- É um clube muito importante na minha carreira. Eu saí do Salgueiro, fiz uma campanha muito boa na Copa do brasil. Conquistamos o acesso. O Fortaleza me abriu a porta para trabalhar em um grande clube, como torcida apaixonada, foi importante, respeito o clube, que vai fazer 100 anos, e respeito ao torcida. Hoje defendo as cores do Ceará. Se precisar dar a vida pelo Ceará, vou dar. Mas vou sempre ser grato pelo Fortaleza ter me dado esta oportunidade."
    ],
    "comments": [
        {
            "name": "Francisco Almeida",
            "text": "Méritos para o nosso treinador e a nossa diretoria, tudo isso que está acontecendo,não é a toa, são frutos de planejamento e organização.",
            "date": "2018-03-12T11:53:31",
            "likes": "38",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Brandão oliveira",
                    "text": "quinta vamos golear o atletico generico la do parana",
                    "date": "2018-03-13T14:01:35",
                    "likes": "5",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Pessoa",
            "text": "A torcida do Curral é a torcida modinha !!!! Modinha Manjadinho !!!! E só !!!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-03-12T21:45:42",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Nesses 18jogos do Vozão os Curralenses já queimaram muitos secadores !!!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-03-12T21:44:23",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thomas Costa",
            "text": "nao deixem o sport levar o andrigo, segura esse cara presidente, deixar o roberto no lugar dele nao da nao deixem fazer como foi com o samuel xavier",
            "date": "2018-03-12T17:19:56",
            "likes": "18",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Júnior",
            "text": "Chamusca ganhou o respeito e carinho da torcida alvinegra pela sua competência e seriedade, merece todo o sucesso possível...",
            "date": "2018-03-12T14:54:02",
            "likes": "28",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Guimarães",
            "text": "Parabéns pelo profissionalismo Chamusca!",
            "date": "2018-03-12T13:18:29",
            "likes": "26",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/18-jogos-em-2018-chamusca-elogia-atletas-do-ceara-e-exalta-72-de-aproveitamento.ghtml",
    "team": "ceará"
}