{
    "time": "18h26",
    "date": "20/02/2018",
    "title": "Para jogo contra Londrina, Chamusca tem dúvidas na lateral direita e no meio-campo.Bola rola no estádio do Café, em Londrina, às 19h30 desta quarta-feira (21)",
    "author": "GloboEsporte.com",
    "text": [
        "Marcelo Chamusca ainda não crava a onzena titular que irá jogar contra o Londrina, pela Copa do Brasil, nesta quarta-feira (21), no estádio do Café, a partir das 19h30. O treinador do Ceará segue indeciso em relação a duas posições na equipe: o meio-campo e a lateral direita. O Vovô treinou na tarde desta terça-feira (20), na Associação dos Funcionários Municipais de Londrina.",
        "+ Confira mais notícias do Ceará",
        "Sem Ricardinho, sequer relacionado devido a uma lesão no tornozelo direito, há duas possibilidades. Wescley ou Juninho. O primeiro já substituiu Ricardinho em outros jogos. O segundo se assemelha ao meia nas cobranças de falta e no chute de fora da área.",
        "- Ricardinho é um jogador importante, está bem encaixado com a equipe. Mas eu procuro não me debruçar nos problemas. Estamos em três competições e estamos indo bem nelas. O substituto do Ricardinho eu ainda não tenho, mas quem entrar, vai dar conta do recado - avaliou Chamusca.",
        "- Na lateral-direita, em relação à permanência do Pio, ou entrada do Leandro Silva, que tem feito bons jogos. E o substituto do Ricardinho, que tem a possibilidade de entrar o Wescley e o Juninho, que têm características que se aproximam do Ricardinho - completou o treinador.",
        "O time que deve entrar em campo no estádio do Café deve ser formado da seguinte maneira: Everson, Leandro Silva (Pio), Luiz Otávio, Valdo e Rafael Carioca; Richardson, Pedro Ken e Wescley (Juninho); Andrigo, Felipe Azevedo e Elton."
    ],
    "comments": [
        {
            "name": "Rafael Almeida",
            "text": "Até quando nós, cidadãos de bem do SUL, teremos que sustentar nordestinos com o Bolsa Família? Até quando? Precisamos nos separar do restante do Brasil já!!!",
            "date": "2018-02-21T20:30:13",
            "likes": "0",
            "unlikes": "10",
            "replies": [
                {
                    "name": "José Tavares",
                    "text": "até quando nós brasileiros, teremos que aturar pessoas ridículas nesse país? Até quando? Veremos pessoas como esse Rafael Almeida? quer se separar? Vá para outro país!!!! e ponto final. ou será que no Sul do nosso maravilhoso país não existem famílias que precisam desse auxílio? São todos empresários bem sucedidos? Até quando Senhor, ouviremos palavras toscas desse ser pífio? Só lamento Rafinha por você!! Meus sinceros pêsames!!!",
                    "date": "2018-02-22T09:37:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Mesquita",
            "text": "Treinador sem esquema Caso perca esse jogo Demissão logo. Comprar vai ganhar dos times pequenos ou iguais a ele na série A",
            "date": "2018-02-21T20:03:06",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rafael Guimarães",
            "text": "Elton, Felipe Azevedo e Andrigo, se esses três jogarem juntos hoje, o Ceará passa tranquilo, se esses dois jogadores de beirada, colocarem a bora no Elton, se eles fizerem as triangulações, dará tudo certo!",
            "date": "2018-02-21T09:02:49",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Felipe Oliveira",
                    "text": "queria ver o luydi titular nesse time ....ta merecendo uma chance",
                    "date": "2018-02-21T15:03:51",
                    "likes": "6",
                    "unlikes": "1"
                },
                {
                    "name": "Henrick Lins",
                    "text": "concordo !!!!",
                    "date": "2018-02-21T17:43:13",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Alves",
            "text": "PCDV em busca de mais uma classificação e mais 1,4 milhões de cota. Enquanto isso... Ano do 100TNADA kkkkkkkkkcccccccccc",
            "date": "2018-02-20T19:24:52",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Francisco Lima",
                    "text": "\"Vendenu o almoçu\".....kkkkkk... prá comprar o jantar.....kkkkk....cccccccccccccccccccccccc",
                    "date": "2018-02-21T08:12:55",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Bruno",
            "text": "3x1 pro Londrina",
            "date": "2018-02-20T22:52:36",
            "likes": "7",
            "unlikes": "28",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/para-jogo-contra-londrina-chamusca-tem-duvidas-na-lateral-direita-e-no-meio-campo.ghtml",
    "team": "ceará"
}