{
    "time": "11h19",
    "date": "13/05/2018",
    "title": "Com lesão na coxa, Richardson é dúvida para encarar o América-MG.Volante foi diagnosticado com uma lesão grau um na musculatura anterior da coxa esquerda",
    "author": "GloboEsporte.com",
    "text": [
        "Richardson é dúvida para o jogo contra o América-MG, nesta segunda-feira (14), pela Série A do Campeonato Brasileiro. Titular absoluto do meio-campo do Ceará, o volante foi diagnosticado com uma lesão grau um na musculatura anterior da coxa esquerda e será avaliado pelo Departamento Médico até momentos antes do duelo contra o Coelho para saber se tem condições de jogo.",
        "+ Confira mais notícias do Ceará",
        "O tratamento de Richardson começou na quarta-feira (9). Caso não jogue, Marcelo Chamusca vai optar por Naldo para a posição. O volante, por sinal, substituiu Richardson no empate contra o CRB, por 3 a 3, pela Copa do Nordeste. Ele marcou um dos gols do Vovô.",
        "Com isso, a provável formação titular do Alvinegro de Porangabuçu deve ser a seguinte: Everson; Pio, Luiz Otávio, Valdo e Rafael Carioca; Juninho, Naldo e Ricardinho; Wescley, Elton e Felipe Azevedo."
    ],
    "comments": [
        {
            "name": "José Ferreira",
            "text": "Time pequena. Nada mais natural do que subir no aperto e descer no ano seguinte levando goleada o ano todo. Ano que vem é a vez do Fortaleza ir fazer uma gracinha e descer também. Vamo apostar?",
            "date": "2018-05-14T21:51:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Ferreira",
            "text": "O ano todinho de chibata. Tomara que já chegue o fim do ano.",
            "date": "2018-05-14T21:48:45",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Mesquita",
            "text": "Fora Chamusca!!!!",
            "date": "2018-05-14T20:57:39",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Mesquita",
            "text": "Esse Presidente está acabando com o Ceará, contratando somente Refugos e time descendo ladeira s abaixo. Contratação Urgente!!! Renúncia dessa incompetência!!",
            "date": "2018-05-14T20:42:08",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Leite",
            "text": "A invasão tricolor aqui, a culpa é do toin pessoa é do zé Alves que vai na página do leão kagar com os dedos direto",
            "date": "2018-05-14T19:49:11",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Inácio",
            "text": "KANALZINHO MEU FI VAI GANHAR SO QUANDO VIRA O TURNO É?KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-13T12:48:54",
            "likes": "10",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Flavio Oliveira",
                    "text": "Rapaz já vi que o meu vice é time pequeno mesmo,os cara não sai da página do mais querido.kkkkkkkkkk",
                    "date": "2018-05-14T18:11:13",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jose Eymard",
            "text": "Eis que de repente estamos sem volantes. Perdemos Pedro Ken, Raul e agora Richardson e não temos nada à altura deles. E ai pirulito, vai dizer que está de olho no mercado! Então, Chamusca Rolando Lero, porque não escalas Ricardinho como volante.",
            "date": "2018-05-14T12:54:09",
            "likes": "2",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Silva",
            "text": "Incrível como erra passe esse Juninho, sei que o Raul não aceitou a proposta, mas ele joga muito mais do esse Juninho e Naldo juntos.",
            "date": "2018-05-14T07:38:43",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Mesquita",
            "text": "Coloca o Presidente Robson teimoso no lugar dele. Culpado por ter dispensado o Raul e não Contratação ninguém! Aguenta!!!",
            "date": "2018-05-13T17:52:22",
            "likes": "14",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Hugo",
                    "text": "Raul que não quis renovar, ele não foi dispensado !",
                    "date": "2018-05-13T23:51:12",
                    "likes": "5",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Oliveira",
            "text": "Se por um gol marcado no campeonato a torcida kanalense passou mais de uma semana fazendo festa(gol contra os reservas do CURÍNTIA)IMAGINEM se vencerem o América kkkkkkkkkkkkkkkkkkkkk vai ser uma loucura,mesmo porque só siará e Paraná ainda não venceram. Agora siará,eu vou fazer igual a quem chama bingo:Cuidado para não passar batido. Estarei na corrente prá frente empurrando o vozauum .",
            "date": "2018-05-13T23:23:21",
            "likes": "9",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "A que ponto chegou o siará. Um dos ídolos do time é um ex jogador do Confiança. kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk aGORA FALANDO DO CAMPEONATO, Chape ,Vitória e Santos ,todos venceram,só o Bahia que por um vacilo cedeu o empate ,então kanal,trate de ganhar umazinha porque senão eu nem digo nada.",
            "date": "2018-05-13T21:50:25",
            "likes": "12",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Come Ovo",
            "text": "Neto Baiano é o nome do craque!!",
            "date": "2018-05-13T21:29:52",
            "likes": "11",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Come Ovo",
            "text": "o siara é segundo colocado... de baixo pra cima!! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-13T21:28:56",
            "likes": "13",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Mesquita",
            "text": "Contratação Urgente! Mas jogadores esses Juninho Piauí, Naldo etc dispensa e trocar por jogadores de qualidade!!!!",
            "date": "2018-05-13T18:04:50",
            "likes": "14",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antônio Inácio",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk te laska kanal",
            "date": "2018-05-13T14:09:38",
            "likes": "11",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Atenção KANALENSES :Deixem de lado o estresse da vitória do LEÃO contra o Goiás e compareçam ao Casteleão para torcer pelo ''timão'' de vcs.Cuidado prá não empatar e nem perder viu. ESTOU NA CORRENTE PRÁ FRENTE.",
            "date": "2018-05-13T13:50:02",
            "likes": "15",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/com-lesao-na-coxa-richardson-e-duvida-para-encarar-o-america-mg.ghtml",
    "team": "ceará"
}