{
    "time": "16h53",
    "date": "17/02/2018",
    "title": "Com entorse no tornozelo, Ricardinho pode desfalcar o Ceará nos próximos jogos.Meio-campista já deixou o campo na partida contra o Sampaio Corrêa sentindo dores. Atleta fez exame de ressonância e espera resultado para iniciar tratamento",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Marcelo Chamusca pode ter um problema e tanto para os próximos jogos do Ceará. O meio-campista Ricardinho está com uma entorse no tornozelo direito. O jogador realizou um exame de ressonância magnética e espera o resultado. Só assim saberá a gravidade da lesão.",
        "+ Acompanhe o dia a dia do Ceará",
        "Substituído na partida contra o Sampaio Corrêa, pela Copa do Nordeste, na última quinta-feira (15), Ricardinho já deixou o campo de jogo sentindo dores. No seu lugar, entrou o também meia Wescley, que ficou até o fim da partida.",
        "+ Confira a tabela do Campeonato Cearense",
        "Com o resultado do exame em mãos, o Departamento Médico do Vovô vai fazer uma avaliação e irá anunciar se o jogador precisará se afastar ou não dos próximos jogos do Alvinegro de Porangabuçu.",
        "O Ceará entra em campo, neste domingo (18), a partir das 17 horas, no Estádio Presidente Vargas, contra o Maranguape, pela 8ª rodada do Campeonato Cearense. Um empate garante a classificação alvinegra."
    ],
    "comments": [
        {
            "name": "Hugo",
            "text": "Naquele jogo wescley não jogou bem era pra ter colocado o Juninho que sabe organizar bem o jogo e tem um bom passe!!",
            "date": "2018-02-18T11:36:50",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Mesquita",
            "text": "Com esse time não ganha do Londrina. Acorda Presidente! Não tem Zagueiros que prestem. Contratação urgente de pelo menos 02",
            "date": "2018-02-18T05:24:32",
            "likes": "6",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Thales Barreto",
                    "text": "Ainda bem que o Ricardinho se contudiu só assim ele sai desse time e entra o Reina pra ver se melhora alguma coisa, Ricardinho ainda não estreou esse ano.",
                    "date": "2018-02-18T10:16:32",
                    "likes": "4",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/com-entorse-no-tornozelo-ricardinho-pode-desfalcar-o-ceara-nos-proximos-jogos.ghtml",
    "team": "ceará"
}