{
    "time": "19h41",
    "date": "17/09/2018",
    "title": "Se vencer jogos que ainda tem em casa, Ceará atinge média histórica para não cair.Vovô tem 13 partidas pela frente e precisa de mais 17 pontos para chegar aos 44 pontos, cálculo dado como suficiente para livrar o time do rebaixamento à Série B",
    "author": "GloboEsporte.com",
    "text": [
        "Mesmo em fase crescente, o Ceará segue fazendo as contas contra o rebaixamento. Na própria do técnico Lisca, recentemente, são necessário 44 pontos, em média, para que o Vovô escape da queda e permaneça na Série A do Campeonato Brasileiro em 2019. Ou seja, como tem 27 pontos, precisa de mais 17 para chegar ao seu intento. O GloboEsporte.com/ce consultou a tabela e notou que essa meta é atingida se o time alvinegro vencer todas as partidas que ainda tem em casa.",
        "+ Acompanhe o dia a dia do Ceará",
        "Dos 13 jogos que ainda tem pela frente no Brasileirão, o Ceará tem seis deles em seus domínios. E se ganhar todos, marca 18 pontos e, não só alcança sua meta, como a ultrapassa. Isso faria com que o Vovô atingisse os 45 pontos. Com esse número, as equipes se livram do descenso, na maioria das vezes.",
        "Se pegarmos como exemplo, a situação atual do campeonato, dos seis jogos em casa, o Ceará tem confronto direto contra o rebaixamento em três deles (Chapecoense, Paraná e Vasco da Gama). O time tem dois confrontos com equipes que figuram ou lutal pelo G-6 (Atlético-MG e Internacional) e um contra o Botafogo, que está no meio da tabela.",
        "A pontuação que o Vovô pode conquistar se vencer todos os jogos que ainda tem em casa equivale a 46% da que ainda está em disputa na Série A (39 pontos). O que demonstra que a equipe alvinegra precisa seguir com sua alta performance, além de tentar conquistar pontos fora de casa. Atualmente, os comandados de Lisca estão há quatro jogos sem perder no Brasileirão.",
        "O próximo confronto será contra o Grêmio, em Porto Alegre, no próximo domingo (23), a partir das 11 horas, pela 26ª rodada da Série A do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Regis Fontenele",
            "text": "Segue o zona eterna, Everton cebolinha vai fazer 3 gols, grêmio 4 kanal 0",
            "date": "2018-09-19T11:43:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evanilson Silva",
            "text": "Vai cair ... a Chapeoense saiu e jogo o vozim de novo pra zona fe morte ... quero vê vcs ganhar so grêmio!",
            "date": "2018-09-17T21:56:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jorge Neto",
                    "text": "Vai sequelado, são 13 jogos pra vencer 6 ou até menos, seca mais q está dando certo a quinta melhor campanha do returno, enquanto teu time bostaleza está com campanha de Z4 na série B. Aguenta q dói menos chupaleza.",
                    "date": "2018-09-17T22:47:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcelo Silva",
                    "text": "Evanilson, (que nome hein ?) volta para o Mobral para aprender a escrever. Sofredor.",
                    "date": "2018-09-18T07:10:11",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Evanilson Silva",
                    "text": "Aqui é o maior do Norte e Nordeste. .. Aqui é Vitória. ..ouuuuu vamo vamo negô vamo vamo negô.",
                    "date": "2018-09-18T08:07:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Evanilson Silva",
                    "text": "Marcelo Silva é o digitador,q erra ... dierente de seu vozim q acerta pra cair kkkkkkkkk .",
                    "date": "2018-09-18T08:08:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexsandro Matos",
                    "text": "Goooooool do Samuel Xavier",
                    "date": "2018-09-18T10:20:55",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Iuri Xavier",
                    "text": "GOOL DO CALYSON!! GOOL DO SAMUEL XAVIER!!! Sai daí rapariga do Bahia e Rapariga do Meu Vozão!",
                    "date": "2018-09-18T11:05:03",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Evanilson Silva",
                    "text": "Macelo Silva não tenho culpa q vc torça pra um time tão ruim,o problema é seu ... seu cabeça chata ! Kkkkkkkkkk.",
                    "date": "2018-09-18T13:08:45",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Humberto Pimentel",
                    "text": "Esse Evanilson Silva é cheio de história em quanto você lia isso tome mais um gol \"vicetória\" kkkkkk",
                    "date": "2018-09-19T08:41:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "José Alves",
            "text": "Estaremos na série A 2019, quem quiser que corra atrás. Pra cima deles Vozão!!!",
            "date": "2018-09-17T20:14:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Roberto Silva",
                    "text": "Infelizmente retornou para a Zona de Rebaixamento e o próximo jogo vai ser uma moleza contra o Cruzeiro no Mineirão.",
                    "date": "2018-09-17T21:55:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Silva",
                    "text": "Infelizmente o Vozão retornou para a Zona de Rebaixamento. O próximo jogo vai ser moleza pura contra o Grêmio na Arena do Grêmio!!!!!",
                    "date": "2018-09-17T21:59:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Evanilson Silva",
                    "text": "Kkkkkkk gremiocelona não da menos de 5 nesse time de série B. Vou colocar o placar Grêmio 5 x 1 vozim ...",
                    "date": "2018-09-18T08:12:43",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Filho",
                    "text": "Evanilson, essa raiva do Ceará só porque teu time é freguês histórico do Ceará ??? LEMBRA dos 7x1 na Fonte Nova ?? lembra dos 5x1 ?? goleadas que teu time levou do Ceará.",
                    "date": "2018-09-18T11:19:32",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Evanilson Silva",
            "text": "Grêmio 5 x 1 vozim ...",
            "date": "2018-09-18T08:13:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexsandro Matos",
                    "text": "realidade Vozao 1-0. Seca mais",
                    "date": "2018-09-18T10:07:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Iuri Xavier",
                    "text": "GOOL DO CALYSON!! GOOL DO SAMUEL XAVIER!!! Sai daí rapariga do Bahia e Rapariga do Meu Vozão!",
                    "date": "2018-09-18T11:06:13",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Evanilson Silva",
            "text": "Eu falei q todo doente da aquele utimo suspiro antes de morrer kkkkk seu último suspiro foi contra o Vitória ... a Chapeoense ganhou e jogou o vovô pro devido lugar dele kkkkk. Vai ganhar do grêmio? Nem no sonho !",
            "date": "2018-09-17T21:54:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lucas Sousa",
                    "text": "Ei Zé a pagina da série B não é aqui, vai se preocupar com a stella q tá um monte jogo sem ganhar e perdeu até pro lanterna com zaga improvisada.",
                    "date": "2018-09-17T23:39:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Danildo Ceará",
                    "text": "kkkkkkkkk, é um Zé mesmo. Aposto que a Leoa nem sobe. kkkkk",
                    "date": "2018-09-18T06:55:00",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Evanilson Silva",
                    "text": "Vamo vamo negô vamo vamo negô. ..Leão do meu coração.",
                    "date": "2018-09-18T08:10:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alexsandro Matos",
                    "text": "Lembrando que o campeonato não termina domingo.",
                    "date": "2018-09-18T10:20:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Thiago Maia",
            "text": "A Chape venceu o Inter e rebolou o Kanal de volta à sua morada...kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk!! VOLTA CIEL, SILOÉ, SALAZAR, BARAKA, PRIMO DO MESSI E TOINHA FOFOLETE!",
            "date": "2018-09-18T09:28:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexsandro Matos",
                    "text": "Sai dai 8C",
                    "date": "2018-09-18T10:07:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Almeida",
                    "text": "E o teu timeco caindo e caindo e tome fumo 08 C kkkkkkk",
                    "date": "2018-09-18T10:14:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Francisco Almeida",
            "text": "Tenho nem medo de dizer que o Vozão estará na elite de 2019, o resto que corra atrás.",
            "date": "2018-09-18T10:14:01",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/se-vencer-jogos-que-ainda-tem-em-casa-ceara-atinge-media-historica-para-nao-cair.ghtml",
    "team": "ceará"
}