{
    "time": "13h19",
    "date": "12/09/2018",
    "title": "Valdo quer intensidade contra Vitória: \"Para nossa equipe é uma final de Copa do Mundo\".Zagueiro do time alvinegro acredita em evolução do elenco em 2018 e ressalta importância do triunfo em cima do time baiano, na Arena Castelão",
    "author": "GloboEsporte.com",
    "text": [
        "Com duas vitórias e um empate nas últimas três partidas na Série A do Campeonato Brasileiro, o Ceará segue embalado na competição e em busca de um objetivo importante: deixar a zona de rebaixamento da disputa.",
        "O Alvinegro chegou aos 24 pontos no Campeonato Brasileiro e ocupa a 18ª colocação. Empatado com Sport, primeiro da zona do rebaixamento, e o Vasco, primeiro fora do Z-4. O próximo compromisso do Vovô será com o Vitória, diante da torcida, neste sábado (15). O jogo tem cara de decisão, isso porque pode determinar se o time cearense se livra enfim da zona, ou não. O zagueiro Valdo ressalta o peso da vitória para a equipe.",
        "+ Confira as novidades do Vovô\n+ Veja a tabela da Série A",
        "- O Vitória tem uma grande equipe e vem se recuperando na competição. Vamos procurar fazer uma partida segura dentro de casa para vencermos diante do nosso torcedor. Para nossa equipe é uma final de Copa do Mundo. Temos que estar preparados - destaca.",
        "Para o zagueiro Valdo, essa fase que o Vovô tem passado vem dando confiança ao elenco.",
        "- Estamos vivendo um momento muito bom na Série A e crescendo de produção a cada rodada na competição. Temos que manter essa intensidade agora para, primeiro, deixarmos o Z-4 da disputa. Estamos no caminho certo para que isso aconteça. Todos estão muito confiantes e motivados com essa boa fase - afirma.",
        "Ceará x Vitória será na Arena Castelão, a partir das 16 horas do sábado (15), pela 25ª rodada da Série A do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Evanilson Silva",
            "text": "Todo doente antes de morrer da aquele utimo suspiro ... já ganhamos Ceara 1 x 2 Vitória. Aqui é o maior do Nordeste.",
            "date": "2018-09-13T08:28:24",
            "likes": "7",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Homero Garnizé",
                    "text": "Contra a sardinha também era esse papo de \"final\" e levaram 2x0.",
                    "date": "2018-09-13T09:16:32",
                    "likes": "6",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Roberto Silva",
            "text": "Vai ser moleza! Partir pra cima do Vitoria da mesma forma que partiram contra o Bahia e tomaram um sapeca ayá kikikikikikikikik",
            "date": "2018-09-12T21:38:25",
            "likes": "8",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/valdo-quer-intensidade-contra-vitoria-para-nossa-equipe-e-uma-final-de-copa-do-mundo.ghtml",
    "team": "ceará"
}