{
    "time": "22h35",
    "date": "19/11/2018",
    "title": "Juninho destaca desempenho do Ceará contra o Flu: \"Voltamos para casa com a cabeça erguida\".Volante espera casa cheia em partida contra o Paraná, na quinta-feira (22)",
    "author": "GloboEsporte.com",
    "text": [
        "O empate entre Ceará e Fluminense não foi bom para nenhuma das equipes. Contudo, o Vovô saiu do Maracanã, satisfeito pela atuação e pelo ponto conquistado fora de casa. O volante Juninho destacou a atuação do time.",
        "+ Confira as novidades do Vovô\n+ Veja a tabela da Série A",
        "- Sabemos a dificuldade de jogar aqui com o Fluminense, mas temos de respeitar a equipe do Fluminense em qualquer circunstância. Procuramos respeitar o time jogando futebol. Buscamos também vencer a partida até para facilitar a nossa vida na competição. Infelizmente, a bola não quis entrar hoje. Voltamos para casa com a cabeça erguida, porque fizemos um grande jogo. Agora, é descansar, porque vamos enfrentar o Paraná diante do nosso torcedor - avalia.",
        "Com o 0 a 0, Fluminense e Ceará seguem ameaçados pelo rebaixamento. O Ceará ocupa a 14ª posição da tabela, com 39 pontos, a apenas dois do Z-4. O time entra em campo na quinta-feira (22), quando enfrenta o Paraná, às 21h, na Arena Castelão. Nas duas últimas rodadas, o Alvinegro ainda tem pela frente o Atlético-PR, fora de casa e o Vasco, em Fortaleza.",
        "- Tenho certeza que o torcedor vai encher o Castelão. Vamos buscar esse triunfo e ficar mais próximos do nosso objetivo na competição - finaliza."
    ],
    "comments": [
        {
            "name": "José Alves",
            "text": "Para quem iria fazer a pior campanha de todos os tempos na série A, o Ceará está prestes a fazer o que a recuperação que nenhum clube fez até hoje na série A, está prestes a se livrar do rebaixamento e, pasme!? de quebra se vencer as duas partidas em casa vai ainda herdar pela terceira vez uma vaguinha na copa Sul-Americana.",
            "date": "2018-11-20T19:48:34",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Thiago Maia",
            "text": "Passando pra dizer uma coisa: O KANAL não tem NACIONAL, até o FERRIM tem nacional, o GUARASOL tem nacional. VOLTA SALAZAR, CIEL, SILOÉ, PARRUDO, BUCHO DE CANAPÚ, PRIMO DO MESSI, EUGENIO RABELO E CHAMUSCA!",
            "date": "2018-11-20T10:58:34",
            "likes": "2",
            "unlikes": "4",
            "replies": [
                {
                    "name": "pamala santos",
                    "text": "PASSANDO PRA DIZER QUE O BOSTA-LEZA QUE UNICO DO ESTADO A SER REBAIXADO SERIE A , B , C",
                    "date": "2018-11-20T17:27:52",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Aragon",
            "text": "Não será fácil, pois desde a saida do Quixadá nosso melhor jogador o time se fragilizou no ataque.",
            "date": "2018-11-20T13:44:15",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Almeida",
            "text": "Foi precioso esse pontinho, avante Cearáaaaaaaaaa!",
            "date": "2018-11-20T08:40:59",
            "likes": "13",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Queiroz",
            "text": "Recuperação incrível do Vozao no returno da série A. Agora é vencer ou vencer o Paraná pra ficar com o PÉ na série A 2019.",
            "date": "2018-11-20T00:36:26",
            "likes": "24",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Com certeza, mas tem q ter pés no chão Paraná tirou ponto do Vitória, América-MG (fora) e impressionantemente do Palmeiras (mesmo que tenha sido numa condição atípica de dilúvio praticamente).",
                    "date": "2018-11-20T02:44:41",
                    "likes": "18",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/juninho-destaca-desempenho-do-ceara-contra-o-flu-voltamos-para-casa-com-a-cabeca-erguida.ghtml",
    "team": "ceará"
}