{
    "time": "19h47",
    "date": "19/11/2017",
    "title": "Abraço em preto e branco: Após acesso, Ceará é recebido por milhares de fanáticos alvinegros.Vovô retorna à Série A do Campeonato Brasileiro após seis anos e é recebido com festa pelos torcedores, neste domingo (19). Ceará ainda cumpre um jogo pela Segundona",
    "author": "Juscelino Filho",
    "text": [
        "A bandeira desfraldada, o cavalinho do Fantástico. A camisa que podia até não ser a do clube. A estrada, as luzes. O caminho do aeroporto até a sede do Vovô. Tudo estava em preto e branco. O abraço da torcida que se espalhou por toda a cidade para receber o time que, após seis anos, reconquistou espaço na Série A do Brasileirão foi repleto de afeto, de comemoração e de festa. Neste domingo, o Alvinegro voltou pra casa para comemorar com seus fiéis seguidores aquele tão sonhado acesso. Que agora, virou realidade.",
        "A delegação chegou em solo cearense às 16h40. Mas desde muito antes já havia milhares de alvinegros no aeroporto velho da Capital cearense. Aos poucos, mais gente foi aparecendo. A tarde de domingo, definitivamente, não foi de descanso para o torcedor do Ceará. Nem o azul do céu e o verde das árvores manchavam o preto e o branco. Quanto mais melhor? Pois assim foi. De ponta a ponta, da chegada do avião, passando pela saída do caminhão dos bombeiros, até a chegada a Porangabuçu, a massa alvinegra escoltou seus heróis.",
        "+ Acompanhe e participe do dia a dia do Ceará",
        "Desde as 14 horas, a torcida foi ocupando todos o espaço em torno e dentro da praça em frente a saída do desembarque do antigo aeroporto, na Capital cearense. Eles esperaram por cerca de três horas até que os ídolos deixaram o portão principal, vindos de Criciúma, no interior de Santa Catarina, em cima do caminhão do Corpo de Bombeiros para uma carreata que parou diversas vias de Fortaleza.",
        "Os jogadores foram recebidos com cantos de amor ao clube, que se multiplicaram ao longo do percurso até Porangabuçu, local da maior parte da festa. Lá, palcos com bandas estavam montados para a grande festa. Tudo porque o Alvinegro retornava à elite do futebol brasileiro após seis anos. A última vez que tinha disputado a competição havia sido em 2011. Por isso, motivos não faltavam para comemoração.",
        "Em frente à sede do clube, a avenida de acesso estava bloqueada para abrigar os torcedores que optaram por ir direto para Porangabuçu. Tanto que, quando a torcida que seguia o carro dos Bombeiros, com o elenco alvinegro, chegou, a multidão já era bem grande.",
        "+ Confira como está o Vovô na Série B do Campeonato Brasileiro",
        "A chegada em casa já foi com festa. O palco montado recebeu a torcida, os atletas e a comissão técnica. Festejar está liberado. Ainda resta uma rodada da Série B, é bem verdade. Que a tabela seja cumprida. Pois em 2018, a divisão do Ceará rima com o nome do clube. O Vovô voltou.",
        "Depois da festa, o elenco do Ceará vai ter dois dias de folga e só se reapresenta na quarta-feira (22), às 16 horas, para iniciar a preparação para o último jogo do ano, contra o ABC, na Arena Castelão, às 17h30 (de Brasília) e 16h30 (horário de Fortaleza). A partida vale pela 38ª rodada da Série B do Campeonato Brasileiro."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/abraco-em-preto-e-branco-apos-acesso-ceara-e-recebido-por-milhares-de-fanaticos-alvinegros.ghtml",
    "team": "ceará"
}