{
    "time": "13h18",
    "date": "26/08/2018",
    "title": "Atuações: Everson tem nova grande atuação e Leandro Carvalho reclama e é expulso.Defesa alvinegra também vai muito bem na partida, resistindo quase o jogo todo à pressão do São Paulo",
    "author": "GloboEsporte.com",
    "text": [
        "Everson: Em mais uma grande atuação, o goleiro alvinegro se colocou bem debaixo da meta e fez três grandes defesas, além de sair bem em outras bolas erguidas na área. Apesar do gol sofrido, teve destaque na partida com o São Paulo e só não ganha nota melhor pelo cartão amarelo tomado por retardar o jogo. Nota: 8,0",
        "Leandro Carvalho: Poderia ter sido o heroi alvinegro no Morumbi. Quando estava ainda em 0 a 0, fez grande jogada e saiu na cara de Sidão, mas desperdiçou chance clara de gol. No restante da partida, buscou o jogo, mas acabou expulso por reclamar de forma mais ríspida com o árbitro. Nota: 6,0",
        "Arthur: Muito apagado em campo. Mesmo presente na área sempre, o atacante alvinegro não foi bem nas disputas de bola e se tornou mero coadjuvante na partida. Resultado disso foi que o ataque do Ceará ficou sem funcionar em boa parte do jogo, precisando das investidas de Leandro Carvalho ou dependendo das poucas jogadas criadas no meio-campo. Ainda levou cartão amarelo. Nota: 3,0",
        "+ Veja como foi o jogo do Ceará contra o São Paulo",
        "+ Acompanhe o dia a dia do Ceará",
        "Confira as notas dos jogadores do Ceará:\nEverson [GOL]: 8,0\nFabinho [LAT]: 5,5\nTiago Alves [ZAG]: 6,5\nLuiz Otávio [ZAG]: 6,0\nJoão Lucas [LAT]: 6,0\nEdinho [VOL]: 5,5\n(Pedro Ken [VOL]: 5,0)\nRichardson [VOL]: 6,5\nRicardinho [MEI]: 5,0\n(Reina [MEI]: 5,0)\nCalyson [MEI]: 4,5\n(Felipe Azevedo [ATA]: 5,0)\nArthur [ATA]: 3,0\nLeandro Carvalho [ATA]: 6,0"
    ],
    "comments": [
        {
            "name": "Joao Martins",
            "text": "Boa parte dos jogadores vieram a sp só pra fazer cera. Esse atacante é brincadeira, não jogou nada, só arrumou confusão. Um verdadeiro idiota.",
            "date": "2018-08-27T13:39:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Silva",
            "text": "Leandro Carvalho em dez minutos perdeu o gol da vitoria deu o gol que originou a derrota e ainda foi expulso, que proeza !",
            "date": "2018-08-27T08:16:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Regis Fontenele",
            "text": "Melhor jogador deles é o goleiro, n sei como esse timeco pensa em querer ficar na serie A só dependendo do goleiro kkkk",
            "date": "2018-08-26T19:58:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardotimbó Mororó",
                    "text": "Vc pensava que seria uma goleada, mas o Ceará comportou-se taticamente muito bem .e o São Paulo quase não fazem o gol. Você fala que só temos o goleiro. Agora eu te pergunto se fosse igual o investimento para todos os clubes, nos estaríamos muito melhor na tabela. Vocês tem mais do que a obrigação, pois ganham muito mais das cotas",
                    "date": "2018-08-26T22:23:06",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Sérgio Silva",
                    "text": "Foi um bom jogo, é normal que o São Paulo tenha maior volume de jogo e mais normal ainda que o Ceará tenha dificuldade de vencer times com um investimento 10 vezes maior, o que não é normal é um retardado fazer um comentário desses.",
                    "date": "2018-08-27T08:14:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Paulo Oliveira",
            "text": "Eu já falei e vou repetir:esse goleiro do siará é especialista em fazer CERA.Hoje com cinco minutos ele já começou, e passou o tempo todo retardando o jogo,é tanto que levou um amarelo.Pagou caro,levou o gol e ficou ligeirinho que foi uma beleza kkkkkkkkk,só que aí Inês já tava morta.BEM FEITO KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK só fico triste porque não posso mais chamar de lanterna ,tem que ser vice lanterna kkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-08-26T13:46:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Joaby Sales",
                    "text": "O time do Fort passa 8 anos e os torcedores n aprende ter humildade .tenho é pena se n se unir .Por eles o sul nosso futebol ja tinha acabado.",
                    "date": "2018-08-27T00:42:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eddie",
            "text": "Sou torcedor do Sport, e gostaria de parabenizar o Vozão e o trabalho do Lisca que deram uma cara nova ao time. Time aguerrido, aplicado táticamente superando as limitações do elenco. Tem tido azar nos ultimos jogos como hj e ja merecia estar fora do Z4. O Ceará não merece ser rebaixado pelo espirito de luta que vem demonstrando.... ja Sport, Vasco, Vitória e Paraná merecem o rebaixamento pela apatia e desorganização do futebol apresentado.",
            "date": "2018-08-26T14:12:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Andre Sabino",
            "text": "Continua na pêa...",
            "date": "2018-08-26T13:39:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jair Pontes",
                    "text": "Sou Fortaleza mas a arbitragem tava ajudando o São Paulo. Os times Cearenses sendo prejudicados por arbitragens duvidosas. Aquele bandeirinha não deu uma falta no Leandro carvalho. Tenho minhas dúvidas se o Ceará conseguirá sair da zona. Quanto ao meu LEÃO tem que jogar mais bola pois não vai ser fácil subir contra arbitragem e jogando lento demais.",
                    "date": "2018-08-26T15:33:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Pedro Netto",
                    "text": "jair é torcedor do siará kkkkkk",
                    "date": "2018-08-26T19:22:47",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Artur Filho",
            "text": "O número 80 do Ceará entregou a rapadura. Com a paçoca e tudo.",
            "date": "2018-08-26T20:24:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/atuacoes-everson-tem-nova-grande-atuacao-e-leandro-carvalho-reclama-e-e-expulso.ghtml",
    "team": "ceará"
}