{
    "time": "11h11",
    "date": "23/11/2018",
    "title": "Arthur busca evitar amarelo contra Atlético-PR por despedida em casa: \"Grato ao Ceará\".Atacante é aclamado pela torcida após triunfo",
    "author": "Thaís Jorge ",
    "text": [
        "O atacante Arthur foi para o carinho da torcida na vitória por 1 a 0 diante do Paraná nesta quinta-feira (22). O jogador, que está de saída para o Palmeiras, comemora o resultado. Ele se mostrou muito grato ao Ceará pelo período em que está no clube. O atacante é cria das categorias de base do clube.",
        "+ Ceará vence o Paraná na Arena Castelão por 1 a 0",
        "- Creio que a vida é feita de ciclos. O futebol também. Cada vez mais está mais difícil de pensar que isso aqui tudo vai acabar, esse carinho da torcida. Sou eternamente grato a esse clube, a tudo o que vivi aqui.",
        "Na próxima rodada, o Ceará encara o Atlético-PR no domingo, na Arena da Baixada, às 17 horas (de Brasília). O atacante está pendurado com dois amarelos. Ele não quer, na Arena da Baixada, sofrer punição para se despedir dos torcedores em casa diante do Vasco.",
        "- Tem mais um jogo, a despedida. Não vou tomar cartão contra o Atlético-PR. Quero me despedir desses torcedores. Sou muito grato."
    ],
    "comments": [
        {
            "name": "Antonio Aragon",
            "text": "Parabéns Arthur vc só deu lucro ao Vozao e demonstra ser grato a quem lhe deu oportunidades.",
            "date": "2018-11-23T14:54:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Queiroz",
            "text": "Tem que irem todos a Curitiba. Fica pra o final do segundo tempo as substituiçoes dos pendurados com 2 amarelos; inclusive o Arthur.",
            "date": "2018-11-23T14:50:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Junior",
                    "text": "Futuro jogador da seleção brasileira",
                    "date": "2018-11-23T16:47:46",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/arthur-promete-nao-tomar-amarelo-contra-atletico-pr-por-despedida-em-casa-grato-ao-ceara.ghtml",
    "team": "ceará"
}