{
    "time": "07h00",
    "date": "23/04/2018",
    "title": "Chamusca inova com três zagueiros, mas Ceará falha na criação em empate em casa.Alvinegro de Porangabuçu estreou em casa com empate sem gols contra tricolor paulista",
    "author": "Juscelino FIlho",
    "text": [
        "Os desfalques de Ricardinho e Richardson não eram novidade. A dor de cabeça de Marcelo Chamusca, entretanto, seguiu quando a bola rolou para Ceará x São Paulo. O treinador alvinegro apostou no esquema com três zagueiros, mas viu um time sem criatividade na frente. Refém de bolas aéreas e jogadas individuais dos pontas, o Ceará amargou um empate sem gols e segue sem vencer na Série A.",
        "+ Veja a tabela da Série A\n+ Confira como foi o empate entre Ceará x São Paulo",
        "Com três zagueiros, o Ceará formava uma linha defensiva com cinco homens para dificultar a chegada do São Paulo. Funcionou bem num primeiro tempo com chances escassas de gol. No ataque, o 3-5-2 deixou a desejar. Quem melhor se movimentava era Felipe Azevedo pelo lado esquerdo. O atacante, inclusive, criou as melhores jogadas, mas que nao resultaram em chances de gol.",
        "Sem um camisa 10, com Pio e Juninho, dois volantes, ocupando o meio-campo, o Ceará perdeu bastante em criatividade. E com isso, abusou dos lançamentos e jogadas pelos lados. Quando partia ao ataque, buscava sempre iniciar as jogadas com Felipe Azevedo ou Wescley. Sem sucesso. Refém das bolas lançadas na área em busca de Arthur, o Vovô tentou efetivar uma estratégia que não deu certo na primeira etapa.",
        "Arthur foi bastante procurado, mas pouco apareceu. Sofreu falta mais dura e teve que ser substituído. Wescley acusou cansaço e também saiu de campo. Sem peças que preenchessem o espaço necessário, o Ceará seguiu no segundo tempo a linha do primeiro. Naldo entrou bem na vaga de Arnaldo. Pio foi para a LD e o Vovô ganhou força no meio-campo. No entanto, as ofensivas do Alvinegro seguiram ineficazes.",
        "- Temos três situações claras que são trabalhadas. Linha de cinco e um atacante de referência. O esquema 4-2-3-1 que nós usamos bastante. Ou linha de quatro e cinco com o Arthur de referência. Temos agora uma alternância. Com jogadores em condições, temos situações boas para o decorrer da temporada - afirmou Chamusca.",
        "O próximo adversário do Ceará é o Flamengo. O jogo será no Castelão, no próximo domingo, 16 horas. O vovô soma um ponto em dois jogos na Primeira divisão."
    ],
    "comments": [
        {
            "name": "Lucas Gonçalves",
            "text": "Meu fi , vai dai pra pior mesmo , fizeram foi muiito com esse empate kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-24T12:04:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Albercirilo Gomes",
                    "text": "O Campeonato começou agora e o Ceará está na Primeira Divisão e não na Segunda Divisão como o Fortaleza",
                    "date": "2018-04-24T14:09:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Kelvir Abrel",
            "text": "o ceara tem q fazer contrataçoes urgentes e de qualidade.",
            "date": "2018-04-24T11:18:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Alvinegro",
            "text": "Presidente não ver que esse time precisa de meio campo, Lateral , atacante ?? Omisso demais !! Evandro já tinha tomado atitudes, e contratado jogador de série A!!",
            "date": "2018-04-24T06:42:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Um salve aos meus Vices !!!! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-04-23T14:56:27",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Alves",
            "text": "Vamos contratar Ceará, vencer a (Stella 15 C) três vezes no mangadinho é mais do que normal e não é parâmetro para jogos de série A. Torcedores coloridos aqui é série A. Nunca fui e jamais serei da vossa nani\"C\"a, desprezada e humilhante TERCEIRA DIVISÃO!!!",
            "date": "2018-04-23T13:18:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Pessoa",
                    "text": "Sábias palavras !!!!",
                    "date": "2018-04-23T14:56:06",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/chamusca-inova-com-tres-zagueiros-mas-ceara-falha-na-criacao-em-empate-em-casa.ghtml",
    "team": "ceará"
}