{
    "time": "16h55",
    "date": "06/10/2018",
    "title": "Felipe Jonatan fala sobre possível convocação: \"Fico muito grato, mas Ceará é meu foco\".Lateral destaca fase no Vovô, fala sobre Seleção Brasileira sub-20 e revela preocupação com Z-4",
    "author": "GloboEsporte.com",
    "text": [
        "As 20 anos, Felipe Jonatan vem ganhando espaço na equipe titular do Ceará. O lateral esquerdo assumiu a posição de João Lucas, que se recupera de uma lesão, é vem agradando torcida e técnico do Vovô. Sua primeira partida no Brasileirão foi contra um dos grandes, o Corinthians, desde então tem disputado todas as partidas do time na Série A. O jogador comemora o bom momento.",
        "+ Confira as novidades do Ceará\n+ Veja a tabela da Série A",
        "- Estou vivendo um momento maravilhoso no Ceará. A cada dia que passa estou evoluindo, me sentindo mais confiante. Agradeço pelas oportunidades e vou seguir trabalhando com muito foco para seguir fazendo o meu trabalho - destaca.",
        "Na coletiva após a vitória por 3 a 1, em cima da Chapecoense, o técnico Lisca comentou sobre a possível vinda Cléber Xavier, auxiliar de Tite, nos próximos dias para observar os jogadores Arthur e Felipe Jonatan. A dupla estaria sendo cotada para integrar a Seleção Brasileira sub-20. Sobre a possível convocação, o lateral fica satisfeito, mas releva que a prioridade no momento é o Alvinegro.",
        "- Eu fico muito grato. Acho que esse é o reconhecimento maior do futebol, chegar a uma Seleção Brasileira. Só que meu foco agora é no Ceará, estou bem focado aqui. Claro que se vier uma convocação sub-20 vou ficar muito feliz por essa conquista. Fico muito grato, mas o Ceará é meu foco - destaca.",
        "Após a última vitória, o Vovô pôde descansar fora da zona de rebaixamento. Sem entrar em campo na 28º rodada, por conta da partida adiada com o Cruzeiro, os resultados das outras partidas preocupam o elenco.",
        "- Ficamos preocupados, porque tem a questão que acabamos de sair da zona, estamos felizes por esse resultado. Mas também triste, porque acho que naturalmente teremos que voltar. Vamos torcer e secar para que os resultados sejam a nosso favor. Jogador quer estar dentro de campo, infelizmente não vai ter nessa rodada, mas vamos trabalhar muito para o duelo com o Botafogo - aponta.",
        "Com ingressos a partir de R$ 15 (meia-entrada), a venda de ingressos Ceará e Botafogo começou, na da quarta-feira (3), em todas as lojas oficiais do clube. As equipes se enfrentam no dia 15, às 20h, na Arena Castelão. A partida é válida pela 29ª rodada da Série A do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Walkmar Feitosa",
            "text": "Estamos juntos Jonatan, no final do ano vamos comemorar mais um ano na série A. Que assim seja",
            "date": "2018-10-07T10:52:39",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artista",
            "text": "Goooooooooool do Ligger... que golaço.... As pregas dos kanalenses foram embora com esse chutaço.... segue o líder... segue o liggeer... Maior campanha da história. Todas as rodadas no g4.... Isso que é centenário de verdade. Tá lindoooooooooo",
            "date": "2018-10-06T21:18:41",
            "likes": "2",
            "unlikes": "10",
            "replies": [
                {
                    "name": "João Paulo",
                    "text": "Maior campanha da história foi do Corinthians com 85 pontos, coisa que vcs não tem como chegar nem que quisessem...",
                    "date": "2018-10-07T01:48:58",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Henrique",
                    "text": "Maior campanha da serie C é da leoa.",
                    "date": "2018-10-07T06:59:14",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Regis Fontenele",
            "text": "Se o vice da gama ganhar o porteiro do z4 volta pra zona kkkkkkk",
            "date": "2018-10-07T00:07:52",
            "likes": "1",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/felipe-jonatan-fala-sobre-possivel-convocacao-fico-muito-grato-mas-ceara-e-meu-foco.ghtml",
    "team": "ceará"
}