{
    "time": "14h43",
    "date": "07/10/2018",
    "title": "Juninho Quixadá comemora momento do Ceará e projeta duelo contra o Bota: \"É uma final\".Meia tem onze jogos, duas assistências e um gol com a camisa do Alvinegro do Porangabuçu",
    "author": "GloboEsporte.com",
    "text": [
        "Fora da zona de rebaixamento do Campeonato Brasileiro, o Ceará não atuou na última rodada do Campeonato Brasileiro devido a mudança de data do jogo que seria contra o Cruzeiro no Mineirão. Um dos destaques da equipe na competição nacional, o meia-atacante Juninho Quixadá fala sobre o confronto diante do Botafogo que acontecerá no próximo dia (15), na Arena Castelão.",
        "+ Confira as novidades do Ceará\n+ Veja a tabela da Série A",
        "- Nossa equipe vem de uma vitória importante contra a Chapecoense. E agora vamos jogar novamente diante do nosso torcedor. Vamos encara uma equipe bem armada e com ótimos jogadores. Cada jogo é uma final. Temos que manter a concentração e repetir a atuação do segundo tempo do jogo contra a Chapecoense. Contamos com o nosso torcedor - destaca o meia do Vozão.",
        "Vivendo ótima fase com a camisa do Ceará o meia caiu nas graças da torcida. Ele comenta sobre essa fase e o carinho do torcedor.",
        "- Fico feliz em ajudar o Ceará. O carinho do torcedor é reflexo do que acontece dentro de campo. É um trabalho do grupo. Todos tem uma parcela de contribuição. O objetivo é manter o Ceará na elite do futebol brasileiro e vamos lutar até o fim - finaliza.",
        "Com ingressos a partir de R$ 15 (meia-entrada), a venda de ingressos Ceará e Botafogo começou, na da quarta-feira (3), em todas as lojas oficiais do clube. As equipes se enfrentam no dia 15, às 20h, na Arena Castelão. A partida é válida pela 29ª rodada da Série A do Campeonato Brasileiro."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/juninho-quixada-comemora-momento-do-ceara-e-projeta-duelo-contra-o-bota-e-uma-final.ghtml",
    "team": "ceará"
}