{
    "time": "08h00",
    "date": "16/09/2017",
    "title": "Cametá se queixa após empate contra o América-MG: \"Gostinho de derrota\".Alvinegro de Porangabuçu sai na frente, mas cede empate ao América-MG e segue em 5°",
    "author": "GloboEsporte.com",
    "text": [
        "Sair na frente e sofrer um gol depois de um vacilo da defesa é para se lamentar. Foi assim com o lateral Tiago Cametá após o empate contra o América-MG nesta sexta-feira (15), na Arena Castelão, pela Série B. O Vovô saiu na frente, mas não segurou o resultado após um lance de desatenção da zaga (reveja os melhores momentos acima). O lateral-direto falou após o término do jogo.",
        "+ Veja a tabela da Série B\n+ Confira o dia a dia do Ceará",
        "- A gente sai com gostinho de derrota. Controlamos bem o jogo, não estávamos sofrendo, não vi jogada de perigo contra o Éverson. Tivemos um erro e sabemos que não podemos errar. Mas agora temos que trabalhar porque tem jogo contra o Brasil na próxima rodada - afirmou o lateral.",
        "Com o resultado, o Ceará chega aos 38 pontos e segue na quinta colocação, a um ponto do Vila Nova, quarto colocado. O próximo compromisso do Alvinegro será no sábado (23) contra o Brasil de Pelotas, na Arena Castelão, a partir das 19 horas."
    ],
    "comments": [
        {
            "name": "Antonio Queiroz",
            "text": "CABEÇA ERGUIDA!! BOLA PRA FRENTE!! NADA ESTÁ PERDIDO; VOZÃO CONTINUA UM DOS SÉRIOS CANDIDATOS AO ACESSO À SÉRIE A 2018, TREINAR FORTE NA SEMANA E OBTER UMA VITÓRIA CONTRA O BRASIL-RS.",
            "date": "2017-09-16T13:16:50",
            "likes": "8",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Antonio Queiroz",
                    "text": "NÃO ASSISTO E NEM ESCUTO PROGRAMA ESPORTIVO DE RÁDIO OU TV; APENAS ASSISTO OS JOGOS DO VOZÃO. MUITOS SÃO TENDENCIOSOS E IRRITAM A MASSA ALVINEGRA!!!!",
                    "date": "2017-09-16T18:38:27",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Antonio Queiroz",
                    "text": "O MEU AVÔ, JÁ DIZIA: \" AINDA BEM , NUNCA FUI DE TERCEIRA!!!\"...KKKKKKKKKKKKKKKKKKKKKKKK",
                    "date": "2017-09-16T20:14:53",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Bal Reale",
                    "text": "Seu avô passoua vida toda vendo o siará na série B né, kkkkkkkkkkkkkkkk",
                    "date": "2017-09-17T03:00:26",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Glaucio Guimaraes",
                    "text": "SO SE FOR TOINHA.... VAI SER PEIA GERAL AGORA. VAI CAIR PRA C",
                    "date": "2017-09-18T12:26:12",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Glaucio Guimaraes",
                    "text": "TOINHA TU JA FOI PRA ESTADIO ALGUMA VEZ NA VIDA? TU NUM SAI DAQUI..KKKKKKKKKKKKK",
                    "date": "2017-09-18T12:27:24",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Francisco Mesquita",
            "text": "Lateral Cameta jogador ruim na marcação e Zaga horrível. Esses cabeças de área são ruim também não ajudamessa Zaga pífia. Luis Otávio o furão zagueiro ruim",
            "date": "2017-09-17T05:11:38",
            "likes": "3",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Araújo",
            "text": "Foi um resultado a baixo do esperado para o América que vinha de vitória fora de casa contra o paysandu. Mas dos males esses empate indigesto foi o menor!",
            "date": "2017-09-16T13:27:36",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/cameta-se-queixa-apos-empate-contra-o-america-mg-gostinho-de-derrota.ghtml",
    "team": "ceará"
}