{
    "time": "19h25",
    "date": "16/08/2018",
    "title": "João Lucas espera grande jogo fora de casa do Ceará na Série A contra o Vasco.Lateral-esquerdo titular diz que intenção é sair vitorioso de campo para buscar a saída do Z-4",
    "author": "GloboEsporte.com",
    "text": [
        "O Ceará retorna à campo na Série A do Campeonato Brasileiro, na próxima segunda-feira (20), no Estádio São Januário, para encarar o Vasco da Gama. Motivado para este compromisso, o lateral-esquerdo do Vovô, João Lucas, destacou a vontade do grupo em sair deste confronto com um grande resultado como visitante.",
        "- Todos estão cientes das dificuldades que a equipe enfrentará durante os noventa minutos de partida contra o Vasco, que sempre cresce muito dentro de casa, diante do seu torcedor, mas estamos preparados. Vamos procurar fazer uma grande apresentação do início ao fim da partida para pontuarmos - disse.",
        "+ Acompanhe o dia a dia do Ceará",
        "Objetivo central é buscar já a saída do Z-4 ou, no mínimo, ficar bem próximo de deixar a zona de rebaixamento da Série A.",
        "- Estamos evoluindo e temos que continuar neste ritmo para crescermos ainda mais de produção nas próximas partidas. O primeiro passo é sair logo do Z-4 para respirarmos na tabela de classificação e para projetarmos outros objetivos na disputa.",
        "Vasco da Gama x Ceará será no Estádio São Januário, no Rio de Janeiro, a partir das 20 horas desta segunda-feira (20), pela 19ª rodada da Série A do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Paulo Oliveira",
            "text": "Contaram com vitórias contra Santos todo quengado e Atlético PR. Quebraram a cara e para completar ainda viram o FORTALEZA virar em cima do Guarani no Brinco de Ouro.ô dor desgraçada kkkkkkkk",
            "date": "2018-08-16T21:08:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jardel Silva",
                    "text": "A stella todo ano faz isso, guarda o lugar pros que estão chegado !!!",
                    "date": "2018-08-17T10:51:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Netto",
            "text": "já estão pensando que vão passar o trator em cima de todo mundo e ser campeões kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk acho que o lider já está meio longe não?",
            "date": "2018-08-16T21:07:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/joao-lucas-espera-grande-jogo-fora-de-casa-do-ceara-na-serie-a-contra-o-vasco.ghtml",
    "team": "ceará"
}