{
    "time": "14h59",
    "date": "29/11/2018",
    "title": "Robinson de Castro detalha situação do elenco e garante interesse em Lisca para 2019.Saiba quem terá o contrato renovado e quem deixa o Vovô na temporada 2019",
    "author": "GloboEsporte.com",
    "text": [
        "No próximo domingo (2), o Ceará encerra a temporada 2018. O planejamento para a disputa da Série A, em 2019, já está a todo vapor. O presidente do Ceará, Robinson de Castro, garantiu que a diretoria está trabalhando para a permanência de Lisca e comissão técnica. Em entrevista para o programa A Grande Jogada, da TV Diário, o presidente garantiu que o comandante, responsável pela campanha que garantiu a permanência do Vovô na Série A, só não fica caso não queira.",
        "+ Confira as novidades do Vovô",
        "Outra prioridade da diretoria é manter o elenco titular do Alvinegro. Isso porque alguns atletas importantes estão cedidos por empréstimo e devem retornar aos seus clubes de origem. É o caso de Eduardo Brock, que retorna ao Goiás, Wescley, ao Vissel Kobe-Japão, Samuel Xavier, ao Sport, e Leandro Carvalho, ao Botafogo. A diretoria negocia a permanência dos jogadores, e aguarda a liberação da venda de Leandro Carvalho para lançar uma proposta. Já Arnaldo deve retornar ao Botafogo, já que a diretoria não tem interesse em renovar o contrato.",
        "Quem tem futuro quase certo são Tiago Alves e Calyson, que tem o contrato finalizado no final do ano, mas devem permanecer no time. Robinho foi vendido para clube dos Estados Unidos.",
        "Robinson ainda citou nomes como de Leandro Pereira, da Chapecoense, e Lucão, do Goiás, e Edson Cariús, do Ferroviário, para ocupar a vaga deixada por Arthur. Apesar do contato com os atletas não terem sido feitos, há interesse.",
        "Confira o panorama geral",
        "Quem fica: Éverson, Diogo Silva, Luiz Otávio, Valdo, Patrick, Felipe Jonatan, Richardson, Fabinho, Pedro Ken, Edinho, Juninho Quixadá e Ricardo Bueno.\nQuem deve ter contrato renovado: Fernando Henrique, Tiago Alves, Eduardo Brock, Samuel Xavier, João Lucas, Juninho, Wescley, Ricardinho, Calyson, Leandro Carvalho.\nQuem não deve ficar: Renan, Arnaldo, Jown Cardona, Reina, Arthur, Robinho, Felipe Azevedo e Éder Luis."
    ],
    "comments": [
        {
            "name": "Yuri Costa",
            "text": "Sou Fortaleza, mas reconheço que a situação do meu time está decadente. Ganhamos essa Série B pois foi a Série B mais fácil de toda a história. E muitos jogadores sairão porque a maioria recebia o pagamento em manga, e gostariam de receber em dinheiro. Além disso, nosso time não foi capaz de ganhar do Ceará esse ano. E me envergonha ter que pagar cheque ao CRB pra escapar da Série D. Acho que vamos ser o lanterna em 2019.",
            "date": "2018-11-30T16:45:24",
            "likes": "28",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Edilson Reis",
                    "text": "Infelizmente essa é a realidade do futebol Cearense: o Ceará em 2019 não escapa do rebaixamento e o Fortaleza vai fazer uma campanha tipo bate e volta, também vai ser rebaixado com a lanterna na mão.",
                    "date": "2018-12-02T00:07:06",
                    "likes": "2",
                    "unlikes": "6"
                },
                {
                    "name": "Edilson Reis",
                    "text": "A realidade da Série-A é outra, o Ceará e o Fortaleza com esses jogadores de Série-B, infelizmente não vão muito longe.",
                    "date": "2018-12-02T00:10:05",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Samuel Araújo",
            "text": "Aproveitar que estar vendendo o Arthur para o Palmeiras, conseguir trazer pelo menos alguns jogadores emprestados.",
            "date": "2018-11-29T19:17:34",
            "likes": "34",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Airton Sales",
                    "text": "pra meter a chibata no time da C que est",
                    "date": "2018-11-29T22:31:51",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Alexsandro Carvalho",
                    "text": "Todo tricolor gosta de \"chibata\".",
                    "date": "2018-11-30T11:26:56",
                    "likes": "7",
                    "unlikes": "2"
                },
                {
                    "name": "Francisco Rocha",
                    "text": "Tem nacional? Tem não pustema",
                    "date": "2018-11-30T12:13:12",
                    "likes": "6",
                    "unlikes": "9"
                },
                {
                    "name": "Ipessoa",
                    "text": "nacional é a cabeça do meu kanal minha triculorida",
                    "date": "2018-11-30T22:28:34",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Anderson",
            "text": "AS CARNIÇAS NÃO TEM NACIONAL KKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-11-30T00:35:51",
            "likes": "14",
            "unlikes": "60",
            "replies": [
                {
                    "name": "Alexsandro Carvalho",
                    "text": "Graças a DEUS, não tenho série C e não precisei passar \"cheque\" pra viver no calabouço do futebol brasileiro....",
                    "date": "2018-11-30T11:26:30",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Alexsandro Carvalho",
                    "text": "Graças a DEUS não tenho série C e nem precisei \"vender a alma ao Diabo (CRB), para não cair ao calabouço do futebol brasileiro.",
                    "date": "2018-11-30T11:28:28",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Alexsandro Carvalho",
                    "text": "Graças a DEUS não tenho série C e nem precisei \"vender a alma ao Diabo (CRB), para não cair ao calabouço do futebol brasileiro.",
                    "date": "2018-11-30T11:28:53",
                    "likes": "9",
                    "unlikes": "3"
                },
                {
                    "name": "Antonio Junior",
                    "text": "Se é bom ganhar a B fica lá pra tentar o Bi kkkk",
                    "date": "2018-11-30T12:49:12",
                    "likes": "23",
                    "unlikes": "2"
                },
                {
                    "name": "Yuri Costa",
                    "text": "O CRB quer o cheque que vocês devem, não pode pagar com manga taokei",
                    "date": "2018-11-30T16:37:38",
                    "likes": "9",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Anselmo Santos",
            "text": "Não acredito que fizeram contrato longo com Ricardo Bueno kkkkkkk",
            "date": "2018-11-30T14:32:44",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anselmo Santos",
            "text": "O Elton é muito melhor que ele.",
            "date": "2018-11-30T14:33:02",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "Ricardinho renovar? Só pro Cearense e olhe lá..",
            "date": "2018-11-30T12:49:48",
            "likes": "3",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Raul Moreira",
                    "text": "Ricardinho já deu o que tinha que dar. Jogador de série b no máximo. Precisamos de jogador melhores",
                    "date": "2018-11-30T13:52:28",
                    "likes": "1",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Aragon",
            "text": "A minha grande preocupação é deixar para contrar quando estiver no sufoco. Presidente invista na BASE e terá retorno bem rápido.",
            "date": "2018-11-30T09:46:10",
            "likes": "13",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jardel Silva",
            "text": "Ceará deveria era ir atras de contratar alguns moleques la do grêmio, tem muitos moleques bons ali que não ta tento oportunidade.",
            "date": "2018-11-30T09:19:48",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jardel Silva",
            "text": "Cardona acho que merece mais um pouco de tempo, pelo menos testa no Campeonato cearense.. Fernando Henrique tem que ser o primeiro a ir embora.",
            "date": "2018-11-30T09:13:31",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osmar Jr",
            "text": "Leandro Carvalho já vai apresentar ao Botafogo .",
            "date": "2018-11-29T18:18:50",
            "likes": "14",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raul Moreira",
            "text": "Não vamo esquecer o que o time sofreu.. a torcida botou o time nas costa e a chegada do lisca ajudou muito, mas se fosse pelas contratações do Robson de Castro estaríamos na série b. Contratações boas pra 2019 viu, Robson!",
            "date": "2018-11-29T18:11:40",
            "likes": "38",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Anderson",
            "text": "O importante agora além de manter o time titular é fazer um ótimo banco de reservas para o time ficar mais encorpado e ter equilíbrio quando perder ou machucar algum.!",
            "date": "2018-11-29T17:43:06",
            "likes": "34",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rogerio Silva",
            "text": "manter o elenco esta correto mas tem que fazer contratação de jogadores de nivel seria A para não fica todo tempo perto do z4. pra cima deles VOZÃO.....",
            "date": "2018-11-29T17:22:14",
            "likes": "44",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Henrique",
            "text": "Bora presidente manter e melhorar o vozâo para 2019.",
            "date": "2018-11-29T17:08:16",
            "likes": "26",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/robinson-de-castro-define-situacao-do-elenco-do-ceara-e-garante-interesse-na-permanencia-de-lisca.ghtml",
    "team": "ceará"
}