{
    "time": "16h52",
    "date": "28/12/2017",
    "title": "Com detalhes, Ceará divulga planejamento para pré-temporada de 2018.Confira os detalhes do que o Alvinegro prepara para antes do Campeonato Cearense e da Copa do Nordeste",
    "author": "GloboEsporte.com ",
    "text": [
        "Após o período sem jogos, nas férias de dezembro, o Ceará inicia pré-temporada no dia 2 de janeiro (terça-feira), quando os atletas alvinegros se apresentarão em Porangabuçu. Uma rotina diária (quase sem pausas durante a semana) de treinos para as estreias na Copa do Nordeste e Estadual, competições que abrem o calendário do Vovô no ano de 2018.",
        "Entre testes, exames e trabalhos em campo, o Ceará terá apenas 14 dias de pré-temporada antes do primeiro jogo no Nordestão contra o Salgueiro. Com o calendário cheio de competições, o tempo de preparação é considerado curtíssimo se comparado ao período de pré-temporada de times europeus, que pode variar de 45 a 60 dias. Em 2018, a pausa nos campeonatos por conta da Copa do Mundo FIFA aperta ainda mais esse calendário nacional do futebol, relata o clube.",
        "Literalmente sem muito tempo para lamentar o curto período preparatório, os clubes se viram como podem para dar conta de chegar nas partidas iniciais do ano minimamente com condições aceitáveis no que diz respeito ao preparo físico e padrão tático do time - comentou o clube em nota no site oficial.",
        "O Ceará detalhou como será a preparação neste início de ano.",
        "Departamento médico",
        "Como é rotina nos clubes, no início do ano, os jogadores do Ceara passarão por exames médicos nos primeiros dias da pré-temporada. Avaliações clínico ortopédicas, exames laboratoriais e cardiológicos serão realizados. De acordo com o Dr. Joaquim Garcia Filho, essas avaliações são importantes para que se avalie com precisão a situação clínica de cada atleta. Entre os principais exames que os atletas serão submetidos, o destaque maior fica por conta da ergoespirometria, que é um teste fundamental na identificação precoce de doenças cardiovasculares. O exame também fornece dados da condição aeróbica de cada atleta.",
        "Preparação física",
        "Roger Gouveia, preparador físico do Ceará, revela que, pelo calendário extenso de competições e o tempo curto de pré-temporada, o Campeonato Cearense e a Copa do Nordeste servirão para aprimoramento técnico-tático do time, além de melhoria no ritmo desses atletas. Nesse período, a intenção é construir uma situação para deixar os atletas em uma condição aceitável fisicamente para o início dos campeonatos.",
        "- Temos alguns fatores primordiais para esse início de trabalho: avaliar a parte física, técnica e identificar a qualidade técnica de cada jogador”, disse. De acordo com Roger, a ideia é identificar as características de cada jogador (principalmente daqueles que estão chegando) para definição de equipes.",
        "Fisiologia",
        "Na pré-temporada, o departamento de fisiologia realiza avaliações com o intuito de traçar e conhecer o perfil de cada atleta. Essas avaliações são analisadas de uma forma multidisciplinar. A partir dessas informações coletadas, elabora-se um planejamento para monitorar as cargas e tipos de treinos que serão estabelecidas para cada jogador. O objetivo, obviamente, é que estes cheguem às suas melhores condições antes das primeiras partidas.",
        "Nutrição",
        "As avaliações nutricionais são realizadas de forma individual independentemente se o jogador for peça nova ou se já faz parte do grupo da temporada anterior. É feita a produção da suplementação alimentar específica para treinos e jogos, além da confecção de cardápios das refeições oferecidas no clube ou em hotéis (jogos fora). Juntamente com os setores de preparação física e fisiologia, é desenvolvido um esquema alimentar que favoreça a redução de percentual de gordura, recuperação física e que ajude na hipertrofia (ganha de massa muscular)."
    ],
    "comments": [
        {
            "name": "Gustavo Almeida",
            "text": "Bora Vozão",
            "date": "2017-12-29T10:46:12",
            "likes": "7",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alexandre Nascimento",
                    "text": "Vamos Vozao!",
                    "date": "2017-12-30T21:54:47",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Pinho",
            "text": "O Ceará deveria pegar o ROBERT do Fluminense. Um jogador novo e craque de bola que teve pouca chance com o Abel. Acho que vale a consulta junto ao tricolor carioca.",
            "date": "2017-12-29T17:28:04",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Renato Campos",
            "text": "Time Grande é isso aí! Tem time aqui no estado que contrata ex-goleiro arrogante e já acha que vai ganhar tudo... vereí mais um centerNADA!",
            "date": "2017-12-29T16:40:58",
            "likes": "5",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Alves",
            "text": "Isso sim e planejamento para pré-temporada de time que vai disputar serie A. Pra cima deles Vozão! PCDV. Time com DNA de TERCEIRA DIVISÃO é meuszovos kkkkkkkk",
            "date": "2017-12-28T19:24:55",
            "likes": "28",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Antonio Pessoa",
                    "text": "m.e.u m.a.ch.o! c.h.u.p.o!",
                    "date": "2017-12-29T10:50:26",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/com-detalhes-ceara-divulga-planejamento-para-pre-temporada-de-2018.ghtml",
    "team": "ceará"
}