{
    "time": "21h49",
    "date": "19/11/2018",
    "title": "Robinson de Castro é reeleito presidente do Ceará.Sem oposição, a chapa do atual presidente foi a única inscrita",
    "author": "Rafaela Brasileiro",
    "text": [
        "Aconteceu na noite desta segunda-feira (19), na sede do Ceará Sporting Club, a votação para a presidência do clube pelos próximos três anos. Sem oposição e com apenas a chapa do atual presidente inscrita, Robinson de Castro foi eleito para o próximo triênio. Os conselheiros compareceram para votar no estádio Vovozão.",
        "+ Confira as novidades do Ceará",
        "Robinson Passos de Castro e Silva é formado em Ciências Contábeis e Direito pela Universidade de Fortaleza (UNIFOR), com mestrado em Controladoria pela Universidade Federal do Ceará (UFC) e pós-graduação nos cursos de Administração Financeira e Contabilidade, perito e auditor Independente.",
        "Além de presidente do Ceará Sporting Club, atuou como Secretário Municipal de Desenvolvimento Econômico e também preside o Conselho Regional de Contabilidade (CRC). É Presidente da Controller Auditoria e Assessoria Contábil S/S. Diretor da Rede Nacional de Contabilidade – RNC e membro da rede Moore Stephens International, que está entre as dez maiores empresas de auditoria do mundo.",
        "A chapa encabeçada pelo atual mandatário do Vovô também conta com Raimundo Pinheiro, primeiro vice-presidente, e Carlos Moraes, segundo vice-presidente.",
        "Veja abaixo o currículo de Robinson dentro do Ceará",
        "2008 – 2º Vice-presidente\n2009 – 2º Vice-presidente\n2010 – 1º Vice-presidente\n2011 – 1º Vice-presidente e diretor de futebol\n2012 – 1º Vice-presidente e diretor de futebol\n2013 – 1º Vice-presidente e diretor de futebol\n2014 – 1º Vice-presidente e diretor de futebol\n2015 – 1º Vice-presidente e diretor de futebol\n2015 – Eleito presidente no mês de outubro\n2016 – Presidente e diretor de futebol\n2017 – Presidente e diretor de futebol\n2018 – Presidente e diretor de futebol."
    ],
    "comments": [
        {
            "name": "Paiva Neto",
            "text": "é de lascar mais 03 anos de robson 0800 pirulito , poxa cadê os verdadeiros alvinegros, o diacho que o sócio torcedor não tem direito a voto., tem mudar o estatuto para sócio torcedor poder votar.",
            "date": "2018-11-19T23:02:16",
            "likes": "17",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Thiago Teixeira",
                    "text": "O torcedor do CEARÁ reclama mas não lota nem o castelão mesmo o time se recuperando e jogando uma série A o sócio não aumenta o número de sócios a torcida deveria pelo menos essa semana apoiar todo dia começando em ir receber o time no aeroporto.",
                    "date": "2018-11-20T00:12:59",
                    "likes": "11",
                    "unlikes": "7"
                },
                {
                    "name": "Carlos Pozzi",
                    "text": "Eita editoria de quinta categoria...essa foto é do tempo que a iffod era parceira do Ceará. não foi nenhum jornalista nessa reunião?? para captar uma foto atual....",
                    "date": "2018-11-20T08:42:20",
                    "likes": "6",
                    "unlikes": "3"
                },
                {
                    "name": "Paiva Neto",
                    "text": "cada uma a torcida dando o maior apoio mesmo o time lutando contra o rebaixamento que diga a media de público, para aumentar o número de sócio basta a diretoria formar bons times e melhorar o marketing que é uma porcaria.",
                    "date": "2018-11-20T21:51:54",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Guilherme",
            "text": "Fica, Castrinho.",
            "date": "2018-11-20T17:58:49",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Aragon",
            "text": "Sou sócio-torcedor e quero democracia no Ceará. Conselho abre votação também para o sócio!!! Esse presidente tem que colocar profissionais na área de futebol que saibam contratar.",
            "date": "2018-11-20T15:57:28",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Paula",
            "text": "abra o cofre viu tio patinhas.. 2019",
            "date": "2018-11-20T13:05:14",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elizeu",
            "text": "parabens Robson de castro,acredito no seu trabalho. vozão 1 divisão 2019.",
            "date": "2018-11-20T11:09:55",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/robinson-de-castro-e-reeleito-presidente-do-ceara.ghtml",
    "team": "ceará"
}