{
    "time": "20h52",
    "date": "04/02/2018",
    "title": "Ricardinho comemora vitória no Clássico-Rei: \"Entrega, dedicação, alma e coração\".Ceará superou o Fortaleza por 2 a 0 pelo estadual",
    "author": "GloboEsporte.com",
    "text": [
        "Após a vitória diante do Fortaleza, o meia Ricardinho não só comemorou. Ele fez questão de ressaltar a importância de jogar um Clássico-Rei com uma postura diferente, como, segundo ele, o time de Marcelo Chamusca fez neste domingo. Para o meia, a expulsão de Gustavo, do Fortaleza, colaborou para que o Vovô tivesse mais posse de bola na segunda etapa.",
        "+ Confira os lances de Fortaleza 0 x 2 Ceará",
        "- Hoje não era um jogo qualquer. Era um clássico, e já cria uma atmosfera diferente de torcida, para a cidade. É diferente. Precisa de entrega, dedicação, alma e coração. Precisa cobrar o companheiro para fazer o melhor. Fizemos 2 a 0 no primeiro tempo. Depois da expulsão do Gustavo, isso colaborou para termos a posse de bola - comenta Ricardinho.",
        "Com a vitória, o Ceará chega aos 10 pontos e está na quinta colocação, o que o classifica para a segunda fase do estadual. Os olhares se voltam para a Copa do Brasil, por enfrentar o Brusque-SC na quarta-feira.",
        "- Mais uma vez, uma vitória que nos coloca no campeonato, que está afunilando. É comemorar a vitória. Quebramos o tabu de sete jogos, quase três anos. Temos uma decisão pela Copa do Brasil, onde almejamos muitas coisas. Precisamos da mesma entrega - finalizou Ricardinho."
    ],
    "comments": [
        {
            "name": "Paulo Oliveira",
            "text": "Deveriam irá Canindé pagar promessa por depois de três anos sem vencer o LEÃO terem tirado o dedo do caneco do siará,que finalmente venceu uma. Nda mudou ,o Fortaleza é LÍDER e com certeza vai estar nas finais do CAMPEONATO. Com Bahia e Vitória na COPA ne ,NÃO TERÁ VEZ PRO 'VEI'' siara ,na Copa Brasil é só quewstão de dias para paocar e na série A eu só digo uma coisa: kkkkkkkkkkkkkkkkk endn,pemz E tlki. leão rumo ao título.",
            "date": "2018-02-05T00:32:23",
            "likes": "5",
            "unlikes": "52",
            "replies": [
                {
                    "name": "Thales Barreto",
                    "text": "E tome mimimimimimimimimimimimimimi",
                    "date": "2018-02-05T01:09:46",
                    "likes": "19",
                    "unlikes": "1"
                },
                {
                    "name": "Jose Dias",
                    "text": "Goooooolllll do Elton",
                    "date": "2018-02-05T08:27:33",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Felipe Bezerra",
                    "text": "Golllllllllllllllll",
                    "date": "2018-02-05T08:58:56",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Italo Barbosa",
                    "text": "uh uh papai chegou",
                    "date": "2018-02-05T09:50:47",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "José Neto",
                    "text": "não li... nem lerei!!! Nas primeiras palavras começou a subir um cheiro fecal...",
                    "date": "2018-02-05T09:53:59",
                    "likes": "9",
                    "unlikes": "1"
                },
                {
                    "name": "Rogerio Magalhaes",
                    "text": "Paulo Oliveira, é muita inveja! Quem mandou escolher time errado pra torcer?",
                    "date": "2018-02-05T10:52:04",
                    "likes": "12",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Rogerio Magalhaes",
            "text": "Ricardinho, além de craque, gosta do Ceará Sporting Club. Não joga apenas por salário.",
            "date": "2018-02-05T10:50:04",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Neto",
            "text": "Se jogar sempre com esse espírito não tem chance para Stella",
            "date": "2018-02-05T09:54:34",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eugênio",
            "text": "Um vergonha este . Globo esporte nâo sao parcial sao torcedor do bostaleza . Quebrou tambau qual um jogo por ano ceara e melhor time do estado merecendo respeito",
            "date": "2018-02-05T09:37:59",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Almeida",
            "text": "Tá tudo normal kkkkkkkkkkkkk",
            "date": "2018-02-05T08:35:00",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Alvinegro",
            "text": "Que tiro foi esse ? Mataram um leão ...kkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-02-05T07:52:26",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hugo",
            "text": "Ceará jogou demais o time todo se uniu e esperaram o melhor momento!! Valeu Vozão agora é 190 vitórias em cima delas !",
            "date": "2018-02-05T00:02:24",
            "likes": "42",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hugo",
                    "text": "192 vitórias em cima das stelinhas*",
                    "date": "2018-02-05T00:15:31",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Thales Barreto",
                    "text": "Tudo voltou ao normal kkkkkkkkk",
                    "date": "2018-02-05T01:10:27",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Leitão",
                    "text": "Como sempre o Chamusca dando um nó nos adversários, amou o timi de uma maneira que não deu chance pra o Stela, jogadores unidos, indo e voltando, show. Só acho que foi pouco, se tivessem aproveitado as chances claras de gol, o normal era 5x0. Mais foi muito bom tirar a arrogância do sene. Cara de cavalo arrogante.",
                    "date": "2018-02-05T07:25:01",
                    "likes": "17",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "José Alves",
            "text": "Uma Vitória a mais para aumentar a vasta diferença, essa freguesia será eterna, essa diferença nem daqui a mais mil anos será tirada. Respeita o time da ELITE, sempre fomos e sempre seremos maior em tudo. Menos em participações em TERCEIRA DIVISÃO kkkkkkkkk",
            "date": "2018-02-05T02:00:14",
            "likes": "22",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/ricardinho-comemora-vitoria-no-classico-rei-entrega-dedicacao-alma-e-coracao.ghtml",
    "team": "ceará"
}