{
    "time": "08h00",
    "date": "25/08/2018",
    "title": "Tiago Alves e Ricardinho projetam jogo com São Paulo: \"Concentração e intensidade\".Dupla comenta gol marcado contra o Vasco e faz projeções para o confronto com líder da Série A, São Paulo",
    "author": "Beatriz Carvalho",
    "text": [
        "O empate conquistado fora de casa com o Vasco, foi bastante valorizado pelo zagueiro do Ceará, Tiago Alves. Além de somar pontos com a equipe, o jogador teve chance de alcançar também um sucesso pessoal: marcar o gol do Vovô na partida. A jogada nasceu de um cruzamento para área de Ricardinho, o xerife não titubeou e mandou de cabeça para as redes do goleiro Cruz-Maltino.",
        "+ Confira mais notícias do Vovô",
        "- Nós estávamos treinando e nos cobrando bastante em relação a esse gol de bola parada, que tinha algum tempo que não fazíamos. Graças a Deus, contra o Vasco conseguimos fazer e fico feliz por ter feito o gol que nos ajudou a somar um ponto importante - afimou o capitão da equipe alvinegra.",
        "- Estávamos precisando de gols assim, pois ainda não tinha acontecido. Estamos treinando bastante por que isso define jogo, como definiu nosso empate contra o Vasco, mas com certeza foi um ponto importante apesar de poder ter saído com uma vitória, pois fomos até melhor no jogo - complementou o meia garçom.",
        "Apesar de lamentar o resultado, o foco de Ricardinho está totalmente na partida contra o São Paulo. A equipe paulista é líder da Série A do Campeonato Brasileiro com 42 pontos conquistados. Na 19ª colocação, Ceará soma 17 pontos e luta para sair da Z-4. Cada vitória pode é mais que importante para a escalada do Alvinegro.",
        "- Para nós, sempre o próximo jogo é o mais importante. Então com certeza será o duelo mais difícil se tratando do líder do campeonato. Temos que ter em mente que podemos fazer uma excelente partida para buscar um grande resultado e somar pontos fora de casa, mesmo jogando no Morumbi, provavelmente lotado. Sabemos da dificuldade, que será enorme, mas temos potencial para ir lá e fazer um grande jogo - garante Ricardinho.",
        "O zagueiro do Alvinegro reafirma o discurso do parceiro e pede concentração para a partida no Morumbi.",
        "- Eles brigam pela liderança e nós queremos sair do Z-4, então creio que vai ser um jogo bom. O importante é mantermos nosso nível de concentração e intensidade que aí o resultado vai ser consequência - destaca.",
        "O Ceará encara o São Paulo no próximo domingo (26), a partir das 11 horas, no Estádio Morumbi, pela 21ª rodada da Série A do Campeonato Brasileiro."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/tiago-alves-e-ricardinho-projetam-jogo-com-sao-paulo-concentracao-e-intensidade.ghtml",
    "team": "ceará"
}