{
    "time": "20h01",
    "date": "10/07/2018",
    "title": "“Cada jogo será decisivo para nossa equipe\", diz João Lucas, titular no Ceará.Lateral-esquerdo prevê boa sequência de jogos após parada para a Copa do Mundo",
    "author": "GloboEsporte.com",
    "text": [
        "O Ceará entrou na reta final de preparação na inter-temporada durante a Copa do Mundo visando a reestreia na Série A do Campeonato Brasileiro, na quarta-feira (18), contra o Sport. Em bom momento individual no Vovô, o lateral-esquerdo João Lucas, recém-chegado ao clube, falou sobre a expectativa para o retorno dos jogos oficiais em 2018.",
        "- Esse período sem jogos tem sido muito produtivo. O grupo tem se esforçado muito para evoluir. Estamos, também, corrigindo os erros e melhorando a cada treino. A expectativa para o retorno do Campeonato Brasileiro é a melhor possível. Temos que manter esse ritmo nos próximos dias para voltarmos com tudo na competição - avaliou.",
        "+ Acompanhe o dia a dia do Ceará",
        "A equipe tem como objetivo principal sair do Z-4 do Brasileirão o quanto antes para diminuir os riscos de descenso. Atualmente, com apenas cinco pontos e nenhuma vitória na competição, o Alvinegro de Porabgabuçu precisa correr contra o tempo para seguir na elite.",
        "- Cada jogo será decisivo para nossa equipe. Precisamos iniciar uma sequência de resultados positivos para deixarmos o Z-4 e ganharmos confiança na competição. Vamos procurar ter muita intensidade neste retorno das partidas oficiais para conquistarmos esse objetivo.",
        "Ceará x Sport será às 19h30, no Estádio Presidente Vargas, na próxima quarta-feira (18), pela 13ª rodada da Série A do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "José Feitosa",
            "text": "Bora Vozão! O SPORT CLUBE RECIFE é freguês até do Ferroviário, peia neles!",
            "date": "2018-07-11T16:20:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Romário Geny",
                    "text": "Quem é freguês??? Olha o nosso status depois me responde!... Seis pontos são certo para o Maior do Norte e Nordeste! Vocês, nanicos, começaram e vão terminar no mesmo lugar: SÉRIE B! ( zona de rebaixamento ).",
                    "date": "2018-07-12T10:21:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Raylan Silva",
            "text": "Vai levar um sacode do maior do NE, SPORT CLUBE DO RECIFE! Ceará fraquinho, franquinho... Time de série B... Kkkkkkk",
            "date": "2018-07-11T00:03:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Ele diz que esse período sem jogos tem sido muito produtivo.Claro,sem levar sola queria o que?",
            "date": "2018-07-10T20:42:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/cada-jogo-sera-decisivo-para-nossa-equipe-diz-joao-lucas-titular-no-ceara.ghtml",
    "team": "ceará"
}