{
    "time": "10h00",
    "date": "14/03/2018",
    "title": "\"A gente não pode tomar um gol desses\", diz Andrigo após empate com Iguatu.Ceará toma gol aos 49 minutos do 2º tempo e deixa escapar vitória dentro de casa, na Arena Castelão, nesta terça-feira (13)",
    "author": "GloboEsporte.com",
    "text": [
        "Andrigo foi um dos dois titulares que esteve em campo, contra o Iguatu, nesta terça-feira (13), na Arena Castelão. Além dele, só o lateral e volante Pio. O meia-atacante ajudou na virada alvinegra, dando mais velocidade nas jogadas entremeio-campo e ataque. Mas também viu o seu time levar um gol no apagar das luzes, quando vencia a partida.",
        "+ Confira a tabela do Campeonato Cearense",
        "+ Acompanhe o dia a dia do Ceará",
        "- Eu falei no jogo passado que, do mesmo jeito que a gente fez o gol nos últimos minutos, a gente poderia tomar também. A gente não pode tomar um gol desses aí. Mas é isso. Temos que ficar atentos no final do jogo para que isso não aconteça de novo - disse Andrigo, lembrando do seu gol contra o Sampaio Corrêa, que deu a vitória também nos minutos finais, no último sábado, pela Copa do Nordeste.",
        "O Ceará perdeu a chance de assumir a liderança da 2ª fase do Campeonato Cearense e acabou ficando na vice-liderança, com cinco pontos. O Iguatu segue na última posição, com apenas dois pontos.",
        "O Vovô retorna a campo na próxima quinta-feira (15), pela Copa do Brasil, quando enfrenta o Atlético-PR, na Arena Castelão, a partir das 21h30. Vitória simples classifica o Alvinegro de Porangabuçu."
    ],
    "comments": [
        {
            "name": "Wolmir Beé",
            "text": "Esse aí não é aquele que o Inter dizia estar no radar do Barcelona?",
            "date": "2018-03-15T17:14:22",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wolmir Beé",
            "text": "Esse aí não é aquele q",
            "date": "2018-03-15T17:13:17",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Artur",
            "text": "Vai sair do primeiro rebaixado da Série A 2018, pro Maior do Nordeste.",
            "date": "2018-03-14T19:23:49",
            "likes": "3",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Glauco Sales",
                    "text": "será que o atleta quer ir? gol do ferrim.....eu acho que, gol do ferrim, o andrigo não vai querer....gol do ferrim, ir não....",
                    "date": "2018-03-15T10:37:53",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Iago Pontes",
            "text": "Seja bem vindo Andrigo ao maior e é o mais rico clube do Nordeste \" Sport Clube Recife \" ele já fechou com o Leão da Ilha.",
            "date": "2018-03-14T14:15:08",
            "likes": "15",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Jardel Silva",
                    "text": "essa é da boa heim... bota uma dessa pra mim.. ta fumando é estrume é????",
                    "date": "2018-03-14T15:56:35",
                    "likes": "6",
                    "unlikes": "4"
                },
                {
                    "name": "Vinicius Bezerra",
                    "text": "Acabou de fechar amigo, ele é jogador do Sport. PST",
                    "date": "2018-03-14T17:01:02",
                    "likes": "9",
                    "unlikes": "4"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Arthur Costa",
            "text": "Aos amigos Cearenses, bom jogador?",
            "date": "2018-03-14T16:12:04",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "H Torres",
            "text": "Fernando Henrique não está a altura de ser reserva do Ceara, INSEGURO, levou gols bobos",
            "date": "2018-03-14T11:13:13",
            "likes": "10",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Marcelo Alvinegro",
                    "text": "Não serve nem pra reserva !!! Verdade!! Existem coisas que só a diretoria do Ceará faz!!!",
                    "date": "2018-03-14T13:20:50",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/a-gente-nao-pode-tomar-um-gol-desses-diz-andrigo-apos-empate-com-iguatu.ghtml",
    "team": "ceará"
}