{
    "time": "18h57",
    "date": "29/08/2017",
    "title": "Éverson comemora momento no Ceará e espera evolução na parada da Série B.\"Essa parada será importante para evoluirmos ainda mais\", diz o goleiro. Ele defendeu pênalti contra o Náutico, na última rodada da Segundona, e já pensa no Londrina, adversário de 9 de setembro",
    "author": "GloboEsporte.com",
    "text": [
        "Evoluindo a cada partida na Série B do Campeonato Brasileiro, o Ceará conta com a boa fase de um jogador que é ídolo do clube: o goleiro Éverson. Feliz com a ótima fase que vive na carreira, ele, que defendeu pênalti no jogo com o Náutico, na última sexta-feira (25), falou sobre a boa fase no clube alvinegro.",
        "- Estou muito feliz aqui no Ceará e isso tem se refletido em boas atuações em campo. Só tenho a agradecer a confiança do grupo, da diretoria e do torcedor em mim. Tenho trabalhado muito para continuar fazendo uma grande temporada. Esse tem sido um dos melhores anos da minha carreira - disse o arqueiro.",
        "Ele ressalta ainda que o foco do Vovô é se manter no G-4 da Segundona até o fim do campeonato. E utilizar o período de 15 dias sem jogo para melhorar nos aspectos que o elenco ainda é deficiente. Sem que o foco na competição se perca.",
        "+ Veja a tabela da Série B do Campeonato Brasileiro",
        "+ Acompanhe e participe do dia a dia do Ceará",
        "- Nós vamos brigar até o fim por esse acesso. O primeiro objetivo estamos conseguindo, que é continuarmos firmes no G-4. Agora é trabalhar forte para se manter até o fim entre os quatro primeiros colocados. Essa parada será importante para evoluirmos ainda mais. Cada partida será final de campeonato e temos que estar preparados.",
        "O Ceará só volta a campo no sábado (9), às 16h30, no Estádio do Café, contra o Londrina, pela 23ª rodada da Série B do Campeonato Brasileiro."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/everson-comemora-momento-no-ceara-e-espera-evolucao-da-equipe-na-parada-da-serie-b.ghtml",
    "team": "ceará"
}