{
    "time": "12h15",
    "date": "17/10/2018",
    "title": "Richardson quer triunfo do Vovô contra Palmeiras para seguir na escalada: \"Não vai faltar entrega\".Após empate contra o Botafogo, volante quer bom desempenho diante do líder da Série A para garantir os três pontos",
    "author": "GloboEsporte.com",
    "text": [
        "O Ceará volta a campo no próximo domingo para mais uma pedreira na Série A do Campeonato Brasileiro. A equipe alvinegra vai encarar o Palmeiras, líder do Brasileirão, visando um grande resultado na capital paulista. Após o empate sem gols com o Botafogo, a equipe está mais que determinada a fazer um jogo perfeito e garantir a conquista dos três pontos diante do líder da Série A.",
        "+ Confira as novidades do Vovô\n+ Veja a tabela da Série A",
        "- Esse é a aquele jogo em que não podemos errar. Temos que ser intensos do início ao fim para sairmos com um resultado positivo. Tirar pontos do Palmeiras em sua casa é sempre uma missão muito complicada, ainda mais pelo bom momento que eles vivem. Não podemos vacilar. Buscaremos um resultado positivo como visitante novamente - garante Richardson.",
        "O Ceará é o 17º colocado da competição, com 31 pontos conquistados. Apenas um a menos que o Vitória, o 16º. Para o volante do Vovô, o elenco vai se dedicar muito para sair da zona de rebaixamento do Brasileirão.",
        "- Já provamos que é possível salvarmos o Ceará da zona de rebaixamento. Vamos lutar muito para sairmos de vez deste grupo dos quatro últimos colocados. Não vai faltar entrega e dedicação de todos pra que isso seja possível - garante.",
        "Para o duelo com o time paulista o Ceará tem dois retornos importantes, do atacante Leandro Carvalho e do zagueiro Luis Otávio. O primeiro não atuou por suspensão pelo terceiro cartão amarelo. Já o atacante, não atuou por cláusula contratual ao vir emprestado ao Ceará do time carioca. Com os retornos, Luis Otávio retornar ao time saindo Eduardo Brock, enquanto Leandro Carvalho deve retornar no lugar de Felipe Azevedo.",
        "Ceará e Palmeiras se enfrentam no domingo (21), às 16 horas, no Pacaembu. A partida é válida pela 30ª rodada da Série A."
    ],
    "comments": [
        {
            "name": "Fábio Russo",
            "text": "CHEIO DE TORCEDORES CLUBISTAS .. PALMEIRAS É ALTAMENTE FAVORITÍSSIMO CONTRA O CEARÁ .. INVICTO A 13 JOGOS , MELHOR TIME NA LIBERTADORES , FAVORITO PARA A CONQUISTA DOS DOIS CAMPEONATOS.. CHEGA A SER RIDÍCULO QUERER COMPRAR O CEARÁ AO PALMEIRAS .. NO PRIMEIRO TURNO , O CEARÁ BUSCOU O EMPATE PORQUE O TIME ERA DO ROGER MACHADO , UM TIME INCONSISTENTE .. PORÉM ESSE TIME DE AGORA , É PERIGOSO GOLEAR O CEARÁ .. A DIFERENÇA É ENORME DE UM TIME PARA O OUTRO , MESMO O PALMEIRAS JOGANDO COM O TIME TODO RESERVA ...",
            "date": "2018-10-18T13:02:30",
            "likes": "16",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Rafael Lima",
                    "text": "* 14 jogos",
                    "date": "2018-10-18T19:00:42",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nilton Oliveira",
            "text": "Ceara não perde pro maior do Brasil enquanto não jogar menos de três gols nem ponha na conta do verdão time ruim e de segunda divisão esta apanhando todos os jogos.Vai perder pro maior da America do sul o choro é livre.",
            "date": "2018-10-17T14:33:51",
            "likes": "17",
            "unlikes": "22",
            "replies": [
                {
                    "name": "João Martins",
                    "text": "Não entendi nada!",
                    "date": "2018-10-18T01:37:27",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Danildo Ceará",
                    "text": "Nem eu.",
                    "date": "2018-10-18T07:08:10",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Portugues",
                    "text": "misturou tudo kkkkk",
                    "date": "2018-10-18T16:31:04",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Emiaj",
            "text": "Os 3 pontos que o Vozão tirou do Flamengo no Maraca, ele vai devolver agora. Ceará vai bater o Palmeiras ( Não tem título mundial ) e o Flamengo vai encostar de vez no Palmeiras. Aí no jogo entre eles, o Mengão vai passar e ser campeão do BR 19",
            "date": "2018-10-17T18:39:50",
            "likes": "19",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Diego",
                    "text": "sonha, palmeiras é mais consistente q o cheirinho.",
                    "date": "2018-10-17T21:14:57",
                    "likes": "23",
                    "unlikes": "3"
                },
                {
                    "name": "Thiago Lima",
                    "text": "Como tem torcedor iludido desse cheirinho kkkk, se preocupa em derrotar o Paraná amigão, porque seu time adora perder pontos para essas porcarias.",
                    "date": "2018-10-18T08:11:34",
                    "likes": "9",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Junior",
            "text": "Kkkkkk sonho meu , tem q jogar muita bola pra não ser goleado qrer medir força com o melhor time atualmente no brasil e o melhor time da libertadores ta de brincadeira sr...",
            "date": "2018-10-18T00:38:35",
            "likes": "11",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raimundo Queiroz",
            "text": "O grande problema não é só a falta de entrega. Tem que saber finalizar em gol. Nem de penalty o cara não consegue acertar uma trave com 7 metros!",
            "date": "2018-10-17T19:52:14",
            "likes": "14",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Aecio Sales",
                    "text": "Falta qualidade.",
                    "date": "2018-10-17T20:51:51",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Afonso Kucharski",
            "text": "sonhar é livre ; mais vai ser goleado pelo verdãoooo",
            "date": "2018-10-17T14:46:18",
            "likes": "31",
            "unlikes": "33",
            "replies": [
                {
                    "name": "Saboya Vozão",
                    "text": "Parece que eles não acompanham o brasileirão e nem os jogos do mais querido. Não é assim que se esfóla um bode não meu amigo, os times da parte de cima da tabela estão sofrendo para ganhar do vozão nesse returno. PCDV. Eu acredito.",
                    "date": "2018-10-17T17:58:51",
                    "likes": "11",
                    "unlikes": "7"
                },
                {
                    "name": "Saboya Vozão",
                    "text": "Avisa aew que o vozão veio da segundona, mas não é igual ao paranágua.PCDV. eu acredito, mãozinhas verdes..",
                    "date": "2018-10-17T18:00:16",
                    "likes": "13",
                    "unlikes": "5"
                },
                {
                    "name": "Saboya Vozão",
                    "text": "Esqueceram que aqui o palmeiras estava ganhando de 2 x 0 e fomos buscar o empate?",
                    "date": "2018-10-17T18:02:59",
                    "likes": "10",
                    "unlikes": "4"
                },
                {
                    "name": "William Silva",
                    "text": "Eu também acredito!!! O Ceará vem bem nos últimos jogos...Não acredito que vá perder por mais de 3 gols...",
                    "date": "2018-10-17T18:15:17",
                    "likes": "14",
                    "unlikes": "16"
                },
                {
                    "name": "Saboya Vozão",
                    "text": "Iguale su mami, só fuede cono 3 hombres",
                    "date": "2018-10-17T19:18:27",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 5
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/richardson-quer-triunfo-do-vovo-contra-palmeiras-para-seguir-na-escalada-nao-vai-faltar-entrega.ghtml",
    "team": "ceará"
}