{
    "time": "17h45",
    "date": "04/10/2017",
    "title": "Éverson comemora triunfo sobre o Vila Nova e volta G-4 da Série B.Goleiro alvinegro espera manutenção da equipe no grupo dos quatro times que sobem para a Série A até fim da temporada. Próximo compromisso na Segundona é contra o Oeste",
    "author": "GloboEsporte.com",
    "text": [
        "O Ceará voltou a campo pela Série B do Campeonato Brasileiro nesta última terça-feira e venceu o Vila Nova-GO, por 2 a 0, em um confronto direto na briga pelo acesso. Com o triunfo, o Vovô retornou para o G-4 da competição, fato comemorado pelo goleiro alvinegro Éverson.",
        "+ Veja a tabela da Série B do Campeonato Brasileiro",
        "- Fizemos mais uma boa partida diante de um adversário de alto nível, em um confronto direto nesta briga pelo acesso. Essa vitória sobre o Vila Nova vai nos dar ainda mais motivação para a sequência da Série B, sem dúvida. Agora é manter essa intensidade até o fim do campeonato para conquistar o acesso - disse.",
        "O arqueiro garante que o elenco está pronto para as batalhas que terá até o fim do campeonato e tem plenas condições de seguir entre os quatro melhores até o final.",
        "+ Acompanhe e participe do dia a dia do Ceará",
        "- Temos que manter essa regularidade até o final agora para conquistarmos uma vaga na Série A, que é o sonho de todos aqui no clube e do nosso torcedor. Não será fácil e estamos cientes disso, mas estamos prontos para as batalhas que teremos até o fim do campeonato.",
        "O próximo compromisso pela Série B será contra o Oeste, no sábado (14), às 19 horas, na Arena Barueri, em São Paulo. O time paulista também é adversário direto na luta pelo acesso à Série A."
    ],
    "comments": [
        {
            "name": "Alexandre Santos",
            "text": "Parece nome de filme ! Éverson... O goleiro que ganha jogo !!!!!!",
            "date": "2017-10-05T13:21:52",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Santos",
            "text": "Parece no de filme ! Éverson... O goleiro que ganha jogo !!!!!!",
            "date": "2017-10-05T13:19:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Bizarria",
            "text": "Excelente goleiro. Está em grande forma e poderia ser titular em muitos times da Série A. A reposição de bola que gerou o gol do Ceará contra o Luverdense foi o que nos garantiu a viória e os 3 pontos jogando fora. Continue assim, Éverson e teremos certeza de que nós vamos subir.",
            "date": "2017-10-05T07:18:42",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Alexandre Santos",
                    "text": "O gol que o Artur perdeu no último minuto contra o Santa Cruz também foi uma assistência do Éverson ! Se o Artur tivesse feito aquele gol, hoje o nosso goleiro teria nas estatísticas 2 assistências. hehehe",
                    "date": "2017-10-05T13:09:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Aecio Sales",
            "text": "\"Manter o foco total e se doar em campo: são ingredientes que não podem faltar para o acesso\".",
            "date": "2017-10-04T21:52:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paiva Neto",
                    "text": "Sem duvidas e encarar cada jogo como uma decisão",
                    "date": "2017-10-04T23:09:15",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/everson-comemora-triunfo-sobre-o-vila-nova-e-volta-g-4-da-serie-b.ghtml",
    "team": "ceará"
}