{
    "time": "11h58",
    "date": "28/05/2018",
    "title": "Análise: Ceará sofre com ataque ineficaz, e nova falha individual decide contra Grêmio.Jorginho não faz alteração no time deixado por Marcelo Chamusca e amarga primeiro revés com o Ceará",
    "author": "Thaís Jorge ",
    "text": [
        "A chegada de Jorginho e a nova filosofia trazida pelo técnico não foram suficientes para mudar o panorama contra o Grêmio. Com o placar de 1 a 0 para o Tricolor gaúcho, o Alvinegro de Porangabuçu amarga um início sem vitórias na Série A do Brasileiro em sete rodadas. Contra o Grêmio, a única chance criada de fato a gol veio com Douglas Coutinho, aos 40 minutos do segundo tempo, em um chute de longe. Pelo exposto, fica notória a deficiência ofensiva do time de Porangabuçu, que não deu trabalho algum a Marcelo Grohe.",
        "+ Grêmio supera Éverson e derrota o Ceará em estreia de Jorginho",
        "O Grêmio foi superior o jogo inteiro e investiu nas jogadas pelo lado esquerdo, no primeiro tempo. Foi lá que Everton por pouco não marcou logo no início, acertando a trave. Luiz Otávio só observou a jogada. Jorginho entrou no jogo com um 4-3-3, optando por Pio no banco de reservas. No ataque, Wescley, Felipe Azevedo e Elton. Sem render, Felipe Azevedo foi sacado no intervalo, a exemplo de Rafael Pereira. Sem a bola, o time se defendia com duas linhas de quatro, com Elton e Wescley mais adiantados.",
        "Mas a transição ofensiva do Ceará pecava na falta de velocidade. O Ceará se perdia no firme desarme do adversário. É fato que a apatia de jogos anteriores não foi flagrante contra o Grêmio. Mas a falha do volante Juninho na jogada de Everton foi determinante para o gol de Thonny Anderson. E é aqui que permanece a bronca da torcida e da própria diretoria: as falhas individuais são decisivas, assim como foi a falha de Everson diante do Vitória.",
        "Não há, contudo, outro jogador a se destacar mais na partida diante do Grêmio do que o goleiro do Ceará. Foram boas defesas principalmente no segundo tempo, nas investidas de jogadores como Thaciano e Everton.",
        "O desempenho do time com Jorginho sinaliza o óbvio até o momento: muito mais do que a saída de Marcelo Chamusca, considerada precoce por alguns torcedores, o Ceará precisa de reforços. Contar simplesmente com o discurso de motivação pode não ser o suficiente. A diretoria precisa trazer peças de qualidade, experiência e liderança."
    ],
    "comments": [
        {
            "name": "Henrique Matos",
            "text": "com esse time e treinador e essa diretoria vamos cair pra segunda divisão nao podemos mais aceitar !",
            "date": "2018-05-28T15:10:04",
            "likes": "10",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Pedro Netto",
                    "text": "Kkkkkk",
                    "date": "2018-05-29T23:44:30",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Netto",
            "text": "Ué? Viviam dizendo \"time de elite\" e agora ficam reclamando do time ? Kkkkkk tão achando que série A é brincadeira?",
            "date": "2018-05-29T23:43:10",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Mesquita",
            "text": "Fala Presidente!!!!! Responde as provocações",
            "date": "2018-05-28T14:15:52",
            "likes": "9",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Davi Santos",
                    "text": "É o ano todinho de c.h.i.b.a.t.a papai",
                    "date": "2018-05-29T10:56:30",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Alexssandro Barbosa",
            "text": "Rapaz tem um cara doente torcedor do kanal chamado Antônio pessoa kkkk ele fica na página do Leão falando asneira q n tem mais graça o time dele afundando e ele n tá nem ai, o time dele pode caí pra série D q ele vai ficar feliz..ele é tão doente q ele fica falando a msma coisa kkkk",
            "date": "2018-05-28T22:24:16",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Exterminador",
            "text": "o time realmente é ruim e deve ser rebaixado.",
            "date": "2018-05-28T19:42:08",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Rodrigues",
            "text": "ping pong kkkkkkkkkk pst",
            "date": "2018-05-28T15:28:14",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Amarei",
            "text": "JORGINHO O MÁGICO OU MELHOR, MACGYVER EM PROFISSÃO PERIGO! CHAPE, CRUZEIRO, BOTAFOGO, PALMEIRAS E ATLÉTICO. SÃO CINCO JOGOS SEM VITÓRIAS. ESCREVE AI ! SRN FALTA DINHEIRO, FALTA ELENCO, FALTA TUDO! RUMO A SÉRIE B!",
            "date": "2018-05-28T14:04:30",
            "likes": "10",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Amarei",
            "text": "SÉRIE B....AQUI ME TENS DE REGRESSO! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-28T13:59:06",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Amarei",
            "text": "SÉRIE B....AQUI ME TENS DE REGRESSO! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-05-28T13:58:59",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sempre Amarei",
            "text": "A CULPA É SOMENTE DA FALTA DE RECURSOS FINANCEIROS QUE O CLUBE NÃO TEM PARA PERMANECER NA PRIMEIRA DIVISÃO. SÉRIE A NÃO É SERIE B! SRN",
            "date": "2018-05-28T13:29:08",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dayvis François",
            "text": "O comentarista NETO da BAND acabou de dizer que o Ceará será rebaixado ainda no primeiro turno.",
            "date": "2018-05-28T13:10:33",
            "likes": "21",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Williams",
            "text": "É o ano todinho de c.h.i.b.a.t.a papai",
            "date": "2018-05-28T12:59:47",
            "likes": "11",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Elvis Figueiroa",
            "text": "Desempenho de um time dá série B, algo normal quando chega na série A. A luta é para saber qual vai ser o menos pior: Syara ou Paraná",
            "date": "2018-05-28T12:58:11",
            "likes": "13",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/analise-ceara-sofre-com-ataque-ineficaz-e-nova-falha-individual-decide-contra-gremio.ghtml",
    "team": "ceará"
}