{
    "time": "10h00",
    "date": "12/11/2017",
    "title": "Éverson avalia empate como positivo e pede foco em vitória na terça-feira.Goleiro avalia partida do Ceará em dois momentos distintos, mas afirma que o momento segue bom para o Vovô dentro da Série B do Campeonato Brasileiro",
    "author": "GloboEsporte.com",
    "text": [
        "Éverson mal trabalhou na tarde do sábado. Diante do Goiás, o goleiro alvinegro pouco teve trabalho com o ataque adversário. O Ceará também não rendeu o esperado e, mesmo com um segundo tempo envolvente, não conseguiu a vitória com a qual tanto sonhava. Mesmo assim, o arqueiro alvinegro fez uma avaliação positiva de tudo.",
        "- O empate foi bom para a gente. Tudo bem que não fizemos um primeiro tempo inspirado. Mas acredito que nos saímos bem no geral. Fomos fortes no ataque no segundo tempo. E esse ponto conquistado faz a diferença na luta pelo nosso objetivo, que é o acesso.",
        "Mas como a partida já terminou, o importante para Éverson é conseguir com o restante do elenco, uma vitória na terça-feira (14), contra o Paysandu. o saldo dela pode ser o acesso, se houver a combinação de dois outros resultados: derrota do Oeste e, no máximo, empate do Londrina. Contudo, antes de pensar em subir, o goleiro alvinegro quer ganhar. Garantir a vaga na Série A seria uma consequência.",
        "+ Veja a tabela da Série B do Campeonato Brasileiro",
        "+ Acompanhe e participe do dia a dia do Ceará",
        "- Nós temos que pensar na vitória. O acesso seria consequência disso. E a nossa tem que estar lá presente, dando aquela força. Vamos nos empenhar em vencer o Paysandu, que já é nosso próximo adversário - disse.",
        "O Ceará se reapresenta já neste domingo, às 17 horas, em Porangabuçu. É o início da preparação para a partida contra o Paysandu, que será na terça-feira (14), na Arena Castelão, a partir das 21h30 (de Brasília) e 20h30 (horário de Fortaleza).",
        "Ganhe vantagens exclusivas e ajude o Ceará a ser ainda maior. Cadastre-se."
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/everson-avalia-empate-como-positivo-e-pede-foco-em-vitoria-na-terca-feira.ghtml",
    "team": "ceará"
}