{
    "time": "13h00",
    "date": "21/10/2018",
    "title": "Livros, família... O Lisca que está longe de ser doido: \"A maior loucura é abraçar essa profissão\".Técnico do Ceará mostra outro lado, diz que não precisa mudar estilo para chegar a um clube grande e explica ótima relação com jogadores: \"Eu me considero melhorador de performances\"",
    "author": "Fábio Juppa e Ivan Raupp*",
    "text": [
        "Saiu do hospício, tem que respeitar, Lisca Doido é Ceará. Essa música chiclete é entoada pela torcida do Vozão nas partidas do time. O técnico, que aos poucos vem reerguendo o clube no Campeonato Brasileiro, ao mesmo tempo vem crescendo como personagem do nosso futebol. Mas os que conhecem Lisca de verdade são unânimes ao dizer que de doido ele não tem nada.",
        "O Esporte Espetacular foi a Fortaleza justamente para conhecer esse outro lado de Luiz Carlos de Lorenzi. O profissional estudioso que se inspira em grandes nomes como Abel Braga, Paulo Autuori, Parreira, Mourinho, Guardiola e Phil Jackson. E o pai de família que é muito ligado à esposa, Danielle, e às filhas, Giovanna e Antônia. Assista à reportagem completa acima!",
        "",
        "A seguir, veja os principais trechos da entrevista:",
        "Formação em educação física\n- Acho muito importante o treinador ter conhecimento daquilo que está fazendo, daquilo que está aplicando, porque você está aplicando um exercício e sujeitando um atleta a um esforço. Muitas vezes você não sabe o que está trabalhando, o grupo muscular que está atingindo, a valência que quer trabalhar. Muitas vezes há sobreposição das valências pela falta de conhecimento do treinador. Então, isso tem mudado muito.",
        "Mergulho nos livros\n- Gosto muito do Mourinho, do Guardiola, acabei de ler o segundo livro dele também. Muito interessante, sobre conceitos modernos, sobre treinamento moderno, metodologia e conceitos de questão de grupo. Gosto muito de ler biografias de jogadores que fizeram sucesso. Tem um do basquete que gosto muito, o Phil Jackson. Ele é só 11 vezes campeão da NBA, que talvez seja um dos torneios mais difíceis do mundo. Um nível de profissionalismo muito grande, né?",
        "Fama de bombeiro\n- Acho que o principal é ver na dificuldade uma grande oportunidade. Naquela coisa que aparentemente não tem mais solução... Sempre tem uma solução. No problema pode estar uma solução. Então, isso tenho trabalhado muito em cima dos jogadores. Tem realmente essa história, mas tem gente que não sabe da minha outra história. No Luverdense eu trabalhei duas vezes, no Náutico duas vezes, no Internacional sete vezes, no Ceará é a segunda vez, no Juventude duas vezes. Então, quebra um pouco esse paradigma do bombeiro. No nosso meio é muito difícil voltar para onde você já passou. E para mim, que tenho essa fama de ser considerado bombeiro, voltar para a equipe onde passei é um conceito muito legal. Porque mostra que você, principalmente no meu caso, não é tão doido assim, né? Voltar para o clube mostra que você deixou um legado ali.",
        "",
        "Jeito não convencional\n- Teve uma época em que eu estive disposto a tirar isso totalmente. Tentamos um pouco e minha esposa falou: Estou com saudade do doido. Tinha mais emoção, tinha paixão. Tinha verdade, vida, tinha o teu jeito. E eu realmente vejo assim. Hoje, vocês da imprensa me ajudaram muito a desmistificar o doido. Porque doido é pejorativo, né? Mas tem o lado positivo também, essa identificação com o torcedor.",
        "",
        "Doido no Ceará\n- Quando eu vim em 2015, faltavam 10 rodadas e nós tinhamos 98% de chances de cair para a Série B. E a torcida criou essa música numa tarde, num programa ao meio-dia. Porque ninguém acreditou que eu aceitei o convite. Como esse cara aceitou esse convite se todo mundo aqui no Ceará tem certeza de que já caiu? A torcida abraçou. Graças a Deus deu tudo certo, conseguimos sair, e ficou esse carinho do torcedor do Ceará.",
        "Origem do apelido\n- Começou no Juventude. O grito da torcida era papo, papo doido, e eles transformaram para Lisca, Lisca doido. O Juventude estava sem série, em muita dificildade financeira, praticamente descartando o retorno ao cenário nacional, e eu me dediquei muito junto com os jogadores, com o torcedor. Acabei fazendo uma relação com o pessoal da torcida organizada, alguns conselheiros mais jovens que me ajudaram no aspecto financeiro, até de alimentação dos jogadores. E o torcedor do Juventude apoiou muito também, e aí criou esse grito.",
        "Precisa mudar para chegar a um grande clube?\n- Acho que agora não mais. A Série A me ajudou muito também, a divulgação, as pessoas conhecerem o trabalho, verem que esse doido é muito mais de paixão, é por ser apaixonado por aquilo que faço, por essa identificação com o torcedor também. Hoje tenho apoio muito grande do torcedor do Ceará, mas quando fomos jogar contra o Flamengo foi muito legal a relação do torcedor deles comigo. Também a relação da torcida do São Paulo, do Inter...",
        "Boa relação com os jogadores\n- Conteúdo! Jogador gosta de quem faz ele evoluir. O jogador rapidamente mata a charada se o treinador vai ajudá-lo ou não. Então, tenho graças a Deus o respeito da maioria dos jogadores com quem trabalhei, pela metodologia de treinamento e por aquilo que passamos juntos. E eu me considero melhorador de performances. Esse é o nosso trabalho, melhorar a performance dos jogadores, estabilizá-la e fazê-los produzirem cada vez mais o futebol moderno e atual.",
        "",
        "Caso Paraná\n- Discutir a gente discutiu, houve uma série de desentendimentos, mas eu jamais agredi alguém na minha vida pessoal, e quanto mais profissional. É uma questão que está na Justiça, eu tenho orientação da minha advogada para, quanto menos falar sobre isso, melhor, porque tem alguns desdobramentos. A coisa ainda vai ser esclarecida e a verdade vai vir à tona e ser divulgada amplamente para vocês no momento certo. Obviamente não bati em ninguém. Estava um trabalho muito legal, sou muito grato ao Paraná, à torcida do Paraná. Um grande beijo para eles e brevemente nós vamos nos encontrar novamente. Quando trocar essa diretoria que está lá eu vou retornar ao Paraná. (Nota: o treinador foi demitido do clube em 2017 acusado de agredir o auxiliar Matheus Costa)",
        "Ausência da família no dia a dia\n- Essa talvez seja uma das partes mais difícies. Hoje, com a tecnologia, ajudou muito. Você consegue olhar, consegue conversar online, até levá-las na escola no carro. Liga o celular, bota ali na câmera e vai acompanhando. A Dani vem seguido para cá. A gente tem o auxílio da minha sogra, que sempre segura nossa bronca e fica com as duas. E sempre que dá a gente traz elas. Feriado, alguma escapadinha de um jogo próximo... Dou uma passada em casa, mas confesso que essa é uma parte bem difícil. (Nota: Lisca atualmente mora sozinho em Fortaleza. A esposa e as filhas moram em Porto Alegre)",
        "O Lisca pai\n- Eu gostaria de ser mais presente, essa é uma das dificuldades da nossa profissão, né? E quando você está mergulhado de cabeça no trabalho, muitas vezes não consegue desligar, se divertir um pouco. Elas entendem isso, sabe?",
        "Para o Luiz Carlos, quem é o Lisca?\n- É um cara muito próximo, que está muito junto, porque já nasci com esse apelido. Vejo um cara apaixonado pelo que faz. E o Luiz Carlos é um pouco mais responsável, é aquele pai que tem que cuidar de tudo.",
        "*Com Daniel Ricci, LC Araújo e Rodrigo Araújo."
    ],
    "comments": [
        {
            "name": "Edson Filho",
            "text": "LISCA É O CARA ARRUMOU O CEARÁ , CORAJOSO O , COLOCA O TIME PRA FRENTE E O TIME CORRESPONDE EM CAMPO , SE NÃO FOSSE O LISCA O CEARÁ JÁ ESTARIA REBAIXADO E PRA MIM ESCAPA E QUEM CAI É O VITÓRIA OU O VASCO , MAIS O CEARÁ NÃO CAI.",
            "date": "2018-10-22T20:08:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Derlando Silva",
            "text": "Emocionante. Parabéns, Lisca! Você é merecedor de tudo isso. Saudações palmeirense.",
            "date": "2018-10-21T14:44:40",
            "likes": "26",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gp Paraizi",
                    "text": "vem pro fluminense , botar ordem na casa....",
                    "date": "2018-10-21T15:20:07",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Malmsteen",
                    "text": "Lisca, Big Phil, Portaluppi, Tite. O que têm em comum? Todos gremistas. Fato.",
                    "date": "2018-10-21T15:33:48",
                    "likes": "3",
                    "unlikes": "7"
                },
                {
                    "name": "Alfante Beite",
                    "text": "Belaroba...",
                    "date": "2018-10-22T16:03:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gp Paraizi",
            "text": "vem pro fluminense , botar ordem na casa....",
            "date": "2018-10-21T15:20:07",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Malmsteen",
            "text": "Lisca, Big Phil, Portaluppi, Tite. O que têm em comum? Todos gremistas. Fato.",
            "date": "2018-10-21T15:33:48",
            "likes": "3",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alfante Beite",
            "text": "Belaroba...",
            "date": "2018-10-22T16:03:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Adriano Santos",
            "text": "Espero que um dia seja técnico do Botafogo. Estamos precisando de alguém que coloque vibração no clube.",
            "date": "2018-10-21T15:37:27",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Zé Égua",
                    "text": "VibradorNaSuaBunda",
                    "date": "2018-10-22T12:02:44",
                    "likes": "1",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Zizou",
            "text": "Melhor que muito Tite da vida que não vive sem uma máscara!! LISCA= VERDADEIRO.",
            "date": "2018-10-21T18:53:16",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Triumpheiro Santista",
            "text": "Ano 2019, Lisca Doido e Rogerio Ceni frente a frente num For-Ceará na Série A.",
            "date": "2018-10-21T15:35:26",
            "likes": "14",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Malmsteen",
            "text": "Lisca, Big Phil, Portaluppi, Tute. O que têm em comum? Todos gremistas. Fato.",
            "date": "2018-10-21T15:24:52",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mario Ribeiro",
            "text": "Esse cara tem o respeito e admiração da torcida do Ceará, nunca esquecerei do que ele fez e faz pelo clube!!!",
            "date": "2018-10-21T15:21:16",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/livros-familia-o-lisca-que-esta-longe-de-ser-doido-a-maior-loucura-e-abracar-essa-profissao.ghtml",
    "team": "ceará"
}