{
    "time": "11h58",
    "date": "31/08/2017",
    "title": "Luiz Otávio, sobre returno da Série B: \"Nosso jogo do acesso é sempre o próximo\".Ceará aproveita pausa na competição nacional para treinar",
    "author": "GloboEsporte.com",
    "text": [
        "Passadas 22 rodadas da Série B do Campeonato Brasileiro, o Ceará atualmente é o quarto colocado na tabela com 37 pontos, cinco atrás do líder Internacional. Para o zagueiro Luiz Otávio, esse momento de virada de turno é importante para que se comece a enxergar quais os times realmente brigarão na parte de cima da tabela.",
        "+ Confira mais informações do dia a dia do Ceará",
        "- Parece discurso repetido, mas a realidade é que precisamos encarar cada partida como uma final. O nosso jogo do acesso é sempre o próximo. Não podemos chegar ao final da competição nos lamentando, pensando nas partidas que poderíamos ter ganho. O objetivo é sempre vencer. Pensando assim, estaremos muito mais perto do nosso acesso - declarou o jogador.",
        "Na Série B, o Alvinegro de Porangabuçu volta a campo somente no dia sábado (9) para enfrentar o Londrina, no Estádio do Café. O GloboEsporte.com acompanha todos os detalhes em tempo real. Mas antes, o Vovô tem compromisso pela Taça Fares Lopes. Alguns atletas do time principal devem ser relacionados para a partida da competição estadual."
    ],
    "comments": [
        {
            "name": "Leandro Torres",
            "text": "Jogador iludido kkkkkkkkk",
            "date": "2017-08-31T12:29:23",
            "likes": "0",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Alexandre Santos",
                    "text": "Mais iludido do que os 60 mil que vão anualmente ao Castelão ver o kurral subir né ? Rsrsrs",
                    "date": "2017-08-31T13:40:47",
                    "likes": "27",
                    "unlikes": "0"
                },
                {
                    "name": "Paiva Neto",
                    "text": "e tome cadeira voan e ainda vem um mimi 48 para enterrar de vez o curral",
                    "date": "2017-08-31T16:03:13",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Saymon Rodrigues",
                    "text": "cala a boca leão, que vocês já fazem 8 anos que vão para estadio quebrar cadeiras, e todo ano se ludem pensando que vão subir. respeita o vozão.",
                    "date": "2017-09-01T21:42:57",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Alexandre Santos",
            "text": "Esse é o pensamento !",
            "date": "2017-08-31T13:40:13",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/luiz-otavio-sobre-returno-da-serie-b-nosso-jogo-do-acesso-e-sempre-o-proximo.ghtml",
    "team": "ceará"
}