{
    "time": "18h39",
    "date": "22/08/2018",
    "title": "Everson quer \"manter bom rendimento fora de casa\" contra São Paulo, pela Série A.Alvinegro de Porangabuçu encara o São Paulo no domingo (26), pela Primeira Divisão",
    "author": "GloboEsporte.com",
    "text": [
        "O próximo adversário do Ceará será o São Paulo. O duelo contra o líder da competição aspira cuidados ao elenco alvinegro. Ainda mais pelo jogo ser no Morumbi, longe da torcida do Vovô. Entretanto, para o goleiro Everson, o Alvinegro de Porangabuçu é capaz de fazer frente ao clube paulista e conseguir surpreender. Até porque, nos últimos jogos, o Ceará tem crescido fora de casa.",
        "+ Confira mais detalhes do Ceará",
        "- Temos que manter o bom rendimento fora de casa. Temos que buscar o resultado. O Morumbi provavelmente vai estar cheio. Eles são líderes, mas nós temos nossas pretensões no campeonato e vamos buscar os nossos objetivos. Nosso poder coletivo está muito bom. Estamos sabendo sofrer, sabendo sair do sofrimento e buscar o resultado. Estamos absorvendo muito do que o professor Lisca está fazendo. Ele está fazendo uma bela estratégia de jogo - afirmou o arqueiro alvinegro.",
        "O Ceará encara o São Paulo no próximo domingo (26), a partir das 11 horas, no Estádio Morumbi, pela 21ª rodada da Série A do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Maicon Bavaresco",
            "text": "Vai calar o Morumbi !!! Vai Ceará",
            "date": "2018-08-23T12:33:18",
            "likes": "18",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Carlos",
                    "text": "Vai jogar fechadinho e só no contra ataque igual time pequeno..se fizer assim arranca um empate se vir pra cima vai tomar real é essa",
                    "date": "2018-08-23T14:09:14",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Romario Silva",
                    "text": "e desde quando o Ceará é time grande kk Realidade de 2018 o Fortaleza maior do estado na serie A e o menor na serie b",
                    "date": "2018-08-24T08:31:56",
                    "likes": "2",
                    "unlikes": "5"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Julio CE",
            "text": "se jogar da mesma forma q contra o Corinthians no 1 turno, creio q possamos surpreender.",
            "date": "2018-08-23T10:00:14",
            "likes": "5",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "DA-LHE VOZÃO.",
                    "date": "2018-08-23T11:09:16",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Peixoto",
                    "text": "Vai Vozão.",
                    "date": "2018-08-24T06:24:19",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/everson-quer-manter-bom-rendimento-fora-de-casa-contra-sao-paulo-pela-serie-a.ghtml",
    "team": "ceará"
}