{
    "time": "22h04",
    "date": "20/05/2018",
    "title": "Após mais uma derrota, Marcelo Chamusca deixa o comando do Ceará.Desde junho de 2017 no comando do clube, treinador não resistiu depois do revés de 2 a 1 para o Vitória",
    "author": "GloboEsporte.com",
    "text": [
        "Marcelo Chamusca não segurou a pressão após uma sequência ruim de resultados no Brasileirão e foi demitido do cargo de técnico do Ceará depois da nova derrota - agora para o Vitória, por 2 a 1. Com isso, o auxiliar-técnico Caé Cunha e o preparador físico Roger Gouveia, que são da equipe do treinador, também deixam o clube.",
        "Chamusca encerra seu trabalho no Ceará com quase um ano no à frente do time. Ele chegou a Porangabuçu em junho de 2017, o que totaliza 11 meses no comando técnico alvinegro.",
        "Neste tempo, Marcelo Chamusca fez 64 partidas à frente do Vovô, totalizando 34 vitórias, 17 empates e 13 derrotas, em um aproveitamento de 62%. O seu Ceará marcou 103 gols e sofreu 60.",
        "Feito histórico",
        "Em 2017, com a subida do Ceará para a Série A do Campeonato Brasileiro, Marcelo Chamusca se.tornou o primeiro técnico a ter conquistado acesso entre todas as divisões do futebol brasileiro: com o Salgueiro, subiu da Série D para a C; com o Guarani, passou da C para a B; e com o Vovô, saiu da B para a A.",
        "Neste ano, foi campeão cearense com duas vitórias sobre o Fortaleza de Rogério Ceni, na final. E ainda encerrou a primeira fase da Copa do Nordeste com a melhor campanha entre todos os times do torneio. Na Copa do Brasil, levou o Ceará até a terceira fase.",
        "No entanto, a despeito das boas campanhas dos campeonatos do início do ano, Chamusca não estava conaeguindo se sair bem com o Ceará no Brasileirão. Até então, foram três derrotas e três empates.",
        "Após seis rodadas, o Ceará é o vice-lanterna do Brasileirão, com apenas três pontos ganhos.",
        "A diretoria do Ceará trabalha agora para contratar um novo técnico o mais rápido possível e a expectativa é que o anúncio seja feito ainda nesta semana."
    ],
    "comments": [
        {
            "name": "Gilberto David",
            "text": "o cara faz um bom trabalho e manda embora , os dirigente pensam que serie A vai sair ganhando tudo , time que luta pelo titulo perde imagina o Ceara e uma pena assim trocando volta pra B mole",
            "date": "2018-05-21T21:15:41",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Obrigado Veterano pelo acesso a série A e pelo bicampeonato cearense !!!! Quando tu quiser voltar, a porta de saída será a mesma da entrada !!!! Boa sorte Coração Valente !!!! A torcida do Vozão é grata !!!! Tu já está na nossa história de glórias !!!!",
            "date": "2018-05-21T21:07:41",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Diego Bezerra",
            "text": "Torço Ceará!!, mais com esse time de série B Jogando série A, pode trazer até o Guardiola que leva peia, a diretoria come o dinheiro do clube e quer que treinador faça milagre. Obrigado chamusca !!!, você fez o que de melhor podia fazer por um elenco totalmente limitado....",
            "date": "2018-05-21T17:59:54",
            "likes": "18",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Mesquita",
            "text": "Falei pra você Chamusca: Juninho Piauí, Huyri, outros Refugos ia dar nisso. Demissão",
            "date": "2018-05-21T17:02:11",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Araújo",
            "text": "Tomara que o Chamusca seja contratado novamente, é ruim ficar sem emprego, ele é um bom profissional...e que agora ele tenha chance em um time grande, de série A!",
            "date": "2018-05-21T15:01:31",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Augusto Martins",
            "text": "Torço Fortaleza. É uma pena!!! o time não rende então, vamos demitir o técnico!!!! É sempre assim. Boa sorte Chamusca; Tu és um bom treinador.",
            "date": "2018-05-21T12:01:09",
            "likes": "38",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Veras",
            "text": "Professor Chamusca, muito obrigado pelo trabalho desempenhado no Ceará! Você é um grande técnico e merece comandar um grande time. Por mim ficava, é um estudioso da bola, cada partida faz uma análise detalhada do jogo do adversário, mas treinador não joga sozinho, precisa de plantel qualificado e com a confiança necessária para jogar entre os grandes. Felicidades e sucesso na sua caminhada.",
            "date": "2018-05-21T10:29:52",
            "likes": "55",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Adriano Prata",
                    "text": "\"Tem meu respeito e acredito que de toda torcida alvinegra; aqui escreveu sua história, ganhou títulos e contribuiu diretamente para o acesso a elite do futebol brasileiro\". > um recado aos jogadores: vocês treinam semanalmente, os altos salários estão em dias e parece que se tornaram atletas aleijões, paralíticos e sem postura. reajam... e para a diretoria, parem com esse enchimento de plantel e de retardatários. > ao novo técnico Jorginho, seja muito bem vindo aqui ao ceará! realize um corte na carne do elenco e traga jogadores que de fato façam a diferença e transpirem futebol.",
                    "date": "2018-05-21T11:55:35",
                    "likes": "18",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Nill Gomes",
            "text": "Toinha, que dá o cuinhokkkkkkkkkkk cadê vc toinha? kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-21T10:26:14",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "João Santiago",
            "text": "Torço pro Fortaleza, e sou grato ao que o Chamusca fez ao leão. Infelizmente ele não conquistou o acesso quando passou pelo Fortaleza, mas ele é um ótimo técnico. O Ceará não contratou jogadores a nível de primeira divisão, ganhou Estadual contra um Fortaleza em desenvolvimento, e foi bem no Regional contra times do mesmo nível (Série B), e agora, sem jogadores a Nível de série A, jogam a culpa para cima de um técnico muito bom.",
            "date": "2018-05-21T08:58:56",
            "likes": "62",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Paulo Veras",
                    "text": "Concordo com o torcedor do Fortaleza. Assim dá pra conversar sobre futebol. O Chamusca não tem culpa da má atuação do time nesse começo de campeonato, o problema é que pensavam que com a base do time egresso da série B e com o retorno de outros jogadores também participantes da série B em outros momentos e que passaram pelo time, logicamente sem desmerecer o trabalho de ninguém, se conseguiria resultados positivos em uma competição, em que o nível não se iguala nem um pouco ao que é jogado na segunda divisão.",
                    "date": "2018-05-21T10:24:58",
                    "likes": "31",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sérgio Silva",
            "text": "Só para lembrar, o primeiro gol do Vitoria foi dado pelo Juninho, assim como contra o Flamengo, esse rapaz parece carteiro cego, só entrega errado, a cada 10 passes erra 8.",
            "date": "2018-05-21T07:52:26",
            "likes": "39",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Kelvir Abrel",
                    "text": "pensava q era só eu q estava vendo isso! esse foi um dos erros do Chamusca, insistir em coloca o juninho pra jogar.",
                    "date": "2018-05-21T10:00:58",
                    "likes": "14",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lamar",
            "text": "Um dos ingredientes pra ser rebaixado é demitir treinador após 6 rodadas. Parabéns!",
            "date": "2018-05-21T08:15:39",
            "likes": "43",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Pedro Netto",
                    "text": "o principal ingrediente é ter um time de segunda, isso vcs já tem kkkkkk",
                    "date": "2018-05-21T09:56:12",
                    "likes": "7",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lindoberg Aguiar",
            "text": "A soberba é demitida da arrogância. Te lasca kanal.",
            "date": "2018-05-21T08:09:08",
            "likes": "13",
            "unlikes": "8",
            "replies": [
                {
                    "name": "José Castro",
                    "text": "te lasca/ estamos na serie A eterna terceira kkkkkkkkkkkkkkkkkkk",
                    "date": "2018-05-21T08:31:45",
                    "likes": "8",
                    "unlikes": "8"
                },
                {
                    "name": "João Santiago",
                    "text": "Ta desatualizado, canalense? Estamos na B invictos.",
                    "date": "2018-05-21T08:56:13",
                    "likes": "5",
                    "unlikes": "4"
                },
                {
                    "name": "Xande30",
                    "text": "O que deixou a torcida da stella.futebol.clube com ódio do Chamusca, foi ele ter sido eficiente na camapanha do acesso a série A do Ceará e, não foi o mesmo com eles. Mais como seria, se o time é de terceira...",
                    "date": "2018-05-21T09:04:31",
                    "likes": "9",
                    "unlikes": "7"
                },
                {
                    "name": "Pedro Netto",
                    "text": "estão na serie A? então bora estrear pq até agora nada kkkkkkkk",
                    "date": "2018-05-21T09:53:35",
                    "likes": "10",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Sandro",
            "text": "Eu não sei para quê estes times saem da série B. Só viram saco de pancada!",
            "date": "2018-05-21T06:52:28",
            "likes": "27",
            "unlikes": "13",
            "replies": [
                {
                    "name": "Luiz Lima",
                    "text": "Com raras exceções a maioria volta para B no ano seguinte.",
                    "date": "2018-05-21T07:28:31",
                    "likes": "19",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ted Maia",
            "text": "E o Ceará tá na Série A??",
            "date": "2018-05-21T09:44:42",
            "likes": "2",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Walmir Uchôa",
            "text": "O BELO DEVERIA CONTRATAR, SIM!!. VEJA ISSO!!",
            "date": "2018-05-21T07:28:13",
            "likes": "1",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Cassiano47",
                    "text": "Kkkkkkkk contrata um juiz",
                    "date": "2018-05-21T09:41:26",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eder Lopes",
            "text": "Nenhum técnico vai conseguir tirar o Ceará da segundona. Agora, subiu junto com o Chamusca, cai junto também. O técnico fez o impossível com esse time.",
            "date": "2018-05-21T09:38:56",
            "likes": "9",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Dalmo Souza",
            "text": "RICARDINHO IDOSO, REINA SOMENTE ESFORÇADO. SÓ SOBRA O WESCLEY PRA ARMAR, QUE ALIÁS COM A BOLA NÃO ESTANDO NO CHÃO É GOL NA CERTA. NEM JORGINHO NEM NINGUÊM DARÁ CERTO SÓ COM UM MEIA ARMADOR",
            "date": "2018-05-21T09:34:01",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fabrício Oliveira",
            "text": "A culpa não é do treinador nem dos jogadores, a culpa é da diretoria que fez um mau planejamento, ou seja, montou um time de série b para disputar uma série A. Diretoria incompetente!!!",
            "date": "2018-05-21T09:27:07",
            "likes": "10",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Pereira",
            "text": "Injusto vai Marcelo Chamusca tirou leite de pedra desse elenco,foi campeão estadual o minimo que a diretoria deveria ter feito é ter contratado jogadores melhores....mas nao preferiu colocar a culpa no cara",
            "date": "2018-05-20T22:32:18",
            "likes": "135",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lamar",
            "text": "Esse tipo de demissão serve apenas pra enganar e calar a torcida.",
            "date": "2018-05-21T08:17:18",
            "likes": "27",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Fabrício Oliveira",
                    "text": "Com certeza Lamar!!!!",
                    "date": "2018-05-21T09:17:13",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fabrício Oliveira",
            "text": "A culpa não é do treinador nem dos jogadores, a culpa é da diretoria que fez um mau planejamento, ou seja, montou um time de série b para disputar uma série A. Diretoria incompetente!!!!",
            "date": "2018-05-21T09:16:11",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Junior",
            "text": "DIRETOR DE FUTEBOL(acho que tá na profissão errada) não acertou nada...Mas a culpa cai pro treinador!",
            "date": "2018-05-21T08:33:20",
            "likes": "25",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Moreira",
                    "text": "Ótima contratação !!!!",
                    "date": "2018-05-21T09:07:59",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Paulo Oliveira",
            "text": "O siará está precisando contratar urgentemente um juiz kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-05-21T08:49:36",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Neto",
            "text": "o treinador era meia boca, agora, com esse timinho nem tite sobrevivi na serie-a...............",
            "date": "2018-05-21T08:19:38",
            "likes": "8",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sérgio Silva",
            "text": "Já era de se esperar, sempre é mais fácil tirar o treinador, jogador pra resolver que é bom nada não é mesmo senhor Robson de Castro.",
            "date": "2018-05-21T07:58:23",
            "likes": "32",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/apos-mais-uma-derrota-marcelo-chamusca-deixa-o-comando-do-ceara.ghtml",
    "team": "ceará"
}