{
    "time": "08h00",
    "date": "04/11/2017",
    "title": "Ricardinho analisa atuação do Ceará e diz que time ficou devendo contra Juventude.Meio-campista volta a campo com o restante do elenco, na próxima terça-feira (7), diante do Guarani, na Arena Castelão, às 21h30 (de Brasília) e 20h30 (horário de Fortaleza)",
    "author": "GloboEsporte.com",
    "text": [
        "Ricardinho foi substituído no segundo tempo. Em seu lugar, entrou Robinho, que também não conseguiu resolver o problema de assistência e finalização do Ceará, na partida contra o Juventude. Longe de apresentar o mesmo futebol do jogo com o Internacional, há uma semana praticamente, o Vovô acabou saindo derrotado. O meia alvinegro admite que o time apresentou um futebol aquém do esperado pelo torcedor.",
        "- Não conseguimos repetir o que vínhamos fazendo em campo. Erramos muito e acabamos derrotados, mas ainda estamos no páreo. E isso é o mais importante. Agora, já devemos pensar no Guarani, que é nosso próximo adversário - analisou Ricardinho, frisando que a derrota não afeta muito a posição do Ceará na tabela da Série B, que só pode perder uma posição para o América-MG.",
        "+ Veja a tabela da Série B do Campeonato Brasileiro",
        "O meio-campista analisa ainda que o revés não foi tão ruim se você pensar que o Alvinegro de Porangabuçu voltará para casa com uma vitória (diante do Internacional) em duas partidas disputadas fora de casa.",
        "_ Conquistamos uma vitória de duas partidas. Isso é melhor do que dois empates, não acha? Fizemos mais pontos e conseguimos ficar próximos dos nossos objetivos - finalizou.",
        "+ Acompanhe e participe do dia a dia do Ceará",
        "O Ceará volta a campo, na próxima terça-feira (7), contra o Guarani, na Arena Castelão, a partir das 21h30 (de Brasília) e 20h30 (horário de Fortaleza), pela 34ª rodada da Série B do Campeonato Brasileiro. Uma vitória deixa o Vovô bem próximo do acesso à elite do futebol brasileiro."
    ],
    "comments": [
        {
            "name": "Marcelo Alvinegro",
            "text": "Manda esse L i X O do Robinho embora !!! Essa P R A G A não é jogador e nunca vai ser ! Aí esse treinador de palhaçada com a torcida coloca isso no lugar do Ricardinho ? Brincadeira isso ! Time tem que manter a seriedade não é hora de inventar não ! Foco!",
            "date": "2017-11-05T13:46:59",
            "likes": "3",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Em 2018 o futebol nordestino estará representado pelos dois maiores clubes de maiores torcidas ( Vozão e Baêa )!!!!",
            "date": "2017-11-04T15:41:28",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Avante Vozão rumo à série A !!!! Somos a melhor a campanha do returno !!!!",
            "date": "2017-11-04T15:40:06",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Estou contigo Vozão !!! Foram nove jogos invicto !!! Isso não é pra qualquer um !!!!",
            "date": "2017-11-04T15:39:28",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Pessoa",
            "text": "Nada disso !!! Não há dívida nenhuma !!! Objetivo alcançado, três pontos conquistados lá fora !!! Somos G2 !!!!",
            "date": "2017-11-04T15:38:13",
            "likes": "14",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Veras",
            "text": "O mais importante é a consciência coletiva de que o time ficou aquém das últimas partidas anteriores. Com autocrítica, os jogadores poderão melhorar seu desempenho e identificar o erro na derrota passada. Notei que nesse jogo alguns abusaram de jogadas individuais, queriam driblar todo mundo e perdiam a bola. Tem compactar e jogar em bloco com toque rápido de bola. O drible é mais uma opção e não a única. Temos jogadores qualificados tecnicamente, o toque de bola rápido deveria ser a primeira opção.",
            "date": "2017-11-04T13:44:57",
            "likes": "12",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Francisco Oliveira",
                    "text": "RIDÍCULO O CHAMUSCA EM COLOCAR O ROBINHO (pense num jogador ruim) para substituir Ricardinho. Este foi um dos erros, que não se repita, espero. Este Robinho mal dá para o campeonato cearense.",
                    "date": "2017-11-04T15:31:39",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Francisco Oliveira",
                    "text": "Infelizmente, o time entrou já desejando o empate e a história que sempre entraria para ganhar não se repetiu. Levou um gol e pelas condições de jogo, não conseguiu reverter.",
                    "date": "2017-11-04T15:35:18",
                    "likes": "11",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Aragon",
            "text": "Alguns jogadores que fazem a diferença não jogaram nada.",
            "date": "2017-11-04T14:32:32",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/ricardinho-analisa-atuacao-do-ceara-e-diz-que-time-ficou-devendo-contra-juventude.ghtml",
    "team": "ceará"
}