{
    "time": "09h00",
    "date": "10/09/2018",
    "title": "Lisca critica futebol brasileiro e diz que estadual atrapalhou Ceará: \"Foi muito agressivo\".Técnico do Vovô deu declaração em concordância com o técnico Adilson Batista, do América-MG, que reclamou dos estaduais: \"Não consegue melhorar a performance se não treinar\"",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Lisca não poupou críticas ao calendário do futebol brasileiro e à forma como as competições são organizadas e disputadas. E usou como principal exemplo, as disputas do Campeonato Cearense, que tiveram até três rodadas por semana. O Ceará, na época, treinado por Marcelo Chamusca, precisou utilizar dois times para conseguir disputar o estadual, a Copa do Nordeste e a Copa do Brasil, considerando viagens e o pouco tempo entre os jogos.",
        "+ Acompanhe o dia a dia do Ceará",
        "- O Ceará foi o clube que mais sofreu (atuou em mais de 50 partidas neste ano). (O Ceará) Tem que repensar a sua estratégia para o próximo ano. Porque nós estamos pagando isso. Como é que vai melhorar? Você só joga e joga. Não consegue melhorar a performance se não treinar. Isso foi muito agressivo... terça, quinta e domingo. Você joga e descansa. O Ceará estreou dia 14 de janeiro, com 11 dias de pré-temporada, e tudo isso de jogo. A solução é priorizar. O Ceará talvez não se deu conta. Nosso clube errou em não entender que a Série A é nossa principal competição. O Ceará foi o clube que mais jogou no ano e não soube priorizar nenhuma. Mas podemos aprender com os erros - pontuou Lisca, relembrando que, ao chegar no clube, vislumbrou um elenco fisicamente desgastado e com pouco tempo para treinar.",
        "Essa fala de Lisca veio após a declaração do técnico Adilson Batista, do América-MG, que também criticou o calendário brasileiro e reclamou de algumas dificuldades que os times têm, como o pouco tempo entre jogos. Para o técnico do Vovô, por exemplo, a parada para a Copa do Mundo foi o que favoreceu o time alvinegro. Porque houve tempo para se aprimorar tecnicamente.",
        "- Eu concordo plenamente com ele (Adilson Batista). Hoje, não temos o que cobrar nos nossos atletas. Jogamos às 11 horas da manhã, no domingo, diante de um estádio lotado. Quarta, contra o Corinthians, onde jogamos com intensidade. E hoje estamos aqui após mais uma viagem. Então, não estamos nem comemorando e nem lamentando. Foram duas partidas de muita intensidade e era esperado essa queda de rendimento dos atletas. Era esperado que a intensidade diminuísse.",
        "+ Confira como foram as atuações dos jogadores do Ceará",
        "No entanto, para o técnico alvinegro, é possível ver coisas boas após o jogo com o América-MG.",
        "- Não dá pra lamentar e nem comemorar. Mas nós estamos lá embaixo e precisamos de vitórias. Contudo, em três jogos, fizemos sete de nove pontos. Então, não dá para lamentar tanto - disse, destacando que, na sua chegada, o time só tinha marcado três pontos em 27. E agora, o aproveitamento seria semelhante aos times do G-6.",
        "Briga boa",
        "- Agora, falta o último terço do campeonato, que é decisivo. Antes, estávamos muito longe, mas agora estamos chegando na briga. Está todo mundo ali. Até o Corinthians, que está com 30 pontos, né? - arriscou Lisca. O Timão é o 10º colocado, à frente do Vovô por seis pontos apenas.",
        "O Ceará volta a campo somente no próximo sábado (15), a partir das 16 horas, na Arena Castelão, quando encara o Vitória, pela 27ª rodada da Série A do Campeonato Brasileiro."
    ],
    "comments": [
        {
            "name": "Eduardo Neto",
            "text": "Que se faça um campeonato só pra time pequeno aí o Bostaleza joga mais no ano e o Vozão so entra nas semi finais",
            "date": "2018-09-11T15:56:49",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri Moreira",
            "text": "Concordo em parte com Lisca, os estaduais deve ser usando apenas com preparação para os times nos outros campeonatos. É um tempo perdido para grandes, mais uma oportunidade para os pequenos crescerem.",
            "date": "2018-09-11T12:16:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wallacegoncalves Silva",
            "text": "antigamente os estuadais tinha importancia pq os jogos inter-estaduais era complicados em termo de logistica mas hoje esse nao e problema ai o que foi acontecendo aumentou o brasileiro depois times q disputavam libertadores tambem começaram a disputar a copa do brasil esta certo os principais times do brasil participar de todas as competicoes importantes aumentou o brasileiro aumentou as competicoes de tres para quatro mais o que aconteceu com os estaduais se manteve nos mesmos moldes",
            "date": "2018-09-10T14:38:25",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rogerio Magalhaes",
                    "text": "neste comentário, você não foi claro, amigo.",
                    "date": "2018-09-11T10:03:00",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Leite",
            "text": "Kkkkk dá o guardenal dele",
            "date": "2018-09-10T22:27:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Seisaum Nelas",
            "text": "kkkkkkk",
            "date": "2018-09-10T22:02:13",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tales Oliveira",
            "text": "se não joga reclamam e se jogam de mais reclama também,tá ruim de entender.serie A é outra competição os estaduais deficitarios porem ganham vagas em outras competiçoes,então com o dinheiro arrecado dá sim pra formar times paralelos.se tiver um bom planejamento obvio",
            "date": "2018-09-10T21:11:28",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "John Jonnnes",
            "text": "Timiz da cabeça-chata ganha algumas partidas e acha que está no topo da tabela. kkkkkkkkkk",
            "date": "2018-09-10T11:25:09",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "pamala santos",
                    "text": "aprende escrever alnafabeto!",
                    "date": "2018-09-10T15:23:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Mesquita",
                    "text": "Vão tomar chocolate! Turma da preguiça! E do feriado. Lembram-se do 7x1.?",
                    "date": "2018-09-10T16:01:44",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Carlos Wrbeth",
            "text": "Se acabar com os estaduais como vai gerar receita? Vai pagar funcionários com que renda até que começe o brasileiro?",
            "date": "2018-09-10T13:20:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eliezert Pimentel",
                    "text": "A proposta é estender o Brasileiro com inicio em meados de fevereiro, assim teremos datas para atender as principais competições nacionais e internacionais, logo, acabar com os estaduais ou criar outro modelo sem os grandes times, isto é a realidade",
                    "date": "2018-09-10T16:56:27",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wallacegoncalves Silva",
            "text": "o certo seria os times que disputam serie A do brasileiro nao participa dos estaduais e nos anos q forem rebaixados participa pq assim os times menores terao o que oportunidade de ganhar os campeonatos de receber premios em dinheiro pelos titulos podendo ter condicoes de montar times melhores e nao apenas obter renda dos jogos contra times grandes",
            "date": "2018-09-10T14:38:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Lennon Kyle",
                    "text": "Torcendo para o Ceara , permanecer e derrubar o Vasco para segundona rs",
                    "date": "2018-09-10T15:17:29",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Antonio Samuel",
            "text": "Criar mais séries no Brasil e terminar com os estaduais, alocando os times q não tem divisão e jogam estaduais nessas novas divisões, e criar uma copa (estilo copa do Brasil) só para times q estão na série C para baixo. (Essa foi a solução do campeonato inglês )",
            "date": "2018-09-10T15:12:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wallacegoncalves Silva",
            "text": "solucao times que estao no brasileiro serie A nao participa dos estaduais ai ja conseguem um respiro nas datas fazendo isso podem ate colocar o estadual para o ano todo para os times q disputam serie B para baixo.",
            "date": "2018-09-10T14:28:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jean Pereira",
            "text": "Engraçado dois nanicos reclamar de estadual.",
            "date": "2018-09-10T09:53:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Kleber Cestaro",
                    "text": "Tem que reclamar mesmo, você que chama eles de nanicos provavelmente nunca jogou futebol profissional, só fica no controle remoto, o futebol brasileiro é comandado por políticos por isso está essa várzea, o dia que ele for comandado por quem já foi um esportista talvez seja diferente, o nosso país é uma vergonha em todos os sentidos.",
                    "date": "2018-09-10T11:33:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Roberto Lemos",
                    "text": "Nosso calendário é bagunçado por ser conduzido por amadores, mas defender o fim dos Estaduais seria decretar a falência de vários clubes Brasil afora. Os defensores, em geral, são os torcedores e jornalistas dos times que frequentam a Série A constantemente, acho estranho o Ceará pensar assim.",
                    "date": "2018-09-10T12:05:40",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Wrbeth",
                    "text": "Vai ficar de janeiro até abril só treinando? Vai pagar salários como? Os clubes precisam de competições pra se manterem de pé, é assim que a roda gira.",
                    "date": "2018-09-10T13:23:37",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ed Mais",
                    "text": "não esta assim pq são amadores , mas pq não temos um judiciário competente para julgar a roubalheira GERAL no brasil",
                    "date": "2018-09-10T13:46:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/lisca-critica-futebol-brasileiro-e-diz-que-estadual-atrapalhou-ceara-foi-muito-agressivo.ghtml",
    "team": "ceará"
}