{
    "time": "05h40",
    "date": "29/11/2017",
    "title": "Renovação, gratidão à torcida do Ceará, responsabilidade: o Ricardinho pós-acesso.Meia deve definir situação com o Ceará e quer ficar no clube. Ele comenta sobre lesões, confiança, Marcelo Chamusca e planos para o próximo ano",
    "author": "Thaís Jorge ",
    "text": [
        "Ricardinho é uma das referências do time do Ceará. Não só do acesso à Série A do Brasileiro em 2017. Mas também do título invicto da Copa do Nordeste em 2015. Chegou ao clube para a atual temporada ainda se recuperando de lesão e, ainda assim, teve a confiança de torcedores e diretoria. Não esquece isso. E, quando teve a chance, correspondeu. O GloboEsporte.com conversou com ele, de forma exclusiva, e ele afirma que ainda esta semana resolve a situação com o clube de Poranaguçu.",
        "+ Ex-meia e com filho craque, Elton revisita ano pelo Ceará e projeta futuro",
        "- Essa situação está com o meu procurador, o Eduardo Madeira, e o Robinson. Vamos tentar conversar a respeito da renovação. Mas devemos resolver nessa semana. Sim, quero ficar - afirma.",
        "Confira todos os pontos da entrevista:",
        "Qual o balanço que você faz da sua temporada?",
        "É uma temporada em que eu agradeço muito a Deus pela oportunidade de ter me colocado aqui novamente, onde sou grato ao Ceará por abrir as portas para mim, mesmo eu machucado, com uma lesão no joelho. Já saí daqui com uma lesão. Me recuperei. O pessoal teve paciência comigo. Depois, tive uma lesão no tornozelo. Mas vejo um ano muito bom, mesmo com essa lesão no tornozelo. Consegui no final manter um nível bom de atuação, lógico, sabendo do que eu posso render. A minha consciência está tranquila quanto ao meu rendimento e no que eu poderia ajudar, e no fato de estar jogando, fazendo o que eu amo, e conquistando um sonho de acesso à Série A.",
        "Como foi permanecer na reserva por um tempo e só depois ganhar a confiança no time?",
        "- Eu nunca questionei e vou questionar treinador nenhum. O fato de estar no banco, de não estar jogando, não ser utilizado... O que eu procurei fazer foi trabalhar mais ainda, ficar bem fisicamente e tecnicamente. O momento desse ano que me deu oportunidade foi o carinho do torcedor por ter pedido o meu nome no jogo contra o Brasil-RS, entrei no intervalo, teve um gol meu. Retomei a confiança. Atribuo àquele momento. O professor viu que eu poderia estar ajudando mais, ter uma sequência boa, ajudando a equipe.",
        "Qual a mudança com a chegada do Marcelo Chamusca a Porangabuçu?",
        "- Uma visão mais organizadora da equipe, fala muito bem, sabe passar aquilo que ele quer para a equipe, é muito organizado taicamente, deu padrões corrigindo situação semana a semana, tivemos facilidade de pegar o trabalho dele, ele pode contribuir para essa conquista, com Caé, Roger, vi o noso time muito bem fisicamente nessa reta final, são vários fatores e a soma de todos deu esse resultado.",
        "Quais são os planos e sonhos para 2018?",
        "- Com certeza que tu conquista o acesso à Série A, tua responsabilidade aumenta. Temos de sonhar com um grande ano, mas devemos focar e ser pontuais em alguns campeonatos que são importantes. Falo isso pelo calendário brasileiro, sequência de jogos para que não chegue cansado no fim, vejo um Ceará muito forte, com certeza vai buscar contraraçooes, jogadores que encaixem naquilo que ele s acha, ideiais, comprometiso, para somar, ajudar e com também qualidade. não custa nada a gente sonhar e focar com algo mportante pata o ano que ven, só depende da gente para dar certo."
    ],
    "comments": [
        {
            "name": "Antonio Pessoa",
            "text": "Tem o aval da torcida !!! É ídolo e joga muita bola !!!! Em 2018 ele vai tá 100% recuperado !!!!",
            "date": "2017-11-29T22:42:39",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Pessoa",
                    "text": "dou o bri.o.co",
                    "date": "2017-12-01T16:50:17",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Wendel Alves",
            "text": "É hora de curtir e curtir bastante esse acesso à série A !!! porque permanecer lá é o que eu duvido. Dos quatro que subiram só o Inter fica, igualmente a vasco, palmeiras, corinthians, botafogo, fluminenC, Atlético Mineiro.... Esses clubezinhos cearenses é da série B à série D. Isso é fato.",
            "date": "2017-11-29T15:14:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Emiaj",
                    "text": "Wendel no mínimo o Vozão pegou o time que vc torce e deu duas traulitadas. Lá e Lô!!!! Confessa vai......",
                    "date": "2017-11-29T16:50:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Francisco Antonio",
                    "text": "EU TO ACHANDO QUE ESSE WENDEL ALVES TAMBEM FOI UM DAQUELES QUE PROMETEU LA NA PRAÇA DO FERREIRA",
                    "date": "2017-11-29T18:24:18",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Pessoa",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2017-11-29T22:44:08",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Pessoa",
                    "text": "Ele é frustrado !!!!",
                    "date": "2017-11-29T22:44:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Pessoa",
                    "text": "Sou bi.cho.na pessoal",
                    "date": "2017-12-01T10:55:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Samuel Araújo",
            "text": "Ceará não pode e não deve perder jogador de tão alta qualidade.",
            "date": "2017-11-29T13:34:59",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Pessoa",
                    "text": "Concordo !!!! Ele cumpre tripla função dentro de campo: é líder, é meia e é volante !!!! Tá difícil conseguir algum jogador semelhante a ele no Mercado !!!!",
                    "date": "2017-11-29T22:46:50",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Pessoa",
                    "text": "sou b.i.cha",
                    "date": "2017-12-01T10:55:22",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Antonio Pessoa",
            "text": "Vamos valorizar o grupo !!! Pelo menos 80% de todo o elenco tem o aval da torcida !!!",
            "date": "2017-11-29T22:47:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Antonio Pessoa",
                    "text": "Sou ga.y",
                    "date": "2017-12-01T10:55:01",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Josadaque Nascimento",
            "text": "Passando pra da parabéns aqui de São Lourenço PE,pelo acesso.Fazendo justiça a 2015 quando montaram um grande time e os deuses do futebol quase rebaixa.forte pelo nordeste",
            "date": "2017-11-29T19:17:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Paiva Neto",
                    "text": "mais em 2015 perdemos nossos melhores jogadores mais de meio time , e por pouco não fomos rebaixados mais valeu pela garra , vozão nunca foi terceirão.",
                    "date": "2017-11-30T12:02:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Francisco Antonio",
            "text": "DIGITEI SERIE A E VIM PARA AQUI",
            "date": "2017-11-29T18:22:11",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Luiz",
            "text": "revisar o texto antes de publicar, seria ótimo..... contraraçooes, jogadores que encaixem naquilo que ele s acha, ideiais, comprometiso, para somar, ajudar e com também qualidade. não custa nada a gente sonhar e focar com algo mportante pata o ano que ven, só depende da gente para dar certo.",
            "date": "2017-11-29T13:55:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ricardo Donato",
                    "text": "fecal detected",
                    "date": "2017-11-29T14:48:53",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Sauer Tamiarana",
            "text": "Vamos revisar o texto antes...",
            "date": "2017-11-29T14:46:53",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Donato",
            "text": "Por favor , alguém ajuda essa pessoa a escrever...",
            "date": "2017-11-29T14:42:18",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/renovacao-gratidao-a-torcida-do-ceara-responsabilidade-o-ricardinho-pos-acesso.ghtml",
    "team": "ceará"
}