{
    "time": "16h35",
    "date": "08/09/2017",
    "title": "Ceará nunca perdeu para o Londrina na história de confrontos.Em sete partidas, todas pela Série B do Campeonato Brasileiro, o Vovô tem quatro vitórias e empatou outras vezes. Nenhum triunfo, no entanto, foi na cada do adversário",
    "author": "GloboEsporte.com",
    "text": [
        "O Ceará defende, neste sábado (9), uma amrca histórica contra o Londrina: nunca ter perdido para o time paranaense. Em sete partidas, foram quatro vitórias alvinegras e três empates. O último confronto, inclusive, foi um triunfo do Vovô, por 1 a 0, com gol de Roberto, por esta mesma Série B do Campeonato Brasileiro, em 2 de junho.",
        "Na história, foram quatro confrontos na Capital cearense (em 1999, 2004, 2016 e 2017) que resultaram em triunfos alvinegros. Outros três jogos no Estádio do Café terminaram empatados (2002, 2003 e 2016). O que mostra que o Vovô nunca conseguiu vencer fora de casa, que é o obejtivo deste sábado. Mais três pontos deixariam o Ceará na 3ª colocação e bem mais tranquilo dentro do G-4.",
        "+ Confere a tabela da Série B do Campeonato Brasileiro",
        "+ Acompanhe e participe do dia a dia do Ceará",
        "A partida entre Londrina e Ceará será às 16h30, no Estádio do Café, no interior paranaense, pela 23ª rodada da Série B do Campeonato Brasileiro. O GloboEsporte.com acompanha tudo em Tempo Real, a partir das 16 horas, com foto e vídeos exclusivos.",
        "Histórico de confrontos:",
        "02/06/2017 - Ceará 1x0 Londrina\n17/09/2016 - Londrina 1x1 Ceará\n07/06/2016 - Ceará 1x0 Londrina\n07/09/2004 - Ceará 2x1 Londrina\n24/08/2003 - Londrina 0x0 Ceará\n12/11/2002 - Londrina 1x1 Ceará\n15/09/1999 - Ceará 3x0 Londrina"
    ],
    "comments": [
        {
            "name": "Salomao Nunes",
            "text": "Sempre tem a primeira vez ... Dalhe tubarão !!!",
            "date": "2017-09-09T00:06:58",
            "likes": "11",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Dias",
            "text": "KD o Roberto mesmo?",
            "date": "2017-09-08T21:33:23",
            "likes": "9",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Josino Junior",
            "text": "Quero TODOS OS MEUS SEGUIDORES AQUI DO POVO do VOVÔ, torcendo amanhã para o MEU LEEAÃOO DO CORAÇÃO!!! Volta SEU LUNGA e os 2 primos do MESSI BIANCUCCHI.. Baboouu VOVÔ!!!!",
            "date": "2017-09-08T18:06:04",
            "likes": "10",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Emiaj",
                    "text": "Ô Caba BESTA",
                    "date": "2017-09-08T20:13:55",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Emiaj",
                    "text": "O Corinthians leva no banco quase um time inteiro. Pq pensa em ser campeão. Por mais que não seja, ao menos pensa como campeão",
                    "date": "2017-09-08T20:21:17",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Emiaj",
                    "text": "Josino você não teve infância não? Fala muita besteira mah",
                    "date": "2017-09-08T20:25:42",
                    "likes": "12",
                    "unlikes": "6"
                },
                {
                    "name": "Luis Filho",
                    "text": "vai de moto pro castraliao???kkkkkkkkkkkkk 9c9c9c9c9c9c9c chegando.............",
                    "date": "2017-09-08T20:46:16",
                    "likes": "12",
                    "unlikes": "5"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Emiaj",
            "text": "Ceará devia se atentar em levar mais opções no Banco de Reservas. Só leva a conta! Time que pensa grande, faz isso. No mínimo deveria levar uns 9 jogadores Reservas.",
            "date": "2017-09-08T20:16:36",
            "likes": "9",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Alves",
            "text": "Em compensação também nunca ganhou do Londrina fora. Londrina tem um time bem arrumadinho, se vencer o Ceará será um resultado normal. Sou Vozão, mas respeito o Londrina, está na final da Primeira Liga por meritos. Vitória ou empate para o Ceará será um grande resultado no estádio do café. PCDV",
            "date": "2017-09-08T17:17:08",
            "likes": "23",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Paiva Neto",
                    "text": "A torcida do vozáo respeita seus adversários o londrina vem de vitórias sobre o Flu e Cruzeiro mais sou mais o Vozão",
                    "date": "2017-09-08T18:21:04",
                    "likes": "20",
                    "unlikes": "7"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/ceara-nunca-perdeu-para-o-londrina-na-historia-de-confrontos.ghtml",
    "team": "ceará"
}