{
    "time": "12h49",
    "date": "06/01/2018",
    "title": "Apresentado no Ceará, zagueiro Bruno Pires elogia estrutura: \"Ajudar a vencer\".Ele nasceu em Osvaldo Cruz-SP e foi formado nas equipes de base do Atlético-PR. No Brasil, o zagueiro ainda jogou pelo Figueirense",
    "author": "GloboEsporte.com ",
    "text": [
        "Na noite desta sexta-feira (5), o zagueiro Bruno Pires foi apresentado pelo gerente de futebol do Ceará, Marcelo Segurado, em Porangabuçu. O atleta de 25 anos estava há quatro anos no futebol mexicano, onde defendeu o Cafetaleros de Tapachula e o Chiapas, o último clube. Bruno nasceu em Osvaldo Cruz-SP e foi formado nas equipes de base do Atlético-PR. No Brasil, o zagueiro ainda jogou pelo Figueirense e União Barbarense. Em 2010, Bruno teve passagem no Dinamo Minsk, da Bielorrússia. O zagueiro declarou sobre suas expectativas para essa temporada.",
        "- Vim pra fazer um bom trabalho, respeitando os meus companheiros e juntamente com eles, buscar bons resultados. Costumo jogar pela direita, mas independente do posicionamento, vou estar à disposição do professor Chamusca - afirmou.",
        "Ele também comentou sobre as competições que o Ceará tem este ano: Campeonato Cearense, Copa do Nordeste, Série A do Brasileiro, Fares Lopes e Copa do Brasil.",
        "- É um calendário bem puxado, mas acredito que a comissão técnica vai capacitar os jogadores e nos dar condições para aguentar a carga de campeonatos. O grupo me acolheu muito bem e tenho certeza que juntos vamos fazer um bom trabalho. Fiquei muito feliz com a proposta do Ceará. É um time grande, com uma estrutura de ponta e que tem uma torcida apaixonada. Vim para ajudar o clube a vencer - afirmou Bruno Pires"
    ],
    "comments": [
        {
            "name": "Lindoberg Aguiar",
            "text": "Kkkkkkkkkk Ceará tua glória é apanhar.",
            "date": "2018-01-08T23:52:37",
            "likes": "0",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Alfredo Maia",
                    "text": "Lindoberg, o engraçado que temos 19 vitórias a mais que vcs, temos mais títulos que vcs, temos nordestão invicto, temos mais torcidas que vcs, temos record no Castelão, nunca fomos série C. Vc quer falar o quê.",
                    "date": "2018-01-09T11:13:34",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Alfredo Maia",
                    "text": "Lindoberg, vc deveria se preocupar com o seu timinho de vez entrar na página do mais querido. É porque vc gosta do vozão né. KKKKKKKKKKKKKKKK",
                    "date": "2018-01-09T11:16:29",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Thiago Maia",
            "text": "3 anos de chibata nesse timeco fuleira! kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-01-08T12:14:38",
            "likes": "2",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Di Magalhães",
            "text": "Sou Goiás, mais torço pelo sucesso do Ceará ( seu diretor de futebol Marcelo Segurado, meu amigo, foi diretor do Goiás - grande profissional) e para que o campeonato não seja sulista, SIM campeonato brasileiro, Parabéns! Ceará.",
            "date": "2018-01-06T18:49:24",
            "likes": "84",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Rocha",
            "text": "primeiro rebaixado serie A..... kanal.",
            "date": "2018-01-06T15:34:22",
            "likes": "3",
            "unlikes": "64",
            "replies": [
                {
                    "name": "Paiva Neto",
                    "text": "rebaixado é com suabundinha de terceirão do curral, eita bichinhos que gostam de um rebaixados, os curralenses.",
                    "date": "2018-01-06T16:15:13",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Paiva Neto",
                    "text": "rebaixado é com suabundinha de terceirão do curral, eita bichinhos que gostam de um rebaixados, os curralenses.",
                    "date": "2018-01-06T16:15:13",
                    "likes": "8",
                    "unlikes": "1"
                },
                {
                    "name": "Paiva Neto",
                    "text": "ai dentro desse c, a ,,n,,e,,c,,,o de terceirão do curral.",
                    "date": "2018-01-06T16:17:35",
                    "likes": "12",
                    "unlikes": "2"
                },
                {
                    "name": "Paiva Neto",
                    "text": "ai dentro desse c, a ,,n,,e,,c,,,o de terceirão do curral.",
                    "date": "2018-01-06T16:17:36",
                    "likes": "34",
                    "unlikes": "2"
                },
                {
                    "name": "Jefferson",
                    "text": "Seja bem vindo. Vamos pra cima deles meu Vozão o mais querido do nordeste",
                    "date": "2018-01-06T17:47:15",
                    "likes": "40",
                    "unlikes": "1"
                }
            ],
            "n_replies": 5
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/apresentado-no-ceara-zagueiro-bruno-pires-elogia-estrutura-ajudar-a-vencer.ghtml",
    "team": "ceará"
}