{
    "time": "11h16",
    "date": "22/06/2018",
    "title": "\"Difícil, mas não ficou impossível\", afirma Pio após derrota para o Bahia.Volante comenta sobre a cobrança do torcedor do Alvinegro",
    "author": "GloboEsporte.com",
    "text": [
        "Contra o Bahia pela Nordestão, o Ceará perdeu por 1 a 0 na primeira semifinal. O clima ficou tenso na Arena Castelão. Os torcedores cobraram, principalmente com os dirigentes presentes, uma reação. Afinal, juntando Série A do Brasileiro e Nordestão, já são 15 jogos sem vitória. O volante Pio, na saída do gramado, comentou sobre a situação.",
        "- A gente sabe que é difícil falar. O torcedor está no direito de cobrar. Mais uma vez, não tivemos força de ganhar nos nossos domínios. Ficou mais difícil, mas não ficou impossível - afirmou Pio.",
        "Bahia e Ceará voltam a se encarar pela Copa do Nordeste na próxima terça-feira, às 21h45 (de Brasília), na Arena Fonte Nova, em Salvador. Como venceu o primeiro embate, o Tricolor joga por um empate para ficar com a vaga na final. O Vovô precisa de um triunfo por pelo menos dois gols de vantagem. Um triunfo alvinegro pelo placar mínimo leva a decisão para os pênaltis.",
        "- Agora é descansar e pensar no próximo jogo. E irmos atrás da classificação - finaliza."
    ],
    "comments": [
        {
            "name": "Pedro Netto",
            "text": "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "date": "2018-06-22T20:17:12",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Jair Pontes",
                    "text": "Legal é o pangaré no Fantástico todo domingo.kkkkkkkkkkkkkkk",
                    "date": "2018-06-22T22:41:54",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pedro Oldoni",
            "text": "Entendam uma coisa simples: O ECBAHIA é o MAIOR Clube do Nordeste!!",
            "date": "2018-06-23T09:10:21",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexssandro Barbosa",
            "text": "Esse siará deveria nem jogar mais esse ano. Não ganha mais de ninguém kkkkkkk",
            "date": "2018-06-22T21:40:29",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Chama o BABALAÔ KKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-06-22T20:37:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Oliveira",
            "text": "Quando os lombos estão sarando tem chibata de novo. IBIS da série A KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "date": "2018-06-22T20:22:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/dificil-mas-nao-ficou-impossivel-afirma-pio-apos-derrota-para-o-bahia-no-nordestao.ghtml",
    "team": "ceará"
}