{
    "time": "13h15",
    "date": "23/09/2018",
    "title": "Atuações do Ceará: Arthur volta a marcar após 45 dias, e Tiago Alves está suspenso.Atacante do Ceará deixa o dele, Tiago Alves toma amarelo e está suspenso, Everson faz boas defesas...",
    "author": "GloboEsporte.com ",
    "text": [
        "Éverson: o goleiro do Ceará, embora tenha sofrido três gols diante do Grêmio, fez outras belas defesas e salvou o time de um placar mais elástico. Nota: 7,0.",
        "Tiago Alves: o Ceará sofreu com as bolas aéreas do Grêmio. E, sem conseguir barrar, sofreu dois gols desse tipo de jogada. Além disso, o zagueiro recebeu o terceiro cartão amarelo seguido e está fora contra a Chapecoense, no próximo domingo. Nota: 6,0.",
        "+ Luan soterra vaias com gol, Grêmio vence o Ceará de virada e se mantém na cola dos líderes",
        "Arthur: o atacante do Ceará voltou a marcar pelo Ceará depois de um período de 45 dias. Última vez que o atacante do Vovô tinha marcado um gol foi no dia 8 de agosto contra o Santos, em Fortaleza, no empate em 1 a 1. Nota: 8,0.",
        "Confira notas dos atletas do Ceará:",
        "Éverson [GOL]: 7,0\nSamuel Xavier [LAD]: 6,5\nTiago Alves [ZAD]: 6,0\nLuiz Otávio [ZAE]: 7,5\nFelipe Jonatan [LAE]: 6,0\nEdinho [VOL]: 6,5\nRichardson [VOL]: 6,5\nCalyson [ATA]: 6,5\nJuninho Quixadá [ATA]: 7,0\nArthur [ATA]: 8,0\nRobinho [ATA]: sem nota\nPedro Ken [VOL]: sem nota\nFelipe Azevedo [ATA]: sem nota"
    ],
    "comments": [
        {
            "name": "Evanilson Silva",
            "text": "O vozim voltou pro seu devido lugar ... kkkkk eu falei o quê. .. todo doente antes de morrer da aquele último suspiro.",
            "date": "2018-09-23T16:00:05",
            "likes": "9",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Werbston",
                    "text": "O Ceará está jogando um futebol consciente, seguro, sem afobação. Tem um plantel muito limitado é verdade, mas a determinação tática e o empenho dos titulares, junto com a disciplina, nos dão esperança de permanecer na série \"A\". Parabéns aos jogadores e ao Lisca.",
                    "date": "2018-09-24T13:40:26",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fagner Santana",
            "text": "Retiro o que eu disse a mais ou menos um mês atrás que o Ceará estava fadado ao rebaixamento e faltava material humano , o Lisca de doido não tem nada mudou o panorama do time e a salvação é muito provável pois no segundo turno é um dos melhores da competição.",
            "date": "2018-09-24T12:36:17",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Evanilson Silva",
            "text": "Eu falei o q ? Q todo doente antes de morrer da aquele ultimo suspiro. Kkkkkkkk e aí ganhou do gremiocelona ? Vai cai ,vai cai, B. Kkkkkkkkk",
            "date": "2018-09-23T13:33:52",
            "likes": "11",
            "unlikes": "24",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Queiroz",
            "text": "Sport e Vitória também perderam na rodada. Vozao vai vencer a Chapecoense e seguir firme pela permanência na Série A.",
            "date": "2018-09-23T21:33:37",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Emiaj",
            "text": "LISCA Doido está tirando leite de pedra com esse elenco mega limitado do Vozão. Ai vc olha pras substituições e vê Robinho e Felipe Azevedo. Está de brincadeira viu. Parabéns Lisca! Podemos nem permanecer na série A, más não por culpa sua, más sim do presidente.",
            "date": "2018-09-23T20:53:02",
            "likes": "17",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Francisco Filho",
            "text": "CEARA ,mostrou que tem time para permanecer na A. venceu FLAMENGO e CORINTHIANS e jogou de igual para igual contra São Paulo (Morumbi ) e Gremio (olimpico)",
            "date": "2018-09-23T15:01:50",
            "likes": "25",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Washington Oliveira",
                    "text": "E pq não deixa de morar no z-4 come ovo?",
                    "date": "2018-09-23T20:13:59",
                    "likes": "5",
                    "unlikes": "12"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/ce/futebol/times/ceara/noticia/atuacoes-do-ceara-arthur-volta-a-marcar-apos-45-dias-e-tiago-alves-esta-suspenso.ghtml",
    "team": "ceará"
}