{
    "time": "08h30",
    "date": "22/05/2018",
    "title": "Estilo arriscado e pouca ofensividade: comentaristas analisam queda do Atlético-PR.Tim Vickery fala dos riscos do estilo Diniz, mas pede paciência e continuidade; Marcelo Barreto diz que Atlético-PR precisa \"saber o que fazer com a bola dominada\"",
    "author": "GloboEsporte.com",
    "text": [
        "O estilo Diniz ganhou destaque a nível nacional e até internacional quando o Atlético-PR engatou uma sequência invicta e superou times como São Paulo e Newells Old Boys. Nas últimas partidas, porém, o time caiu de produção, chegou a oito jogos sem vitória e a cinco derrotas seguidas. Com o fechamento da rodada e vitória do Internacional sobre a Chape, o Atlético-PR caiu para a zona de rebaixamento.",
        "Comentaristas do SporTV destrincham essa reviravolta. Tim Vickery reconhece que o estilo Diniz é arriscado, mas afirma que o sucesso do Atlético-PR pode ser positivo para o futebol brasileiro.",
        "- O modelo em si tem seus riscos. O Atlético busca criar superioridade no campo do adversário e, por isso, vai deixar espaços. Eu escrevi que era um modelo muito fascinante, mas que seria interessante ver se o clube teria fé no modelo após algumas derrotas. O Atlético executou mal lances em que tinha a posse de bola. Formava uma linha com 5 na frente, todos em linha mesmo, e os jogadores não se apresentavam para o passe. Não tinha triangulação - afirmou Tim Vickery ao GloboEsporte.com.",
        "",
        "O Atlético-PR marcou seis gols nos últimos oito jogos. Marcelo Barreto aponta a falta de ofensividade como um dos motivos para essa queda. Ele diz que o time precisa saber o que fazer com a bola dominada.",
        "- O Atlético tem um esquema moderno, teoricamente ofensivo, mas não consegue produzir ofensivamente. É claro que isso não quer dizer joga o esquema do Atlético no lixo. Cada treinador tem que tentar adaptar os valores que tem a sua proposta. No Atlético, está faltando essa ofensividade, essa agressividade no ataque, matar os jogos, saber o que fazer com a bola dominada. Esse é um momento de crise no trabalho do Diniz, que ele precisa entender como resolver - analisou Barreto.",
        "Com essa sequência negativa, o Atlético-PR saiu atrás do Cruzeiro nas oitavas de final da Copa do Brasil e ficou entre os últimos do Campeonato Brasileiro. Porém, conseguiu avançar para a segunda fase da Sul-Americana. Edinho também analisou o momento do time.",
        "- O Atlético teria que traçar isso como uma filosofia. Se você entender e acreditar que isso é uma filosofia e um conceito, tudo bem. Agora, o objetivo no futebol é finalizar, fazer gols, e o Atlético não traz isso como primeira opção. O Atlético é uma equipe que finaliza pouco e que tem dificuldade na transição ofensiva. O Atlético veio mais para cima. Mas como ele tem dificuldade de envolver o adversário neste terçona parte final do campo, tentou usar essas bolas alçadas - completou Edinho.",
        "O próximo compromisso do Atlético-PR será contra o Paraná Clube, às 11h (horário de Brasília) de domingo, na Vila Capanema, pela sétima rodada. Com a semana livre para trabalhar, o Furacão tenta fazer as correções necessárias e esvaziar o departamento médico.",
        "Jogos do Atlético-PR com Fernando Diniz",
        "",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Véio Sacudo",
            "text": "E nessa temos jogadores mal aproveitados, o artilheiro Bergson que estaria arrebentando num esquema certo, Ederson também, e Gedoz que já era.",
            "date": "2018-05-23T07:14:59",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brandão oliveira",
            "text": "O PETRAGLIA DISSE QUE BANCA O DINIZ NA SERIE B",
            "date": "2018-05-23T01:25:12",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Gerry",
            "text": "Ja teve muito tempo para treinar, os jogadores ainda nao entenderam, o primeiro gol do flu vc ve claramente q a linha defensiva, nao marca ninguém, 5 jogadores na mesma linha e dois do flu chegando sozinhos dentro da área, nao é culpa do treinador.",
            "date": "2018-05-22T23:46:04",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jamil Maia",
            "text": "Este esquema tático do Diniz esta furado primeiro porque não tem jogadores de qualidade técnica e rápidos desde dos zagueiros passando pelo meio de campo e especialmente o ataque que é um ataque de risos, pois conta com jogadores lentos e desprovidos de qualquer qualidade técnica, e quando a bola chega até estes meias atacantes e a aos atacantes a jogada morre em seus pés. Alem de ser um esquema manjado e fácil de ser neutralizados e marcado pelos técnicos e jogadores dos adversários que jogam contra nós.",
            "date": "2018-05-22T21:34:11",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jamil Maia",
            "text": "Este esquema tático do Diniz só funcionaria se nós o time tivesse jogadores rápidos do meu pra frente e uma zaga mais rápida de de boa qualidade técnica, que não é o nosso casso temos uma zaga lenta e desprovida de qualidade técnica, temos um meio de campo lento e com um meia sonolento",
            "date": "2018-05-22T21:23:57",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flávio Costa",
            "text": "Fica Diniz, você é o cara kkkkkkkkkkkkkkkkkk",
            "date": "2018-05-22T13:28:40",
            "likes": "10",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Geraldo Gerry",
                    "text": "Depois do grande empate com o BOArcelona, as paquitas acordaram kkkkkkkk",
                    "date": "2018-05-22T21:16:15",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Karlinhos",
            "text": "Ué..Mas não era o gênio Fernando Diniz com seu estilo moderno de jogo o próximo técnico da seleção do mundo? Só foi ele ser elogiado pelo Muricy Ranário que secou as ideias do cara e o Furação virou Brisinha Suave e ta apanhando bem graças a Deus em tudo o que disputa.",
            "date": "2018-05-22T09:44:11",
            "likes": "21",
            "unlikes": "29",
            "replies": [
                {
                    "name": "Uilian Machado",
                    "text": "Volta pra série B cara. Vai assistir teu coxa",
                    "date": "2018-05-22T12:12:24",
                    "likes": "13",
                    "unlikes": "8"
                },
                {
                    "name": "Giuseppemn",
                    "text": "É como dizem, a inveja é verde",
                    "date": "2018-05-22T17:41:49",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Gustavo",
                    "text": "graças a deus? kkkkkkkkkkkkkkk",
                    "date": "2018-05-22T18:45:19",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Gustavo",
                    "text": "Ok, então graças a deus o Turma da Xoxa voltou pro lugar que merece, segundinha!",
                    "date": "2018-05-22T18:46:31",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Joaquim Caribe",
            "text": "Um futebol brasileiro precisa entender que para implantar. Essa filosofia de Diniz de um futebol de qualidade precisar de começar nas categorias de base isso deve ser filosofia do clube como foi com futebol espanhol o alemão entre outros não é da noite pro dia ele é um excelente profissional e o elogio de Muricy foi justo porque ele vem anos cobrando isso...",
            "date": "2018-05-22T18:42:53",
            "likes": "7",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heitor Souza",
            "text": "A questão não é o Diniz ou seu estilo....é a falta de jogadores bons e de inteligencia razoável....se não contratar vai penar...",
            "date": "2018-05-22T18:42:51",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carrara",
            "text": "Acho q a diretoria banca o Dinis até a copa, depois, se os resultados não vierem, é rua pro técnico. E torcer pro atlético se classificar pra sul-americana.",
            "date": "2018-05-22T16:47:20",
            "likes": "6",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uilian Machado",
            "text": "Reforços pra ontem. Guilherme sozinho não cria nada, precisa de alguém pra puxar o jogo com ele e o Nikao. Precisamos de um atacante que brigue na frente, que puxe tabela, que seja rápido e finalize mais. Nosso time é inofensivo na frente, desde anos atrás, daí a defesa apanha o jogo todo.",
            "date": "2018-05-22T12:11:12",
            "likes": "12",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Silvio",
                    "text": "Calma é só uma fase ruim, o Mundial chegará em breve..",
                    "date": "2018-05-22T15:47:21",
                    "likes": "5",
                    "unlikes": "3"
                },
                {
                    "name": "Gustavo",
                    "text": "Quem seria esse atacante? Onde joga? Quanto custa? Qual a idade? etc....",
                    "date": "2018-05-22T16:33:46",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Cassiano",
            "text": "time mentiroso",
            "date": "2018-05-22T12:29:46",
            "likes": "17",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Silvio",
                    "text": "Que nada, será Campeão Mundial ainda, escreve aí..",
                    "date": "2018-05-22T15:45:42",
                    "likes": "4",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando",
            "text": "Engraçado o torcedor de ocasião e desinformado. Ocasião : quando o jogador faz gol vira uma gazela vibrando , e desinformado :que o Ederson não fica no Atlético, pois pertence ao Kashiwa Reysol do Japão .",
            "date": "2018-05-22T14:43:23",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tom Almeida",
            "text": "JOGADOR COM 7 PARTIDAS REALIZADAS NÃO PODE ATUAR POR OUTRO CLUBE NO BRASILEIRÃO, MINHA PREOCUPAÇÃO É COM EDERSON QUE NÃO JOGOU NENHUMA E QUE A QUALQUER MOMENTO PODE SER EMPRESTADO, DAÍ AMIGOS É CONTAR COM RIBAMAR BERGSON E PABLO ATÉ O FINAL!",
            "date": "2018-05-22T14:27:54",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Osvaldenir Souza",
            "text": "Daí o cara tá perdendo o jogo e acha que quem vai resolver a vida dele é aquele engessado do Ribamar. Põe o Ederson pra jogar e tira aquele outro enganador, o Pablo.",
            "date": "2018-05-22T09:48:40",
            "likes": "20",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Abelardo Barbosa",
                    "text": "Bem dessa. Pablo já teve setecentas chances e não faz nada. Com ele e sem ele é a mesma coisa!!",
                    "date": "2018-05-22T10:14:20",
                    "likes": "9",
                    "unlikes": "6"
                },
                {
                    "name": "Marcos Marques",
                    "text": "kkkkk...os caras criticando o Pablo que é o nosso melhor atacante, ou pelo menos é o menos pior... cômico!!",
                    "date": "2018-05-22T11:48:49",
                    "likes": "10",
                    "unlikes": "6"
                },
                {
                    "name": "Toni Tornado",
                    "text": "Pablo tem lampejos, muito irregular, Éderson resolve mais , certeza",
                    "date": "2018-05-22T13:50:00",
                    "likes": "4",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Flávio Costa",
            "text": "Esse diniz fuma pedra... o C-lube A-inda P-equeno, vai cair",
            "date": "2018-05-22T13:31:59",
            "likes": "6",
            "unlikes": "17",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Odimar Jr.",
            "text": "Fica Diniziola vce é cara,ele pede paciência porque é um timinho que não ganha nada mesmo,queria ver no Corinthians,caindo pelas tabelas.",
            "date": "2018-05-22T13:04:38",
            "likes": "3",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Lange",
            "text": "Pesquisando sobre o Diniz, e foram 2 ANOS até o Audax ser Vice-Paulista! Então vamos ter paciência, ano que seremos vice da SÈRIE B! E o esquema Diniz saíra vitorioso! SQN! Times de Série A não pode esperar dois anos correndo sérios riscos.",
            "date": "2018-05-22T12:23:24",
            "likes": "8",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Pedro Netto",
                    "text": "ele rebaixou o audax, e quase rebaixou o oeste, esse esquema só deu certo uma vez....",
                    "date": "2018-05-22T13:03:06",
                    "likes": "15",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Futebol apresentado pelo time do Diniz vai fazer sucesso na serie b... Kkkkk",
            "date": "2018-05-22T12:23:58",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Lange",
            "text": "Área de construção de jogada é do meio campo pra frente, quanto mais perto do gol adversário melhor, pode seguir o estilo no começo estava bem porque os jogadores não estavam tanto fora de posição!!! Os outros times manjaram o esquema e se adaptam durante a partida aproveitando falhas de jogadores que jogam fora de suas características!",
            "date": "2018-05-22T12:19:32",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gilson Hasse",
            "text": "Esquema..bom..precisa..melhorar..as..peças Ze..Ivaldo..falha..demais Precisa..mais..jogadores..de..qualidade..de..passe E..ânimo Querer..vencer",
            "date": "2018-05-22T10:17:35",
            "likes": "18",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "ok..ma..falar..que..os..caras..não..querem..vencer..é..demais",
                    "date": "2018-05-22T12:05:09",
                    "likes": "2",
                    "unlikes": "3"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jeffer",
            "text": "O grande problema de tudo isso... é nossa Diretoria! Pq sabem q o estilo do treinador é mais passe de bola, ter mais domínio do jogo.... e ser mais ofensivo. Porém não contratam jogadores mais qualificados pra exercer as funções q professor pede. Aí fica esses calangos em campo. Sem saber o q fazer... ou vcs acordem! então Diniz vai ter tirar leite de pedra com esse \" Time \" q nem fez o Milton Mendes quando passou por aqui.... S.R.N",
            "date": "2018-05-22T11:56:16",
            "likes": "9",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Marques",
            "text": "A idéia de jogo é muito boa, mas falta criatividade pros jogadores do meio pra frente, são limitados. O Guilherme é o Nikão são bons tecnicamente, mas são uns preguiçosos que andam em campo toda partida, principalmente o Guilherme. E o time nitidamente não sabe recompor na hora que perde a bola. Perdeu a bola é um Deus-nos-acuda. Aí não sei se é o treinador que não tá sabendo resolver isso ou se são os jogadores que são muito burros mesmo. E outra, o Diniz tem que parar de improvisar. Nossos jogadores já são meia-boca nas suas posições piorou se jogarem improvisados.",
            "date": "2018-05-22T11:55:23",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marco Veio",
            "text": "estilo bonito de jogo, so teria que ter algumas pecas a mais com qualidade, estilo impplantado parecido com o do gremio, e diga-se de passagem estes estilos sao o futuro, pois e estilo europeu que predomina no momento.",
            "date": "2018-05-22T10:14:23",
            "likes": "10",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Eduardo Felix",
                    "text": "na zaga falta o Paulo André, e seu TH precisa melhorar MUITO",
                    "date": "2018-05-22T11:52:24",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Juliano Junior",
            "text": "Agora me diz, como Diniz vai ter sucesso se jogador brasileiro são todos cabeças de bagre!",
            "date": "2018-05-22T09:34:43",
            "likes": "64",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Anderson Guimarães",
                    "text": "não gostei da demissão de Carpegiani,mas nada contra Barbieri,mas se esse camarada aí(Diniz),estivesse no comando do Mengão...acho que a coisa estaria melhor.ele é enérgico,jogou lá e saberia mexer com o brio daqueles mimados,principalmente Diego,Paquetá e Aarão que deixou de jogar...enfim...",
                    "date": "2018-05-22T10:10:49",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "Eduardo Felix",
                    "text": "pode ter certeza que sim Anderson, o sistema é otimo, uma pena nao termos jogadores de alto nivel como tem o Flamengo, por exemplo.",
                    "date": "2018-05-22T11:50:42",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luis",
            "text": "KKKK... o Palmeiras mostrou, doutrinou e colocou eles no devido lugar e desde então veio a depressão. kkkkkkk",
            "date": "2018-05-22T10:46:26",
            "likes": "6",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Marcos Marques",
                    "text": "Ah claro...dos três gols do \"parmera\" um foi uma falha dupla do nosso goleiro e o outro nasceu de uma falta no nosso atacante não dada pelo árbitro e que resultou no contra-ataque do gol. Doutrinou muito mesmo...kkkk",
                    "date": "2018-05-22T11:42:46",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Rodrigues",
            "text": "Pra jogar assim tem q ter jogadores de qualidade.. Aqui no Parana nao tem... Esse Thiago Heleno eh muito ruim.... Domingo grande classico o ruim contra o pior... Envergonhando como sempre o pobre futebol do Parana....",
            "date": "2018-05-22T11:40:46",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Abelardo Barbosa",
            "text": "A ideia é ótima, moderna e eficiente, porém, precisa ter jogadores pelo menos medianos para executar isso! Com Pablo e Zé Ivaldo não tem como.",
            "date": "2018-05-22T10:12:51",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Silva",
            "text": "O erro que muitos técnicos brasileiros cometem é querer impor um sistema de jogo e achar que tem que ir até o fim. O ideal seria você ter uma base, mas poder variar o esquema de acordo com a partida e o estilo dos seus jogadores.",
            "date": "2018-05-22T09:18:37",
            "likes": "37",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Sinesio Dias",
                    "text": "O erro é justamente os treinadores abrirem mao do que acreditam porque meia duzia não se dispoem a executar bem, e os cartolas adoram ceder a pressões e demiti-los por meia duzia de derrotas, Diniz está correto tem que seguir sua filosofia, talvez com ajustes na parada da copa, aquisição de outras peças mais qualificadas enfim. precisa de respaldo.",
                    "date": "2018-05-22T10:01:48",
                    "likes": "28",
                    "unlikes": "1"
                },
                {
                    "name": "Geraldo Gerry",
                    "text": "Ja teve muito tempo para treinar, os jogadores ainda nao entenderam, o primeiro gol do flu vc ve claramente q a linha defensiva, nao marca ninguém, 5 jogadores na mesma linha e dois do flu chegando sozinhos dentro da área, nao é culpa do treinador.",
                    "date": "2018-05-22T11:28:54",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Valmir Hacke",
            "text": "O que falta no Atlético e um jogador de meio campo, o ultimo que teve foi Paulo Bayer depois disso só cabeça de bagre!!!!",
            "date": "2018-05-22T10:59:10",
            "likes": "16",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "RODRIGO SILVA",
            "text": "É necessário ter paciência com o Diniz. Assim como o Rogério Ceni, não é um punhado de insucessos que definem que um técnico é bom ou ruim - tanto que é o Fortaleza do Rogério Ceni que lidera a Série B com um futebol convincente.",
            "date": "2018-05-22T10:32:25",
            "likes": "21",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/estilo-arriscado-pouca-ofensividade-comentaristas-analisam-queda-do-atletico-pr.ghtml",
    "team": "athletico-pr"
}