{
    "time": "20h55",
    "date": "20/10/2018",
    "title": "Renan Lodi em alta, Veiga discreto: a nota de cada jogador no São Paulo x Atlético-PR.Renan Lodi é seguro na defesa e perigoso na frente; Raphael Veiga não repete as atuações em casa e não consegue criar. Atlético-PR fica no 0 a 0 com o São Paulo no Morumbi",
    "author": "GloboEsporte.com",
    "text": [
        "Com Renan Lodi em alta e Raphael Veiga discreto, o Atlético-PR ficou no 0 a 0 com o São Paulo em jogo disputado na noite deste sábado, no Morumbi, pela 30ª rodada do Campeonato Brasileiro. Confira a avaliação de cada jogador e deixe a sua opinião. E aí, concorda? Quem merecia uma nota maior ou menor?",
        "Santos [GOL]: três defesas difíceis - uma delas em cabeçada de Tréllez já nos acréscimos do segundo tempo. Porém, levou um amarelo bobo - o terceiro dele. Somou 11,7 pontos no Cartola. Nota 7,0.",
        "Jonathan [LAD]: seguro na defesa, mas discreto no ataque. Praticamente não passou do meio-campo e deixou Marcelo Cirino sem companhia para tabelar. Nota 6,5.",
        "Paulo André [ZAG]: facilmente driblado por Carneiro, teve sorte que Diego Souza cabeceou na trave na sequência da rodada. Apostou na segurança na saída de jogo. Nota 6,0.",
        "Léo Pereira [ZAG]: mostrou personalidade no Morumbi e conseguiu controlar os (poucos) ataques adversários. Tem muita qualidade na saída de jogo, inclusive com lançamentos. Nota 7,0.",
        "Renan Lodi [VOL]: mais uma partida acima da média do camisa 12, um dos destaques do Atlético-PR em 2018. Seguro atrás, apareceu na frente e criou lances de perigo pela esquerda. Nota 7,5.",
        "Wellington [VOL]: errou um passe que quase resultou em gol do São Paulo no primeiro tempo. Tirando isso, mais uma atuação segura do camisa 5, com três roubadas de bola (líder no quesito). Nota 6,5.",
        "Bruno Guimarães [VOL]: muito participativo, principalmente no primeiro tempo, terminou com uma finalização, uma roubada de bola e quatro faltas sofridas. Nota 7,0.",
        "Raphael Veiga [MEI]: uma das principais armas ofensivas do Atlético-PR em 2018, não conseguiu manter o nível. Errou cruzamentos, faltas e até escanteios. O time, claro, sentiu. Saiu na etapa final. Nota 5,0.",
        "Marcelo Cirino [ATA]: com Jonathan preso na defesa, o camisa 10 ficou isolado. Até apostou na velocidade em alguns lances, mas criou pouco. Terminou o jogo com só uma finalização. Nota 6,0.",
        "Nikão [ATA]: com os companheiros em baixa, também não conseguiu render. Até buscou o jogo, finalizou, deu passes e roubou duas bolas, mas... uma andorinha sozinha não faz verão. Nota 6,5.",
        "Pablo [ATA]: teve quatro chances claras nos 90 minutos. Bateu duas vezes por cima do gol. Em outra, cabeceou no travessão. Já no fim, parou no goleiro Jean. Merecia o gol. Nota 6,5.",
        "",
        "Marcinho [ATA]: entrou no lugar do atacante Marcelo Cirino aos 23 do segundo tempo e deu novo gás ao ataque. Chamou o jogo, cobrou escanteios e incomodou a defesa tricolor. Nota 6,5.",
        "Lucho González [MEI]: entrou aos 37 do segundo tempo. Sem nota.",
        "O próximo desafio do Atlético-PR pelo Brasileirão será contra o Botafogo, às 21h de sábado, na Arena da Baixada, pela 31ª rodada.",
        "Antes, o Atlético-PR encara o Bahia pelo jogo de ida das quartas de final da Sul-Americana - a partida será na quarta, às 21h45, na Fonte Nova.",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Joca Ramalho",
            "text": "Jogou bem Lodi, mas no último momento devia ter chutado pro gol, n passado pro Pablo",
            "date": "2018-10-20T23:16:13",
            "likes": "31",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "A verdade é que ele tinha quatro opções de passe e ainda o chute, ele tentou o mais difícil (tinha um zagueiro no caminho), mandou a bola a meia altura pro pablo",
                    "date": "2018-10-22T12:41:41",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Bruno Peran",
            "text": "Renan Lodi Lat... Renan Lodi (Vol) Renan Lodi (ATA) Renan Lodi (TÉC.) Faz tudo esse Renan Lodi. Abre o olho Tite!!!",
            "date": "2018-10-21T11:13:57",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Silva",
                    "text": "o tite convoca quem joga no eixo do mal sp-rj, e nao por merito",
                    "date": "2018-10-21T19:03:40",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Véio Sacudo",
            "text": "Time chega muito mole pra concluir, tem que ter mais gana",
            "date": "2018-10-21T01:20:27",
            "likes": "25",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonatas",
            "text": "Meu furacão precisa começar matar nos contra ataque vcs ficam cara a cara e batem cabeça.",
            "date": "2018-10-20T21:19:51",
            "likes": "40",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Filho",
            "text": "Poderia ter vencido. Fazer o quê?",
            "date": "2018-10-20T21:51:33",
            "likes": "39",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/renan-lodi-em-alta-veiga-discreto-a-nota-de-cada-jogador-no-sao-paulo-x-atletico-pr.ghtml",
    "team": "athletico-pr"
}