{
    "time": "16h52",
    "date": "07/12/2018",
    "title": "Atlético-PR vai apresentar nova identidade visual na véspera da final da Sul-Americana.Clube fará evento fechado para apresentar novo logotipo, uniforme e apresentar projeto. Antes, fará reunião do conselho para mudar estatuto",
    "author": "GloboEsporte.com",
    "text": [
        "A revolução prometida pelo presidente do Atlético-PR, Mario Celso Petraglia, tem data marcada. No dia 11 de dezembro, um dia antes da final da Copa Sul-Americana, o clube vai apresentar sua nova identidade visual, que tem causado bastante polêmica. O evento será na Arena da Baixada, mas fechado para quem recebeu um convite enviado para associados, conselheiros e pessoas ligadas ao clube.",
        "No convite, o Atlético-PR anuncia que será apresentado um novo logotipo, uniforme e novos projetos digitais. Também promete mostrar que está preparado para os novos rumos do futebol.",
        "- Dia 11 de Dezembro, às 19h30, o Estádio Atlético Paranaense, vai conhecer um novo Furacão. Os rumos do futebol sul-americano seguem para o profissionalismo, a geração de valor, a segurança nos estádios, a valorização dos clube-empresas e muito mais. Venha ver como o Clube Atlético Paranaense está fazendo tudo isso, descreve o convite.",
        "A mudança de identidade visual tem causado polêmica desde que o presidente do Atlético-PR disse à rádio Transamérica, de Curitiba, que as alterações incluíam até mesmo uma nova cor para o clube rubro-negro. Em outra entrevista, o dirigente disse que gostaria de mudar o nome do Atlético-PR para apenas Paranaense.",
        "Antes da apresentação, o clube terá que aprovar as mudanças que irá apresentar. Uma reunião está marcada para este sábado, pela manhã, com conselheiros para tratar sobre a alteração de símbolos, distintivos e uniformes do clube. O clube precisa de aprovação do conselho para mudar o estatuto e promover as mudanças.",
        "O Atlético-PR enfrenta o Júnior Barranquilla na próxima quarta-feira, na Arena da Baixada. As equipes empataram em 1 a 1 no primeiro jogo, na Colômbia, e agora decidem a final da Sul-Americana.",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Pedro Moreira",
            "text": "Eae galera do Brasil,sou do interior do Paraná,de Londrina a cidade mais rica do estado e por aqui quem torce pra atletico paranaense e Coritiba,são apenas curitibanos q vieram em busca de uma vida melhor na cidade ...por aqui ninguém conhece os times da capitar",
            "date": "2018-12-07T18:49:22",
            "likes": "59",
            "unlikes": "244",
            "replies": [
                {
                    "name": "Gustavo Vieira",
                    "text": "kkkk boa Pedro, clube empresa é pra acabar né.",
                    "date": "2018-12-07T19:09:22",
                    "likes": "6",
                    "unlikes": "18"
                },
                {
                    "name": "FURACÃO",
                    "text": "Alguem pergunou alguma coisa ? Pelomenos acompanhamos os jogos dentro do estadio ja voces apenas pela tv kkk grande emoção !",
                    "date": "2018-12-07T19:12:48",
                    "likes": "23",
                    "unlikes": "7"
                },
                {
                    "name": "Carlos Dias",
                    "text": "Talvez pq a serie B tem mais visibilidade do q a série A kkkkkkkkk",
                    "date": "2018-12-07T19:17:10",
                    "likes": "9",
                    "unlikes": "4"
                },
                {
                    "name": "Renan",
                    "text": "não conhecer coritiba e paraná é justificável, mas pra não conhecer o atlético... o cara tem que estar mto isolado do mundo. Acho que Londrina não é tão caipira assim.",
                    "date": "2018-12-07T19:22:12",
                    "likes": "51",
                    "unlikes": "5"
                },
                {
                    "name": "Hugo Fc",
                    "text": "Parei de ler na cidade mais rica do estado. Aqui em Curitiba tá cheio de londrinenses procurando uma vida melhor... pare de falar bobagens",
                    "date": "2018-12-07T19:24:04",
                    "likes": "62",
                    "unlikes": "2"
                },
                {
                    "name": "Oscar Cavallin",
                    "text": "Você deve ser algum idiota, Pedro Moreira, a cidade mais rica do Paraná é sem dúvida Curitiba e até mesmo no norte do estado, as maiores torcidas são para Atlético e Coritiba. A torcida do Londrina não se compara nem, com a torcida do Paraná Clube.",
                    "date": "2018-12-07T19:28:09",
                    "likes": "24",
                    "unlikes": "9"
                },
                {
                    "name": "Laercio Filho",
                    "text": "Londrina é um luxo de cidade, Belinati tá na cadeia ae?? Cidade cheia de favelas, se fosse Maringá pelo menos, agora Londrina não é modelo pra nada, oq tenho que levar em consideração realmente é que o pessoal do norte do Paraná nem sabe quem são os times paranaenses, isso é fato, só torcem pra times paulistas!!!",
                    "date": "2018-12-07T19:36:47",
                    "likes": "26",
                    "unlikes": "4"
                },
                {
                    "name": "Laercio Filho",
                    "text": "Londrina é um luxo eu quis dizer",
                    "date": "2018-12-07T19:37:08",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Pedro Moreira",
                    "text": "Pra se ter ideia da fraqueza estadual dos times de Curitiba,ano passado o cruzeiro esteve aqui e levou 2 mil torcedores ao setor visitante ,o Atlético paranaense vem aqui e não coloca nem mil pessoas ...isso pq é o cruzeiro ,imagina Corinthians,palmeiras São Paulo e até o Santos",
                    "date": "2018-12-07T20:00:08",
                    "likes": "5",
                    "unlikes": "12"
                },
                {
                    "name": "Welton Sutil",
                    "text": "Resumindo: Londrina só tem caipiras manipulados pela TV... Querendo ou não, Curitiba é a maior cidade do Sul, o que faz com que sejamos a maior torcida do estado, doa a quem doer.",
                    "date": "2018-12-07T20:04:07",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Marcio Corinthians",
                    "text": "Interior do Parana não conhece esses clubes da capital.. Agora que vai mudar de nome o patetico ai que nao vamos conhecer mais",
                    "date": "2018-12-07T20:15:39",
                    "likes": "0",
                    "unlikes": "14"
                },
                {
                    "name": "Pablo Leandro",
                    "text": "esse pessoal do Paraná e tudo esquisito kkkkkkk sou + o RS",
                    "date": "2018-12-07T20:39:54",
                    "likes": "4",
                    "unlikes": "10"
                },
                {
                    "name": "Pedro Moreira",
                    "text": "Eu tenho amigos curitibanos que torcem pra Atlético e Coritiba mas torcem pra algum time grande junto tbm ,a maioria dos torcedores desses times tbm torcem pra algum time paulista junto ....a torcida do Corinthians em Curitiba é gigantesca,maior que a do Paraná clube...se fizer um Palmeiras x Corinthians na arena da baixada bate recorde de público e renda ...queira ou não o Paraná inteiro(incluindo a capital ) é influenciado por PAULISTAS",
                    "date": "2018-12-07T21:52:43",
                    "likes": "5",
                    "unlikes": "20"
                },
                {
                    "name": "Joao Santos",
                    "text": "Só na sua cabecinha, os PARANAENSES de verdade torcem pro atletico já os torcedores modinha torcem pra quem a globo mandar torcer. Atletico pr = maior torcida do estado",
                    "date": "2018-12-07T22:13:28",
                    "likes": "18",
                    "unlikes": "2"
                },
                {
                    "name": "Joao Santos",
                    "text": "doa a quem doer!",
                    "date": "2018-12-07T22:13:49",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Ernani Ribeiro",
                    "text": "Caipirao q nao frequenta estadio! No interior torcedor de radinho é mato!",
                    "date": "2018-12-07T22:36:54",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Fanático Atleticano",
                    "text": "Londrina é cidade pequena. kkkk",
                    "date": "2018-12-08T00:09:05",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Marciano Bampi",
                    "text": "Infelizmente, os torcedores paranaenses são mistos, torcem pra times do Paraná, mas ao mesmo tempo torcem pra um do eixo Rio\\SP. O curioso é ver esses torcedores daqui de Curitiba escondendo as camisas dos clubes cariocas, pq será??",
                    "date": "2018-12-08T08:12:44",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Fodra",
                    "text": "Marciano, volte pra marte que aqui vc tá falando besteira. O norte do Paraná, na década de 50, foi invadido por paulistas na colonizaçao, e é claro que a influência existiu. Agora, clube carioca no Paraná não tem torcida. Nenhuma. Paraná não é nordeste. Existe há alguns anos gerações que vem torcendo pra times do Paraná, e isso já mudou muito. Viram que tinha muito time 'grande' que só apanha dos times do estado. Atlético é maior que muitos pseudo grandes do Brasil.",
                    "date": "2018-12-08T09:22:49",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Pedro Moreira",
                    "text": "Se vc quiser ver torcedores de times cariocas no Paraná é só ir no litoral do estado matinhos Mandirituba e região mesmo estando no focinho de Curitiba eles preferem torcer pra times do rio...se vc for no oeste e sudoeste só tem torcedor de time gaúcho e o resto do Estado é de predomínio de times paulistas .. 500 m depois dos limites de Curitiba não existe mais torcida pro atletico curitibano",
                    "date": "2018-12-08T09:43:58",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Gislaine Adailton",
                    "text": "Sou de Londrina e sou rubro negro paranaense e esse louco não sabe o q fala. Furacão tem torcida no Paraná inteiro",
                    "date": "2018-12-08T16:21:23",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Adriano Eduardo",
                    "text": "No Paraná sou Toledoooo!!!!!",
                    "date": "2018-12-08T17:58:42",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ricardo Araujo",
                    "text": "O PREGO A MAIS RICA DO INTERIOR É MARINGÁ E MAIS LINDA TAMBÉM, QUANTO A TIMES DA CAPITAL QUE FALOU QUE CURITIBA TEM TIME? OS \"LEITE QUENTE \" VEM NO INTERIRO SÓ PARA ROUBAR DO TIME",
                    "date": "2018-12-08T19:00:13",
                    "likes": "1",
                    "unlikes": "2"
                },
                {
                    "name": "João Gonçalves",
                    "text": "Aqui é FANTASMA!!! Cap freguês!!!",
                    "date": "2018-12-08T20:25:51",
                    "likes": "0",
                    "unlikes": "7"
                },
                {
                    "name": "Gustavo Carvalho",
                    "text": "Londrina só tem palmeirense kkkkk antes torcessem pelos clubes de Curitiba...",
                    "date": "2018-12-10T15:46:03",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 26
        },
        {
            "name": "Tubarão",
            "text": "Escreve ai, no vídeo somo furacão tem um parte que diz a sim, você pode querer ser qualquer coisa, mas só a gente é o furacão. O escudo vai deixar de ser redondo e tomar forma de furacão, a camisa vai deixar de ser vertical e vai ter listra como um cone de redemoinho e vão incluir a cor prata na camisa !",
            "date": "2018-12-07T22:10:42",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marciano Bampi",
                    "text": "Vai mudar de nome, passará a ser Havan Futebol Clube kkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-08T08:23:48",
                    "likes": "4",
                    "unlikes": "7"
                },
                {
                    "name": "Maria Guedes",
                    "text": "Club Atlético Furacão",
                    "date": "2018-12-08T17:15:48",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Carlos Medeiros",
                    "text": "Clube petraglia Paranaense acabou de vazar na cidade",
                    "date": "2018-12-09T15:03:24",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marciano Bampi",
            "text": "Vai mudar de nome, passará a ser Havan Futebol Clube kkkkkkkkkkkkkkkkkk",
            "date": "2018-12-08T08:23:48",
            "likes": "4",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Guedes",
            "text": "Club Atlético Furacão",
            "date": "2018-12-08T17:15:48",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Carlos Medeiros",
            "text": "Clube petraglia Paranaense acabou de vazar na cidade",
            "date": "2018-12-09T15:03:24",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Roberto Barkana",
            "text": "Pelo que percebí,o vermelho já mudou,tá mais para fluminense que flamengo, shorts e meias Bordô ou vermelho encarnado e a outra cor qual será?",
            "date": "2018-12-08T19:00:48",
            "likes": "1",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Filho",
            "text": "Tem um mineirinho aí que acha que o único Atlético que existe é o Galo. Cara, tem milhares de Atlético no Brasil, na América e no Mundo, Clube Atlético Boca Juniors, Atlético de Madri, etc. E o jacuzão acha que só o Galo existe. Pára com isso.",
            "date": "2018-12-08T10:22:45",
            "likes": "28",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Eduardo Lima",
                    "text": "Club Atlético River Plate...",
                    "date": "2018-12-08T16:29:22",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcelo Gomes",
            "text": "PUTZ!! SE TIMES COMO VASCO, FLUMINENSE E BOTAFOGO TIVESSEM UM PETRAGLIA EM SUAS VIDAS HOJE A HISTORIA PODERIA SER DIFERENTES PARA ESTES CLUBES!!O ATLETICO SE RESSUME A ANTES E DEPOIS DELE!!GRAÇAS A ELE HOJE O ATLETICO TEM UMA ESTRUTURA TIPO UMA ARENA E CT DE PRIMEIRO MUNDO, UM BRASILEIRO E COM GRANDE CHANCE DE GANHAR UMA SULAMERICANA!!PUTZ!! E TEM TORCEDOR QUE AINDA CRITICA O CARA!!HA!! SOU UM GREMISTA QUE ADMIRO CARTOLAS TIPO ELE!!",
            "date": "2018-12-07T21:28:30",
            "likes": "41",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marciano Bampi",
                    "text": "Também sou gremista e concordo plenamente, foi uma verdadeira revolução. Concordo quando ele é a favor do fim dos estaduais.",
                    "date": "2018-12-08T08:28:08",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Donnacry",
                    "text": "Graças a prefeitura de ctba vc quiz dizer ne... pq o dinheiro veio da prefeitura!",
                    "date": "2018-12-08T12:31:38",
                    "likes": "3",
                    "unlikes": "8"
                },
                {
                    "name": "Eduardo Lima",
                    "text": "Eu acho engraçado esse pessoal falando que o estádio foi feito com dinheiro do governo e não faz nem ideia que em 1999 foi construido em parceria com a Kyocera. Em 2012 o governo investiu apenas nos acabamentos e no lado de fora do estádio. Até porquê era o minimo que deveriam fazer já que sediaria um copa ali. E o erro do petraglia foi ir contra a torcida inteira.",
                    "date": "2018-12-08T16:25:15",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Marciano Bampi",
            "text": "Também sou gremista e concordo plenamente, foi uma verdadeira revolução. Concordo quando ele é a favor do fim dos estaduais.",
            "date": "2018-12-08T08:28:08",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Donnacry",
            "text": "Graças a prefeitura de ctba vc quiz dizer ne... pq o dinheiro veio da prefeitura!",
            "date": "2018-12-08T12:31:38",
            "likes": "3",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Lima",
            "text": "Eu acho engraçado esse pessoal falando que o estádio foi feito com dinheiro do governo e não faz nem ideia que em 1999 foi construido em parceria com a Kyocera. Em 2012 o governo investiu apenas nos acabamentos e no lado de fora do estádio. Até porquê era o minimo que deveriam fazer já que sediaria um copa ali. E o erro do petraglia foi ir contra a torcida inteira.",
            "date": "2018-12-08T16:25:15",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Travia",
            "text": "Hahahahahaha, faz quanto tempo que tem esse presidente? Não tem eleições nesse time não?",
            "date": "2018-12-08T15:23:30",
            "likes": "3",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geremias Correa",
            "text": "O pior é que não dá o entendimento de \"vamos sugerir ideias e avaliar a recepção da torcida às melhores\", mas sim de \"já escolhemos e vão ter que engolir\". Sem diálogo pode ter certeza que essas mudanças não irão funcionar e agradar, Sr. Petraglia.",
            "date": "2018-12-08T14:23:59",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Ferreira",
            "text": "Não haverá mudança no nome e nem nas cores, somente o escudo, o mascote e identidade visual... Confirmado na reunião!",
            "date": "2018-12-08T14:20:05",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jackson Ferreira",
            "text": "Não irá mudar nem a cores e nem o nome, somente escudo, mascote e identidade visual... Confirmado!",
            "date": "2018-12-08T14:17:33",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Soares",
            "text": "O Petraglia é doido ,se ele quer dar autenticidade ao time é só investir no futebol do clube contratando craques ,tipo Jadson ,atacante pratto ,Gabigol ,traz o Robin da Holanda ,etc.... Assir",
            "date": "2018-12-08T14:07:51",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Silveira",
            "text": "Fazer isso em véspera de final dá até azar...ir em contra a tradição do clube. Não sei como a torcida desse Atlético Paranaense permite isso. Mudar cores, escudo, distintivo....",
            "date": "2018-12-08T13:44:46",
            "likes": "3",
            "unlikes": "10",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Ctba",
            "text": "O nome vai mudar de tretis para paraguaiense. As cores vai mudar de rosa-negro para rosa-sintilante. O mascote copiado do fluminense vai ser substituído pelo poodle. Isso que dá clube que tem dono, o cara manda e desmanda e que se lasque os fundadores e a história do clube.",
            "date": "2018-12-07T20:33:39",
            "likes": "65",
            "unlikes": "111",
            "replies": [
                {
                    "name": "Gabriel Dremiski",
                    "text": "kkkkkkkk vocês estão mortos e enterrados!!!! isso é não querer ver o fim de seu time?",
                    "date": "2018-12-07T21:28:10",
                    "likes": "29",
                    "unlikes": "4"
                },
                {
                    "name": "Douglas Fernandes",
                    "text": "QUEM É CORITIBA?",
                    "date": "2018-12-07T21:41:18",
                    "likes": "24",
                    "unlikes": "2"
                },
                {
                    "name": "Claudio Santana",
                    "text": "muda tudo que em 2019 serão rebaixados, é o castigo quando se muda uma tradição e um legado. respeitem quem fundou uma nação , respeitem o furacão. não ao ditador.",
                    "date": "2018-12-07T21:50:26",
                    "likes": "14",
                    "unlikes": "23"
                },
                {
                    "name": "Geovani",
                    "text": "sai daqui time falido",
                    "date": "2018-12-07T21:54:20",
                    "likes": "12",
                    "unlikes": "5"
                },
                {
                    "name": "Vinicius",
                    "text": "Bérgio Btba é só mais uma Paquita recalcada revoltada e invejosa!!! Kkkkk Presidente bom é o Samir que está fazendo a alegria dos torcedores do FURACÃO e manchando a história do coxa kkkkkk coxafalido Série B 2018 2019",
                    "date": "2018-12-07T22:06:10",
                    "likes": "14",
                    "unlikes": "2"
                },
                {
                    "name": "Dinho Machado",
                    "text": "ão ão ão, coxa branca é da segunda divisão.",
                    "date": "2018-12-07T23:11:40",
                    "likes": "11",
                    "unlikes": "1"
                },
                {
                    "name": "Andrey Maia",
                    "text": "Cláudio Santana , não fala besteira fera",
                    "date": "2018-12-07T23:26:48",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Sergio Ctba",
                    "text": "Acho hilário ver os babas do metralia. Não respeita as tradições, os fundadores, a torcida do Atlético, nada. E tem cara que fica do lado do ditador. Vcs merecem ter um cara desses como dono do clube.",
                    "date": "2018-12-08T00:16:48",
                    "likes": "8",
                    "unlikes": "9"
                },
                {
                    "name": "Vinicius",
                    "text": "Dono do coxafalido SAMIR NAMUR kkkkkkk Série B 2018 2019 .... vcs merecem ter um cara desses como dono do clube...falido e decadente...",
                    "date": "2018-12-08T03:17:36",
                    "likes": "12",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio Corinthians",
                    "text": "Esses patéticos estão na coleira e o ditador que manda",
                    "date": "2018-12-08T09:04:39",
                    "likes": "4",
                    "unlikes": "11"
                },
                {
                    "name": "Josemara Jacob",
                    "text": "e bom ter um time que tem dono, ne disputa campeonato sulamericano, disputa, brasileiro serie A ja um clube,sem dono no maximo serie B e ainda se acham, perde pro sub 20 do atletico deve ser essa a dor, pede o sub 20 pra jogar emprestado pra vcs quem sabe sobe ano que vem ou vão morrer na B",
                    "date": "2018-12-08T11:50:42",
                    "likes": "7",
                    "unlikes": "4"
                },
                {
                    "name": "Denilson Fernando",
                    "text": "Palmeiras o maior do Brasil disparado",
                    "date": "2018-12-08T13:27:40",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 12
        },
        {
            "name": "Marcio Corinthians",
            "text": "De tanto perderem atletibas pros coxas o coronel decretou ...atletico não. . agorq vai ser poodles do coronel... E nosso uniforme vai ser cor de rosa pq ninguém tem no mundo.. E aceita pq se nao . nao vai ter ração pra vcs kkkkkkkkkkkkkkkkk",
            "date": "2018-12-07T20:21:20",
            "likes": "24",
            "unlikes": "67",
            "replies": [
                {
                    "name": "Guilherme Santos",
                    "text": "Furacão vai ser o maior clube do país",
                    "date": "2018-12-07T20:30:01",
                    "likes": "22",
                    "unlikes": "5"
                },
                {
                    "name": "Ernani Ribeiro",
                    "text": "Esse marcio é o mais desesperado nas noticias do FURACÃO, é um caipirao frustado q nao conhece o estadio do time q torce! Kkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-12-07T22:42:24",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ciro Filho",
                    "text": "O Márcio curintia é londrinense. Tá enchendo o saco na pg do Operário. Nem sabe que o curintia copiou os clubes de regatas do Rio de Janeiro que antigamente usavam a âncora em seus escudos.",
                    "date": "2018-12-07T23:26:16",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Vinicius",
                    "text": "Márcio é só mais um caipira do Paraná que torce pra times paulistas...",
                    "date": "2018-12-07T23:45:15",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Corinthians",
                    "text": "Olha a Ração poodles... Coronel nao vai dar ..kkkkkkkkk voltem pra coleira",
                    "date": "2018-12-08T00:14:42",
                    "likes": "2",
                    "unlikes": "5"
                },
                {
                    "name": "Leonardo Estevão",
                    "text": "Coitado desse Márcio, deve ter muita dor de cotovelo pra estar na reportagem de um time que ele nem mesmo torce. Veio só pra se doer falar abobrinha kkkkk que dó",
                    "date": "2018-12-08T07:07:26",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Corinthians",
                    "text": "Esse timeco sem historia sem tradiçao sem titulos sem nada.. Provocou o coringão maior torcida do seu estado.. Agora aguenta pq vou zoar muito esse timeco onde sua torcida esta na coleira ....",
                    "date": "2018-12-08T09:03:30",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Fodra",
                    "text": "Leonardo Estêvão, esses caras não vao na página de times pequenos. Deixe comentarem. Kkkkkkk São eles que ajudam a dar ibope pro Furacão das Américas. E são fregueses. Os mesmos que falam grama de 'prástico', pois só jogam em pasto. Enquanto isso Atlético só cresce.",
                    "date": "2018-12-08T09:29:03",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Josemara Jacob",
                    "text": "esse corintiano ai coitado ne quando ve o time dele perto ja sabe que leva surra na arena deve ser isso a inveja dele",
                    "date": "2018-12-08T11:45:58",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Marcio Corinthians",
                    "text": "Lembro de um 4 a 1 pro Corinthians na arena.. Ano passado 1 a 0 pro timão. . pois eh da ate medo jogar contra o patético. .. Esse ano ganharam pq o time do Corinthians era muito ruim e ainda foi so 1 a 0... Se liga pateticos aqui eh bi mundial .. 7 vezes campeão brasileiro o maior sem fax digassse de passage.. Entao voltem pra sua insignificancia...",
                    "date": "2018-12-08T12:43:23",
                    "likes": "2",
                    "unlikes": "3"
                },
                {
                    "name": "Denilson Fernando",
                    "text": "O curintia tem 2 mundial qual o ano das duas libertadores",
                    "date": "2018-12-08T13:25:28",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 11
        },
        {
            "name": "Denilson Fernando",
            "text": "Sou a favor de troca de nome do clube,sugestão para furacão assim ninguem vai diminui lo perante o atlético mineiro",
            "date": "2018-12-08T13:23:01",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Lopes",
            "text": "Londrina maior que o Cosha isso é fato",
            "date": "2018-12-07T21:44:46",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "Maior do Estado: Atlético. Segundo maior: time reserva do Atlético. Terceiro maior: Sub-23 do Atlético. Depois vem o resto. Fato.",
                    "date": "2018-12-07T22:13:15",
                    "likes": "16",
                    "unlikes": "1"
                },
                {
                    "name": "Donnacry",
                    "text": "Tao melhor que so olhar para os títulos conquistados nos ultimos anos....",
                    "date": "2018-12-08T12:37:37",
                    "likes": "0",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Santos",
            "text": "Foi fundado querendo ser Galo e Flamengo ao mesmo tempo e se deu mal, agora tem que mudar tudo prá tentar ter uma identidade própria.",
            "date": "2018-12-07T22:40:42",
            "likes": "17",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Ciro Filho",
                    "text": "Entre os clubes que fazem parte do ranking da CBF existem 11 atléticos, alguns foram fundados antes do meu e do seu atlético.",
                    "date": "2018-12-07T23:39:05",
                    "likes": "13",
                    "unlikes": "0"
                },
                {
                    "name": "Marciano Bampi",
                    "text": "Só mudando pra Paranaense já está ótimo... já diferencia mais, a maioria dos clubes carrega o Atlético no nome completo, mas não é usado, aqui no Brasil é diferente... que é o errado. Na Argentina eles fazem certo, pois 99% dos clubes tem \"atlético\", mas nunca é usado.",
                    "date": "2018-12-08T08:16:55",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Edson Fodra",
                    "text": "Pra ser 'Paranaense'não mudaria nada. Ele já é Clube Atlético Paranaense. Isso não é mudar nome, mas a forma de ser chamado. Vamos ver. Petraglia é \"louco\" e inteligente, vamos ver qual dos dois está à frente.",
                    "date": "2018-12-08T09:11:52",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Alisson",
                    "text": "*empolgação",
                    "date": "2018-12-08T12:23:55",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Ciro Filho",
            "text": "Entre os clubes que fazem parte do ranking da CBF existem 11 atléticos, alguns foram fundados antes do meu e do seu atlético.",
            "date": "2018-12-07T23:39:05",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marciano Bampi",
            "text": "Só mudando pra Paranaense já está ótimo... já diferencia mais, a maioria dos clubes carrega o Atlético no nome completo, mas não é usado, aqui no Brasil é diferente... que é o errado. Na Argentina eles fazem certo, pois 99% dos clubes tem \"atlético\", mas nunca é usado.",
            "date": "2018-12-08T08:16:55",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson Fodra",
            "text": "Pra ser 'Paranaense'não mudaria nada. Ele já é Clube Atlético Paranaense. Isso não é mudar nome, mas a forma de ser chamado. Vamos ver. Petraglia é \"louco\" e inteligente, vamos ver qual dos dois está à frente.",
            "date": "2018-12-08T09:11:52",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alisson",
            "text": "*empolgação",
            "date": "2018-12-08T12:23:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcio Corinthians",
            "text": "Que comédia esse patético. ... Que comédia. ..kkkkkkkkkkk vão mudar estatuto hino e ate torcida kkkkkkkkkkkkkk... Quer dizer que um dia vai ser patético e no outro dia poodles do coronel kkkkkkkkk.. Uniforme cor de rosa... E ainda vem zoar o timão que comédia.",
            "date": "2018-12-07T20:14:06",
            "likes": "9",
            "unlikes": "58",
            "replies": [
                {
                    "name": "Douglas Fernandes",
                    "text": "Vai mulambu, série b",
                    "date": "2018-12-07T21:41:38",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Marciano Bampi",
                    "text": "Vc tá numa dor de cotovelo tremenda, seu time vai precisar reforçar e muito, não adianta só trazer Carile, ou vão descarrilhar em 2019, é Série B na certa kkkkkkkkkkkkk",
                    "date": "2018-12-08T08:25:47",
                    "likes": "6",
                    "unlikes": "0"
                },
                {
                    "name": "Denilson Medeiros",
                    "text": "Time que tem 70% dos títulos comprados tá fazendo o que aqui,",
                    "date": "2018-12-08T08:57:30",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Marcio Corinthians",
                    "text": "Rindo muito de vcs mais muito mesmo ....",
                    "date": "2018-12-08T09:36:30",
                    "likes": "3",
                    "unlikes": "4"
                },
                {
                    "name": "Cesar Lin",
                    "text": "O tal \"timão \" terminou o campeonato com dois pontos acima da zona de rebaixamento!",
                    "date": "2018-12-08T09:46:10",
                    "likes": "24",
                    "unlikes": "1"
                },
                {
                    "name": "Josemara Jacob",
                    "text": "o tal timão virou timinho, sem ajuda da aarbitragem, e o cara se achando aqui na pagina do furacão",
                    "date": "2018-12-08T11:38:28",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Aldino Weis",
            "text": "Não vejo a hora de embarcar nessa brisa que me levara nas alturas de todas as conquistas bem no meio do olho desse que é o mais belo de todas as torcidas o furioso Furacão Paranaense...",
            "date": "2018-12-08T10:45:55",
            "likes": "11",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldino Weis",
            "text": "Não vejo a hora de embarcar nessa brisa que me levara nas alturas de todas as conquistas bem no meio do olho desse que é pelo é o mais belo de todas as torcidas o furioso Furacão Paranaense...",
            "date": "2018-12-08T10:44:35",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cartola Furacão",
            "text": "Esse cidadão é desprezível, prepotente e arrogante. Não confio em nada que emana dali. Não respeita a história do clube e muito menos as pessoas que a fizeram. Torço que ele se afaste o quanto antes do nosso querido clube, seja pelo motivo que for.",
            "date": "2018-12-07T18:11:40",
            "likes": "109",
            "unlikes": "171",
            "replies": [
                {
                    "name": "Felipe Linschoten",
                    "text": "e pior q tem gente apoiando essa insanidade desse lunático...",
                    "date": "2018-12-07T18:34:50",
                    "likes": "34",
                    "unlikes": "39"
                },
                {
                    "name": "Alexandre Rodrigues",
                    "text": "O Atlético de hoje, é o que é graças ao Petraglia. Vamos esperar o que ele tem para mostrar, para depois julgar. SRN",
                    "date": "2018-12-07T18:48:48",
                    "likes": "100",
                    "unlikes": "21"
                },
                {
                    "name": "Donald Trump",
                    "text": "Menos. Se não fosse ele, o atlético ainda seria um clube regional.",
                    "date": "2018-12-07T19:32:49",
                    "likes": "48",
                    "unlikes": "8"
                },
                {
                    "name": "Marcio Corinthians",
                    "text": "Vcs estao na coleira poodles.. Estão na coleira.. Pagam mais de 100 reais num ingresso.. Sao expulsos do estádio pelo coronel.. Assistem jogo da praça kkkkkkkkk me divirto ...",
                    "date": "2018-12-07T20:17:56",
                    "likes": "12",
                    "unlikes": "43"
                },
                {
                    "name": "Antonio Bueno",
                    "text": "O Mario faz a historia do Atletico ,de clube regional , feliz com campeonatos estaduais, para campeao brasileiro, disputar finais de libertadores e sulamericana, volte e leia a historia do Atletico, talvez nao fique muito satisfeito",
                    "date": "2018-12-07T20:40:00",
                    "likes": "35",
                    "unlikes": "2"
                },
                {
                    "name": "Tom Almeida",
                    "text": "SÓ ALGUMAS PERGUNTAS, QUEM SEGURA AS PONTAS E ENGRANDECE O NOSSO CLUBE? QUEM SUBSTITUIRIA ESSE GRANDE VISIONÁRIO QUE ATÉ HOJE NUNCA ATRASOU SALÁRIOS?",
                    "date": "2018-12-07T21:52:41",
                    "likes": "22",
                    "unlikes": "3"
                },
                {
                    "name": "Marcelo Lopes",
                    "text": "Apoio total as mudanças que farão o Atlético Paranaense ser mais uma vez o time do pioneirismo, vanguarda e do futuro! Coragem para buscar sempre o melhor para nosso clube!!! Estou muito curioso!!!",
                    "date": "2018-12-08T00:04:52",
                    "likes": "11",
                    "unlikes": "3"
                },
                {
                    "name": "Observador Atento",
                    "text": "Esse Petraglia não é aquele que tinha sido banido no caso do Ivens Mendes?",
                    "date": "2018-12-08T00:27:41",
                    "likes": "4",
                    "unlikes": "6"
                },
                {
                    "name": "Willliam Costa",
                    "text": "Se não fosse ele o Atlético seria menor que o Coritiba",
                    "date": "2018-12-08T10:41:02",
                    "likes": "9",
                    "unlikes": "3"
                }
            ],
            "n_replies": 9
        },
        {
            "name": "Aldino Weis",
            "text": "Não vejo a hora de embarcar nessa brisa que me levara nas alturas de todas as conquistas bem no meio do olho desse que é o mais novo de todas as torcidas e o mais belo e furioso Furacão Paranaense...",
            "date": "2018-12-08T10:39:35",
            "likes": "3",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Johnny Mendesshow",
            "text": "Até que enfim,depois de décadas se tocaram que só existe um legítimo atlético,quando se fala Atlético o Brasil inteiro sabe que tá falando do Galão da Massa e não do Paraguaiense",
            "date": "2018-12-08T04:48:44",
            "likes": "8",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Rômulo Farias",
                    "text": "Ngm liga pra atletico mg amg",
                    "date": "2018-12-08T05:36:32",
                    "likes": "14",
                    "unlikes": "5"
                },
                {
                    "name": "Edson Fodra",
                    "text": "Atlético MG tentou imitar o Furacão pra não ficar pra trás e inventou um shopping. Quebraram. Falar o que desse queijim?",
                    "date": "2018-12-08T09:31:42",
                    "likes": "3",
                    "unlikes": "3"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Eduardo",
            "text": "Agora sim imitarao as cores do glorioso coxa, uniforme verde e branco. Hahaha",
            "date": "2018-12-08T07:36:05",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Edson Fodra",
                    "text": "Cala a boca Eduardo sonso. Kkkkk",
                    "date": "2018-12-08T09:24:06",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Marcio Corinthians",
            "text": "Como que faz uma mudança em tudo e não pesquisa a torcida? Isso eh metralha um cara que poe a torcida na coleira.. Kkkkkkkkkk por isso apelido de poodles",
            "date": "2018-12-08T09:01:01",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kamylla Santana",
            "text": "Se ficar bonito, eu vou torcer para o Atlético Paranaense.",
            "date": "2018-12-07T18:00:23",
            "likes": "125",
            "unlikes": "26",
            "replies": [
                {
                    "name": "Jose Brustolin",
                    "text": "Se esse demônio fizer isso vai morrer",
                    "date": "2018-12-07T18:39:26",
                    "likes": "6",
                    "unlikes": "36"
                },
                {
                    "name": "Jose Brustolin",
                    "text": "Veio gagá do demônio",
                    "date": "2018-12-07T18:39:48",
                    "likes": "10",
                    "unlikes": "30"
                },
                {
                    "name": "Marciano Bampi",
                    "text": "Mas um incauto da Fanáticos.",
                    "date": "2018-12-08T08:30:26",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Ciro Filho",
            "text": "Quem deveria trocar o nome é Coritiba e Paraná que só envergonham nossa cidade e estado.",
            "date": "2018-12-07T23:14:53",
            "likes": "22",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Marciano Bampi",
                    "text": "O Coritiba deveria ser o Curitiba, e o Paraná voltar a se chamar Palestra Itália.",
                    "date": "2018-12-08T08:20:45",
                    "likes": "2",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Carlos Filho",
            "text": "Sou torcedor do Fortaleza e acho que as cores de um clube são imortais! Não dá pra mudar da noite pro dia. Não depois de tantos anos. Todos nós conhecemos o Atlético-PR como rubro-negro. O escudo é bonito e o uniforme também. O que esse presidente quer fazer é bizarro.",
            "date": "2018-12-07T22:46:11",
            "likes": "46",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Andrey Maia",
                    "text": "As cores não irão mudar cara . É um blefe relaxe que so a logo será mudada, novo uniforme será a coleção 2019 com novo escudo",
                    "date": "2018-12-07T23:27:37",
                    "likes": "14",
                    "unlikes": "3"
                },
                {
                    "name": "Marciano Bampi",
                    "text": "Até parece que os paranaenses não conhecem o Petraglia, ele quer se aparecer, não sou atleticano mas quem é deveria agradecer todos os dias por esse cidadão retirou o CAP do limbo, hoje seria um time pior que o Paraná Clube, talvez afundado na terceira divisão.",
                    "date": "2018-12-08T08:19:56",
                    "likes": "9",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Walter Junior",
            "text": "Time pequeno",
            "date": "2018-12-08T07:46:35",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Shino",
            "text": "vai ser verde e amarelo e se chamar Bolsominion Paranaense kkkk",
            "date": "2018-12-07T18:49:02",
            "likes": "76",
            "unlikes": "103",
            "replies": [
                {
                    "name": "Donald Trump",
                    "text": "Parece que alguém não ganhou mortadela.",
                    "date": "2018-12-07T19:33:30",
                    "likes": "76",
                    "unlikes": "13"
                },
                {
                    "name": "Arthur",
                    "text": "Kkkkkkkkkkkk",
                    "date": "2018-12-08T02:20:27",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Fernando",
            "text": "A evolução é necessária , sair da mesmice é ser único! Parabéns pena que no Santos só tem Múmias",
            "date": "2018-12-08T05:49:26",
            "likes": "7",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rômulo Farias",
            "text": "Atletico PR ta muito a frente dos outros times do BR.. se continuar assim, em 5 anos o CAP será uma das maiores potencias do futebol.. estou torcendo por vcs na sulanericana.. sou Botafoguense mas admiro mto o Cap SAN",
            "date": "2018-12-08T05:46:20",
            "likes": "21",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Pablo Leandro",
            "text": "vao mudar de sexo tb?",
            "date": "2018-12-07T20:42:34",
            "likes": "63",
            "unlikes": "28",
            "replies": [
                {
                    "name": "Arthur",
                    "text": "Kkkkkkkkkkkkkkkk",
                    "date": "2018-12-08T02:16:25",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Valter Santos",
                    "text": "Eterno pooble",
                    "date": "2018-12-08T02:33:28",
                    "likes": "0",
                    "unlikes": "2"
                }
            ],
            "n_replies": 6
        },
        {
            "name": "Ciro Filho",
            "text": "O site da tribuna já mostra as camisas e o escudo. Se realmente for aquilo achei bem bacana! Permanece o CAP, mas sem as letras entrelaçadas igual a vários escudos.",
            "date": "2018-12-08T01:42:30",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Observador Atento",
            "text": "Esse Petraglia não é aquele que tinha sido banido no caso do Ivens Mendes? \"5 de junho de 1997 O STJD elimina Mendes e Petraglia do futebol. Dualib é suspenso por dois anos e o Atlético-PR por 365 dias. Ninguém mais, clube ou pessoa, é punido\".",
            "date": "2018-12-08T00:26:47",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Carlos",
            "text": "Novas cores do time paranaense, rosa e branca e o mascote sera uma sereia kkkkkkk. PST",
            "date": "2018-12-07T18:12:50",
            "likes": "39",
            "unlikes": "71",
            "replies": [
                {
                    "name": "Caveira Baixada",
                    "text": "Com a sua mãe encima gritando",
                    "date": "2018-12-07T19:06:20",
                    "likes": "26",
                    "unlikes": "7"
                },
                {
                    "name": "Ciro Filho",
                    "text": "José! Digita série B e acharás seu ixporrrrrti",
                    "date": "2018-12-08T00:04:43",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcelo Barros",
            "text": "SERÁ O ETERNO GENÉRICO DO FLAMXEXRXDXA",
            "date": "2018-12-07T23:31:02",
            "likes": "0",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Kleber Freitas",
            "text": "Louco!!!",
            "date": "2018-12-07T23:05:10",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Valter Costa",
            "text": "Vai descaracterizar o clube vai virar chacota.",
            "date": "2018-12-07T20:07:40",
            "likes": "11",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Marcio Corinthians",
                    "text": "Ja eh chacota",
                    "date": "2018-12-07T23:03:14",
                    "likes": "1",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "George Moura",
            "text": "o novo escudo será uma Flor de rosa",
            "date": "2018-12-07T18:43:20",
            "likes": "39",
            "unlikes": "48",
            "replies": [
                {
                    "name": "FURACÃO",
                    "text": "estao falado do FURACÃO nao do coxa senhor invejinha",
                    "date": "2018-12-07T19:14:27",
                    "likes": "34",
                    "unlikes": "4"
                },
                {
                    "name": "Mayk Santos",
                    "text": "Aham George, inspirado no botão da tua mãe!!!",
                    "date": "2018-12-07T22:56:07",
                    "likes": "7",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jefferson Rocha",
            "text": "\"Os rumos do futebol sulamericano seguem para o profissionalismo...\" Quem elaborou esse comunicado certamente nao acompanhou a libertadores esse ano, e os demais anos tbm.",
            "date": "2018-12-07T22:28:42",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldino Weis",
            "text": "Viva o Furacão Paranaense...",
            "date": "2018-12-07T22:25:05",
            "likes": "6",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Flavio Lehugenr",
            "text": "Quando começa a mudar muito vai acabar mudando até o tipo de esporte. Agora sim paraná ficara apenas com Coritiba e Paraná, E o grito de guerra como vai ficar agora. Cada louco com sua mania.",
            "date": "2018-12-07T21:30:31",
            "likes": "3",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Thomaz",
                    "text": "Verdade, não tinha pensado nisso, vai ficar só coxa e Parana, Londrina e Operário sobem pra série A, fazer companhia ao Atlético.",
                    "date": "2018-12-07T22:13:42",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Lucas 1910",
            "text": "Eu acho que mudar o escudo até vai , agora muda nome e cores kkkkkkkkkk , é meio embaçado !!",
            "date": "2018-12-07T18:37:32",
            "likes": "56",
            "unlikes": "7",
            "replies": [
                {
                    "name": "Marcelo Lopes",
                    "text": "Coshinha morto comentando aqui..kkk. bom é o Samir que terminou de enterrar o falidos na série B.",
                    "date": "2018-12-07T21:42:57",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Luis Gonçalves",
                    "text": "Se muda o nome e as cores ao meu ver se transforma em outro time",
                    "date": "2018-12-07T22:13:42",
                    "likes": "2",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Mário Vieira",
            "text": "Apenas uma coisa eu concordo, a criação do clube empresa. Para o bem do futebol todos os clubes deveriam separar o departamento de futebol do clube social.",
            "date": "2018-12-07T22:13:41",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Matoso",
            "text": "Vai mudar para Paranaense Atlético Clube",
            "date": "2018-12-07T18:59:18",
            "likes": "12",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Luis Gonçalves",
                    "text": "PAC PAC PAC PAC TUM TUM TUM KKKKKK",
                    "date": "2018-12-07T22:12:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Tom Almeida",
            "text": "ISSO NÃO É HORA PRA DISCUTIR ESSE TIPO DE ASSUNTO, PRECISAMOS DE CONCENTRAÇÃO GERAL PRA GRANDE DECISÃO, ESSE HOMEM UM DIA MORRE E AS CORES DO ATLETICO CONTINUARÃO AS MESMAS PARA SEMPRE!",
            "date": "2018-12-07T21:49:22",
            "likes": "5",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcelo Lopes",
            "text": "Bom é o cosha na série B. Não conseguem nem ficar com o Wilson pro ano que vem..kkkkk",
            "date": "2018-12-07T21:43:53",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Raphael Rego",
            "text": "O escudo atual é bonito, muito melhor que aquele outro usado até meados dos anos 90. Esse clube tem boa administração, plano de expansão e estrutura, muito melhor que muito clube grande, principalmente do RJ. Sou flamenguista mas tenho muita consideração pelo Paranaense.",
            "date": "2018-12-07T21:34:56",
            "likes": "4",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ivan Nedel",
            "text": "Acho muito válida a iniciativa. Quando se fala em Atlético no Brasil, primeiro pensamos no Mineiro. Criar uma identidade para um clube que está crescendo muito nos últimos anos só trará benefícios. Uma nova cor(vinho) como estavam comentando também seria ótimo. No Paraná o Atletico e Coritiba só tem torcida na capital",
            "date": "2018-12-07T19:35:30",
            "likes": "30",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Diego",
                    "text": "Hj em dia quando se fala em Atlético em penso no Paranaense que é o único q vem dado trabalho pros grandes.",
                    "date": "2018-12-07T21:07:21",
                    "likes": "29",
                    "unlikes": "8"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Andre fgfstro",
            "text": "E quem se importa...",
            "date": "2018-12-07T20:32:53",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-vai-apresentar-novo-identidade-visual-na-vespera-da-final-da-sul-americana.ghtml",
    "team": "athletico-pr"
}