{
    "time": "18h19",
    "date": "11/08/2018",
    "title": "Cansado, Atlético-PR diminui o ritmo e fica só no empate contra o Ceará; veja as notas.Após três jogos seguidos fora de casa, o Furacão sentiu o desgaste da maratona e não conseguiu superar o Vozão no Presidente Vargas, na abertura da 18ª rodada",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-PR só empatou com o Ceará neste sábado, no Presidente Vargas, por 0 a 0 (veja os melhores momentos do jogo no vídeo acima), na abertura da 18ª rodada da Série A do Campeonato Brasileiro. Desgastado, após o terceiro jogo seguido fora de casa, o Furacão sentiu a sequência de partidas e não teve a mesma intensidade dos últimos duelos.",
        "Na primeira etapa, a equipe atleticana equilibrou o confronto contra o Vozão. Mesmo assim, o time criou uma chance de marcar, em cabeçada de Bergson, que passou rente à trave. A saída de Marcelo, com uma lesão na coxa, dificultou as saídas rápidas da equipe. Raphael Veiga, que não teve boa atuação, também influenciou na falta de organização do time.",
        "No segundo tempo, com 10 minutos intensos, Bergson e Nikão, em lances dentro da área, assustaram e, por pouco, não abriram o placar. Depois o cansaço pesou e a equipe não teve mais forças para buscar a vitória. Defensivamente, entretanto, o Atlético-PR teve uma atuação segura e o Vozão criou uma chance real em cada tempo.",
        "+ Tabela da Série A do Campeonato Brasileiro",
        "+ Lances e ficha de Ceará x Atlético-PR",
        "O Atlético-PR volta a campo diante do Flamengo no domingo, às 11h, na Arena da Baixada, pela 19ª rodada do Campeonato Brasileiro.",
        "Veja abaixo as notas e deixa seu comentário:",
        "Santos [GOL]: 7,5\nJonathan [LAD]: 6,5\nWanderson [ZAG]: 6,0\nLéo Pereira [ZAG]: 7,0\nRenan Lodi [LAE]: 6,5\nWellington [VOL]: 6,5\nBruno Guimarães [VOL]: 6,5\nRaphael Veiga [MEI]: 5,5\nMarcelo Cirino [ATA]: 6,0\nMarcinho [ATA]: 6,5\nBergson [ATA]: 6,0",
        "Nikão [MEI]: 6,0\nBruno Nazário [MEI]: 5,5\nLucho González [VOL]: sem nota",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Raul Macedo",
            "text": "Pablo fez falta e o Cirino vai fazer",
            "date": "2018-08-13T17:46:38",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brandão oliveira",
            "text": "SE O ATRETICO CAIR SERÁ A SETIMA VEZ E IRÁ PRO GUINESS",
            "date": "2018-08-11T21:21:31",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Altair Malosti",
                    "text": "Cocoxa tem a irmã e amulherarrimbada e vem querer mostrar ochifreaqui, bem tua cara segundona verde",
                    "date": "2018-08-11T22:45:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Coxa BBBBBBranca inventa cada uma, me diga quais são os seis rebaixamentos do atlético....",
                    "date": "2018-08-13T11:54:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Brandão oliveira",
            "text": "CLASSICO DIGNO DE SERIE D,ESSE BURACÃO DAS AMERICAS VAI LEVAR UMA SURRA DO MENGÃO",
            "date": "2018-08-11T21:19:44",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "o mesmo flamidia que caiu ano passado na fase de grupos e esse ano já está de saída também? O mesmo flalixo que recebe soh da rede grobo 200 mi? pffff",
                    "date": "2018-08-11T22:25:22",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Tormen",
                    "text": "sim pq flamengo só bate em morto mesmo...quando pega os grandes, baixa a bolinha...",
                    "date": "2018-08-12T11:49:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Pela letra B e a cor do perfil já imaginamos para qual time le torce",
                    "date": "2018-08-13T11:53:23",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Nathael Junior",
            "text": "Jonathan tem que melhoralar a forma física ou ser poupada e um ótimo lateral Diego precisa de uma chance",
            "date": "2018-08-12T18:50:40",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Altair Malosti",
            "text": "Esse Zéruela q da a nota só pode ser parente do Nikao, vc Nikao depois do banco não tá nem aí né ? Respeite ao menos a torcida.! Sem comprometimento nenhum né ?",
            "date": "2018-08-11T23:38:24",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Praça",
                    "text": "Jogador morto em campo Não sei porque essa comissão técnica continua a insistir com essa tiriça. O Marcinho se mata em campo e essa tiriça não tá nem aí pro jogo.",
                    "date": "2018-08-12T11:02:35",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Nathael Junior",
                    "text": "Nikao ......concordo sem comprometimento nenhum esta jogando para ele não para o time .... tem que gicar sem ser relacionado",
                    "date": "2018-08-12T18:49:05",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Comentador Franco",
            "text": "O time foi mal em geral, fisicamente abatido e os reservas não viram a cor da bola. O tal do Bergson conseguiu ir pior que o Pablo lá na frente. Mas pelo menos o esquema tático funcionou bem.",
            "date": "2018-08-12T13:38:05",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "Aquele juiz estava em campo para garantir o 0x0 a mando da poderosa, a qual quer ver rebaixados os que não renovaram os direitos de transmissão, foi nítido. 2 jogadores do Ceará deveriam ter sido expulsos.",
            "date": "2018-08-11T18:26:20",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcelo Sampaio",
                    "text": "Muito coerência nas palavras.",
                    "date": "2018-08-11T20:21:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Joca Ramalho",
            "text": "Nazário e Veiga n fazem ideia do que fazem em campo",
            "date": "2018-08-11T21:02:46",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Francisco Araujo",
                    "text": "2 tiriças...Nazário horrível e Veiga se fosse bom, não sairia do Palmeiras!!! ENGANADORES!!! Esse ano é degola na certa!!!",
                    "date": "2018-08-11T21:19:45",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/cansado-atletico-pr-diminui-o-ritmo-e-fica-so-no-empate-contra-o-ceara-veja-as-notas.ghtml",
    "team": "athletico-pr"
}