{
    "time": "19h43",
    "date": "18/07/2018",
    "title": "A vez dele: saída de Carleto deixa Renan Lodi com caminho livre no Atlético-PR.Prata da casa ganha espaço como titular com a negociação de Thiago Carleto para o Ittihad. Nicolas é integrado ao grupo principal para ser opção como reserva",
    "author": "Monique Silva",
    "text": [
        "A negociação de Thiago Carleto com o Ittihad FC, da Arábia Saudita, deixou o caminho livre para Renan Lodi no Atlético-PR. Revelado nas categorias de base do Furacão, o jogador de 20 anos assume a vaga como titular na equipe comandada pelo técnico interino Tiago Nunes.",
        "O lateral havia sido promovido ao time principal, pelo então técnico Fernando Diniz, quando Sidcley foi emprestado ao Corinthians. Na ocasião, Lodi passou a fazer sombra a Carleto, que era o dono da posição. Em 2018, Lodi já disputou 19 jogos - 11 pelo Paranaense, cinco pelo Brasileirão, dois pela Sul-Americana e um pela Copa do Brasil - ele foi titular na última segunda-feira, no empate em 1 a 1 com o Cruzeiro, no Mineirão.",
        "Lodi foi um dos destaques do Rubro-Negro no Campeonato Paranaense e soma quatro assistências na temporada, somente uma a menos que Carleto. Duas delas foram para Guilherme e Nikão nos jogos contra o Newells Old Boys, pela Sul-Americana, quando ele substituiu o titular, que cumpriu suspensão da Conmebol devido a uma expulsão em 2013.",
        "+ Confira a tabela do Brasileirão",
        "Revelado no Furacão, Lodi passou por todas as categorias de base do clube até estrear no time profissional, em outubro de 2016, contra o Grêmio, pela 30ª rodada do Campeonato Brasileiro. Seu primeiro gol como profissional foi na goleada sobre o Maringá, por 5 a 0, no Paranaense 2018. Ele tem contrato com o Rubro-Negro até março de 2021.",
        "Fora da Copa do Brasil, o Atlético-PR agora se concentra na disputa do Brasileirão e da Sul-Americana. A equipe volta a campo contra o Internacional, às 21h (horário de Brasília) desta quinta-feira, na Arena da Baixada, pela 13ª rodada.",
        "",
        "Com Lodi titular, o lateral-esquerdo Nicolas foi integrado ao time principal do Atlético-PR. O jogador passou a treinar com a equipe a partir desta quarta-feira, quando o Furacão realizou o último treinamento antes do jogo contra o Internacional, pelo Campeonato Brasileiro.",
        "Revelado na base do Rubro-Negro, onde está desde 2012, Nicolas tem 21 anos e é natural de Arapongas, no Paraná. Ele soma nove partidas disputadas em 2018, sendo seis pelo Campeonato Paranaense e três pelo Campeonato Brasileiro de aspirantes. Seu primeiro gol na carreira foi marcado na goleada sobre o Rio Branco-PR, por 7 a 1, no estadua 2018. O lateral tem contrato com o Furacão até dezembro de 2019.",
        "Grupo principal do Atlético-PR",
        "",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Antônio Misquey",
            "text": "expulso logo de cara kkkkkkkk",
            "date": "2018-07-20T19:00:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus",
            "text": "Melhor que Carleto",
            "date": "2018-07-19T23:55:56",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel",
            "text": "Por quanto venderam o Carleto?",
            "date": "2018-07-19T09:08:57",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "3,84 milhões de reais",
                    "date": "2018-07-19T11:44:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Uilian Machado",
            "text": "Vai jogar muito ainda, assim que pegar ritmo e entrosar mais.",
            "date": "2018-07-19T10:00:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Horacio Lopes",
            "text": "Tecnicamente o Lodi é melhor que o Carleto. Carleto só era um bom Kicker",
            "date": "2018-07-18T20:25:45",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Urban Boy",
                    "text": "Partiu google",
                    "date": "2018-07-18T21:47:20",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo",
                    "text": "3 pangaré",
                    "date": "2018-07-19T07:39:59",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Praça",
                    "text": "....Se aprender a cruzar, pode melhorar e muito.",
                    "date": "2018-07-19T08:13:11",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/a-vez-dele-saida-de-carleto-deixa-renan-lodi-com-caminho-livre-no-atletico-pr.ghtml",
    "team": "athletico-pr"
}