{
    "time": "11h08",
    "date": "15/05/2018",
    "title": "Atlético-PR deve ter três desfalques e três retornos contra o Cruzeiro; veja a escalação.Thiago Heleno, Matheus Rossetto e Lucho González, poupados contra o Atlético-MG, devem voltar; Jonathan e Nikão não treinam, e Guilherme está suspenso na Copa do Brasil",
    "author": "Fernando Freire",
    "text": [
        "O Atlético-PR de Fernando Diniz deve ter três reforços e três desfalques contra o Cruzeiro, às 21h45 desta quarta-feira, pela partida de ida das oitavas de final da Copa do Brasil. O zagueiro Thiago Heleno e os volantes Matheus Rossetto e Lucho González estão recuperados e podem voltar.",
        "Por outro lado, o lateral-direito Jonathan (dores musculares) e o meia-atacante Nikão (poupado da atividade desta terça) não devem ter condições de jogo. E o meia Guilherme cumpre suspensão pelo terceiro cartão amarelo. Matheus Anjos e Bergson são opções para o setor ofensivo.",
        "Um provável Atlético-PR tem Santos; Zé Ivaldo, Pavez e Thiago Heleno; Matheus Rossetto, Camacho, Lucho González e Carleto (Renan Lodi); Matheus Anjos (Nikão), Pablo e Bergson.",
        "O zagueiro Paulo André, fora das últimas partidas, segue em recuperação de dores nas costas; o lateral-esquerdo Renan Lodi, substituído nos minutos iniciais contra o Galo, treina normalmente e deve estar à disposição - ele disputa vaga com Carleto na lateral.",
        "",
        "Os ingressos estão à venda. A ideia do Atlético-PR é fazer jogo com torcida única, mas o Cruzeiro tenta, através da justiça, garantir a presença da sua torcida. Pericles Bassols Pegado Cortez (PE) apita, com Clovis Amaral da Silva (PE) e Cleberson do Nascimento Leite (PE) nas bandeiras.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Atos217",
            "text": "Pablo falhou no segundo gol também ,estragando a jogada do Ederson na entrada da área. Contra a católica naquele 3x2 ano passado perdeu uma bola na lateral e os caras só nao fizeram gol por milagre no último lance. Quem lembra? E a falta espalhafatosa na lateral que resultou no gol do marcio no atletiba ano passado",
            "date": "2018-05-15T20:00:43",
            "likes": "1",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Rodrigo",
                    "text": "Comparar o Pablo do ano passado com o desse ano é sacanagem. Ano passado o cara estava passando por problemas com o pai dele, estava abalado psicologicamente. Esse está bem melhor, têm muito o que melhorar ainda, mas acredito que seja titular nesse elenco.",
                    "date": "2018-05-16T09:43:01",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Leandro Souza",
                    "text": "Vai ser um jogão, estádio bonito, dois bons times!",
                    "date": "2018-05-16T11:15:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Guimaraes",
                    "text": "O atlético Paranaense recebe as marias de belo horizonte, se não ganhar das rosinhas , vão ganhar de quem ?",
                    "date": "2018-05-16T12:46:06",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Atos217",
            "text": "Todo mundo critica guilherme ,nikao e ninguém fala da maior tiriça que é o pablo que só faz gol quando o adversario falha e catou borboleta no gol de escanteio dos mineiros",
            "date": "2018-05-15T19:15:46",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Nathael Junior",
                    "text": "quem estava marcardo o jogador era o Nikão reveja a jogada",
                    "date": "2018-05-16T09:00:04",
                    "likes": "3",
                    "unlikes": "2"
                },
                {
                    "name": "Eduardo Felix",
                    "text": "falha do escanteio foi do nikao amigo, está mal de vista ein!!",
                    "date": "2018-05-16T09:32:40",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Luciano Costa",
            "text": "Perdeu pro atlético original, agora vai perder para o cruzeiro.",
            "date": "2018-05-15T22:09:01",
            "likes": "10",
            "unlikes": "19",
            "replies": [
                {
                    "name": "Brandão oliveira",
                    "text": "NÃO GANHA NEM DO AMERICA DE MINAS",
                    "date": "2018-05-16T03:01:00",
                    "likes": "4",
                    "unlikes": "4"
                },
                {
                    "name": "Brandão oliveira",
                    "text": "SE A RAPOSA QUISER GANHAR DO ATLETICO GENERICO É SÓ ASSISTIR O VT DO GALO DA MASSA",
                    "date": "2018-05-16T03:09:56",
                    "likes": "4",
                    "unlikes": "6"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Gabriel",
            "text": "Guilherme fora é reforço!",
            "date": "2018-05-16T08:25:10",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Brandão oliveira",
            "text": "QUEM O CRUZEIRO VAI ENFRENTAR NA PROXIMA FASE?",
            "date": "2018-05-16T03:12:39",
            "likes": "4",
            "unlikes": "11",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lino C",
            "text": "Deveria dar chances para Matheus Anjos no lugar Guilherme, Santos , Rosseto, Pavez, Zé Ivaldo e Thiago Heleno e Renan Lodi, Camacho e Bruno Guimarães, Matheus Anjos, Pablo e Bergson, mas acho que vai por Lucho e Veiga.",
            "date": "2018-05-15T18:50:48",
            "likes": "4",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Jose Brustolin",
                    "text": "Porfavor essa inhaca do Veiga não",
                    "date": "2018-05-15T20:44:13",
                    "likes": "2",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "London Cunha",
            "text": "QUE BELEZA O GUILHERME ESTA SUSPENSO, ACHO QUE NIKAO E JONATAN NAO FARAO FALTA",
            "date": "2018-05-15T13:29:12",
            "likes": "35",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Ricardoribeiro",
                    "text": "time regional. Nao tem elenco. Vai lutar pra nao cair e a culpa vai pro tecnico",
                    "date": "2018-05-15T16:29:23",
                    "likes": "12",
                    "unlikes": "24"
                },
                {
                    "name": "Gustavo",
                    "text": "Cara o Jonathan joga muito, pena que jogo sim, jogo não, ele sente a coxa. Ele joga fácil. O time sem Guilherme e Nikão eu estou querendo ver faz tempo! Se o Gedoz tivesse mais um pouco de paciência teria jogado domingo e jogaria amanhã com certeza. Se bem que isso parece mais coisa de empresário. Até esse site aqui tumultuou. Tudo matéria paga com certeza.",
                    "date": "2018-05-15T18:29:42",
                    "likes": "11",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Heitor Souza",
            "text": "Bem que o Lucho poderia estar suspenso também !!",
            "date": "2018-05-15T19:51:20",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cássia Ribas",
            "text": "Melhor noticia de hoje, Guilherme suspenso! Aleluiaaaa",
            "date": "2018-05-15T13:33:22",
            "likes": "36",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maísa Guimarães",
            "text": "Renan Lodi é o lateral esquerdo titular",
            "date": "2018-05-15T19:14:54",
            "likes": "15",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Maria Eduarda",
            "text": "Teremos um jogo difícil, espero que o time consiga suprir à falta do Nikão, pois na minha opinião é o melhor do time, mais uma notícia boa é a entrada do Bergeson um atacante de ofício! Pra cima deles FURAÇÃO! Precisamos de um resultado para poder trabalhar esse time até a volta no fim da copa do mundo!",
            "date": "2018-05-15T14:31:04",
            "likes": "30",
            "unlikes": "15",
            "replies": [
                {
                    "name": "Jesus Manoel",
                    "text": "Minha amiga, se no elenco não tiver alguém que possa substituir o Nikao, com esse futebol que ele vem apresentando, a coisa tá feia mesmo!",
                    "date": "2018-05-15T15:56:58",
                    "likes": "17",
                    "unlikes": "7"
                },
                {
                    "name": "Leonardo Oliveira",
                    "text": "nikão joga 20 minutos morre o resto do jogo, como assim melhor jogador? Não cria nada, ainda bem que de vez em quando consegue se posicionar pra receber passes do pablo..",
                    "date": "2018-05-15T18:00:33",
                    "likes": "6",
                    "unlikes": "2"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Claudinei Cristo",
            "text": "Quem tinha que voltar para o time aspirante é esse treinador ,Nikao ,Guilherme e o Lucho. Tudo ruim.",
            "date": "2018-05-15T17:29:58",
            "likes": "10",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Os Fanaticos",
            "text": "GUILHERME SUSPENSO E UMA OTIMA NOTICIA. MAIS COM CERTEZA O PROFESSOR PARDAL IRA INVENTAR, O LOGICO SERIA VEIGA OU MARCINHO. MAIS ELE VAI COLOCAR O RIBAMAR E JOGAR O PABLO NA ESQUERDA. LUCHO E BANCO.",
            "date": "2018-05-15T14:13:27",
            "likes": "16",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Heraldo Garcia",
            "text": "Cheio de refugos do Cruzeiro neste time da segunda divisão.",
            "date": "2018-05-15T13:49:22",
            "likes": "27",
            "unlikes": "23",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-deve-ter-tres-desfalques-e-tres-retornos-contra-o-cruzeiro-veja-a-escalacao.ghtml",
    "team": "athletico-pr"
}