{
    "time": "09h00",
    "date": "09/10/2018",
    "title": "Marcelo Cirino retoma titularidade e marca três gols em quatro jogos pelo Atlético-PR.Atacante do Furacão volta de lesão em setembro, entra em dois jogos do banco de reservas e vira titular novamente. Jogador tem cinco gols em 12 partidas pelo time paranaense no ano",
    "author": "Guilherme Moreira",
    "text": [
        "O atacante Marcelo Cirino vive boa fase desde o meio de setembro, quando voltou de lesão na coxa, sofrida contra o Ceará, em julho. Nas últimas quatro partidas, todas como titular, o atacante marcou três vezes pelo Atlético-PR, sendo dois pelo Campeonato Brasileiro e um pela Copa Sul-Americana. O último gol foi na goleada por 4 a 0 contra o América-MG, no sábado, na Arena da Baixada.",
        "No final de semana, pela 28ª rodada da Série A, o camisa 10 atleticano abriu o placar diante do Coelho com menos de um minuto, em um gol relâmpago. Nikão recebeu na linha de fundo e cruzou da esquerda para o jogador aparecer em velocidade do lado oposto e completar para as redes.",
        "Antes disso, Cirino já havia feito gols em mais dois jogos. Ele abriu a vitória rubro-negra por 2 a 1 frente ao Caracas, da Venezuela, na Baixada, pelo jogo de volta das oitavas de final do torneio internacional e fechou o marcador no clássico contra o Paraná ao aproveitar o rebote de Richard após cabeçada de Rony, na vitória por 3 a 0.",
        "Tabela da Série A do Campeonato Brasileiro",
        "Nos últimos quatro confrontos, o jogador retomou a titularidade, seja jogando como centroavante na vaga do poupado Pablo contra o Santos ou como extremo do lado esquerdo na vaga de Marcinho diante de América-MG, Paraná e Caracas – todas na Baixada. Nas outras duas partidas, contra o Fluminense em casa e Caracas fora, ele entrou na segunda etapa por estar voltando da contusão.",
        "No dia 11 de agosto, contra o Ceará, no Presidente Vargas, pela 18ª rodada do Brasileirão, o atacante sofreu uma lesão no músculo posterior da coxa no primeiro tempo que o deixou fora das partidas por um mês e cinco dias.",
        "Além dos gols, o atacante ainda contribuiu na vitória por 2 a 0 contra o Caracas na Venezuela, saindo do banco. No segundo gol da equipe, ele deu uma arrancada no meio-campo que lembrou sua passagem anterior pelo clube e passou para Pablo, que chutou e Veiga completou no rebote de cabeça.",
        "Cirino retornou ao Furacão no começo de julho após defender Flamengo, Internacional e Al Nasr-EAU. Desde que voltou ao time paranaense, ele foi titular em nove das 12 partidas que disputou e marcou cinco gols com a camisa atleticana, sendo três na Série A e dois na Sul-Americana.",
        "Em campo, o jogador só foi derrotado duas vezes: 2 a 1 para o Cruzeiro, em sua estreia, e frente ao Santos por 1 a 0 – ambos fora de casa. No restante, foram dois empates e oito vitórias. O atleta tem contrato com o Rubro-Negro até o dia 30 de dezembro de 2019.",
        "No próximo domingo, às 19h, o Atlético-PR volta a jogar na Arena da Baixada contra o Sport, em busca da 11ª vitória consecutiva em seu estádio. O jogo é válido pela 29ª rodada da Série A do Campeonato Brasileiro.",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Edivaldo Medeiros",
            "text": "Aqui é a casa dele, de onde ele não deveria ter saido!",
            "date": "2018-10-11T11:17:35",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Paulo Gucci",
            "text": "Estava pensando aqui, jogadores do Atlético-PR, do Coritiba e do Paraná, não consegue jogar em times grandes, é incrível, todos pipocam, resumindo, só jogam em times que não tem pressão e pequenos. Obs: só para relembrar, ano passado falei que o Paraná não iria fazer 25 pontos na série A, olha o palpite kkkkkkkkkkkk, como falei, é igual uma vaca no pé de árvore, ninguém sabe como subiu, mas todos sabem que vai cair kkkkkkkkkkkkkSaudações Vilanovenses-GO.",
            "date": "2018-10-09T17:21:05",
            "likes": "3",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Joca Ramalho",
                    "text": "porque estamos falando do gigante Vila Nova né, o famoso meio de tabela da serie b",
                    "date": "2018-10-09T18:35:51",
                    "likes": "14",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Em Goiás nem futebol tem, os caras sobrevivem de empréstimo de jogadores do sul",
                    "date": "2018-10-10T11:40:18",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Paulo Gucci",
                    "text": "Mas no sul só tem jogadores no Grêmio e no Internacional, no restante são jogadores limitados, do mesmo nível que jogam aqui no Centro-oeste. O futebol paranaense é tão limitado que tem time com nome de maluco: MALUTRON, nome de pessoa que tem ira: IRATI, o outro é o time do Paraná, precisou fazer uma fusão de cinco times para montar uma tranqueira dessas, pasmem! saudações Vilanovenses.",
                    "date": "2018-10-10T13:10:11",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Edivaldo Medeiros",
                    "text": "Torce para quem mesmo Paulo Gucci",
                    "date": "2018-10-10T17:24:26",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Claudio",
            "text": "Cirino é o cara!!! Joga muito e é imprescindível no quadrado mágico do Furacão!!!",
            "date": "2018-10-09T11:44:42",
            "likes": "40",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Elder Tadeu",
                    "text": "kkkkkkkkkkkkkkkkkkkkkkkkkk quadrado magico, que piada,",
                    "date": "2018-10-09T12:09:56",
                    "likes": "1",
                    "unlikes": "26"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Falou em quadrado, apareceu a quarta força de sp, cem anos pra conseguir chegar perto do nível dos rivais",
                    "date": "2018-10-09T16:02:50",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Luiz Gomes",
                    "text": "Cirino foi no Flamengo não jogou nada, foi no Inter mesma coisa, no Atlético voltou a jogar bem e fazer gols, só joga em time pequeno.",
                    "date": "2018-10-09T16:26:18",
                    "likes": "1",
                    "unlikes": "14"
                },
                {
                    "name": "Marcos Soares",
                    "text": "Cirino joga em qualquer lugar desde q respeitem suas qualidades ,é bela e sabe fazer gols e sabe passar a bola muito bem",
                    "date": "2018-10-09T20:23:20",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Soares",
                    "text": "É veloz***",
                    "date": "2018-10-09T20:23:51",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Veraslopes",
            "text": "É por isso que sempre esta na segundo a... Não conseguem nem resolver internamente e agora em política.. Resumindo: Vai ser rebaixado novamente....Kkkkkkkkkkkkk",
            "date": "2018-10-09T20:22:46",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lari Reginatto",
            "text": "17",
            "date": "2018-10-09T12:43:07",
            "likes": "10",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Elder Tadeu",
                    "text": "boa luiz gomes kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-10-09T16:50:23",
                    "likes": "0",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/marcelo-cirino-retoma-titularidade-e-marca-tres-gols-em-quatro-jogos-pelo-atletico-pr.ghtml",
    "team": "athletico-pr"
}