{
    "time": "07h00",
    "date": "17/07/2018",
    "title": "Sub-20 e Brasileirão: Atlético-PR e Inter fazem rodada dupla na quinta; ingressos à venda.Jogo do Campeonato Brasileiro sub-20 está marcado para 18h, e do Brasileirão, para 21h. Partidas terão torcida única, e ingressos para os atleticanos custam R$ 100",
    "author": "GloboEsporte.com",
    "text": [
        "Atlético-PR e Internacional vão se enfrentar em dose dupla na quinta-feira, na Arena da Baixada. Às 18h, os times jogam pelo Campeonato Brasileiro sub-20. Às 21h, pelo Brasileirão. Pelo projeto comandado por Atlético-PR e MP-PR (Ministério Público do Paraná), as partidas terão torcida única.",
        "Os ingressos para a torcida atleticana saem pelo preço de R$ 100 (meia por R$ 50). Eles já podem ser adquiridos pelo site do clube. A venda na Baixada começa às 10h desta terça - as bilheterias funcionam entre 10h e 18h nesta terça e na quarta e entre 10h e 19h na quinta.",
        "Atlético-PR e Internacional no sub-20",
        "Atlético-PR e Internacional estão em baixa no Brasileiro sub-20. O Furacão está zerado após perder para Flamengo e Figueirense. Já o Colorado tem um ponto (3 a 3 com o Figueira) e está logo acima da equipe rubro-negra. A vitória, portanto, é fundamental na briga pela classificação.",
        "Atlético-PR e Internacional no Brasileirão",
        "No Brasileirão, os times vivem situações opostas. O Atlético-PR é o vice-lanterna, com nove pontos, e tenta sair do Z-4. Já o Internacional é o quarto colocado, com 22 pontos, e busca mais uma vitória para se firmar no G-4, o grupo de classificação para a Libertadores.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Cleber",
            "text": "Torcida única por que? que várzea é essa, que timeco esse atlético, cabe ao inter dar o troco no retorno e não deixar os 30 40 atleticanos que iriam vir ver o jogo em poa entrar no estádio também kkkkkkkkkkkk",
            "date": "2018-07-17T14:06:32",
            "likes": "34",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Meridiano",
                    "text": "O troco será dado amanhã mesmo, em campo.",
                    "date": "2018-07-18T08:45:37",
                    "likes": "7",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Rafael Salatino",
            "text": "Só espero q a torcida do Atlético, não tenha direito de ir no Beira Rio e outros estadios dos times q barrou as torcidas no seu.",
            "date": "2018-07-18T03:26:15",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nufan",
            "text": "E a CBF aceitou i$$o???",
            "date": "2018-07-18T00:40:19",
            "likes": "5",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ricardo Porto",
            "text": "TORCIDA ÚNICA???? MAS QUE NABA É ESSA???? ONDE FICA O ESTATUTO DO TORCEDOR? TEM ALGUM IMPEDIMENTO JURÍDICO PARA QUE A TORCIDA VISITANTE NÃO POSSA IR AO ESTÁDIO??? OU É MAIS UMA IMPOSIÇÃO DA DIREÇÃO?? POR ISSO QUE ESSES TIMINHOS NÃO DEVEM PARTICIPAR DE CAMPEONATOS...SE NEM O TORCEDOR VISITANTE PODE IR AO ESTÁDIO....TIMECO DE NADA...AGORA, SE TEM ALGUM IMPEDIMENTO JURÍDICO, DESCULPEM MINHA IGNORÂNCIA",
            "date": "2018-07-17T13:36:05",
            "likes": "18",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jose Brustolin",
                    "text": "Torcida única e uma palhaçada! E ingressos a 100 reais eu não vo em nenhum jogo! Time ruim e essa diretoria dos inferno coloca ingressos a esse presso",
                    "date": "2018-07-17T18:41:07",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ricardo Porto",
            "text": "PROJETO DO PRÓPRIO ATLÉTICO PARANAENSE JUNTAMENTE COM MINISTÉRIO PÚBLICO DEFINIRAM QUE OS JOGOS SÃO DE TORCIDA ÚNICA. DEVEM TER LÁ SEUS MOTIVOS. E O ESTATUTO DO TORCEDOR ONDE FICA??? POR ESSAS E OUTRAS QUE DEVERIA DISPUTAR OUTROS CAMPEONATOS MENOS IMPORTANTES....BRASILEIRÃO É PARA TER TORCIDA .... A NÃO SER QUANDO OCORREM BRIGAS ENTRE TORCIDAS RIVAIS(O QUE AINDA ASSIM É UMA VÁRZEA) POIS ISSO NÃO FAZ PARTE DOS SERES HUMANOS",
            "date": "2018-07-17T13:39:46",
            "likes": "16",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/sub-20-e-brasileirao-atletico-pr-e-inter-fazem-rodada-dupla-na-quinta-ingressos-a-venda.ghtml",
    "team": "athletico-pr"
}