{
    "time": "09h00",
    "date": "01/09/2018",
    "title": "Vinte gols e 13 jogadores: Atlético-PR tem \"artilharia solidária\" com Tiago Nunes.Furacão distribui gols sob o comando do treinador - Pablo tem quatro gols, seguido de Raphael Veiga, com três. Veja os números completos",
    "author": "Monique Silva",
    "text": [
        "O Atlético-PR tem dividido seus gols sob o comando de Tiago Nunes. Contra o Vasco, a equipe atleticana chegou a 20 gols marcados com o treinador. Com destaques para o atacante Pablo e o meia Raphael Veiga, 13 jogadores diferentes dividem a artilharia solidária (confira a lista abaixo) do Furacão.",
        "Pablo é atualmente o vice-artilheiro do Rubro-Negro na temporada 2018, com nove gols marcados, um atrás de Ederson, que deixou o clube em junho e acertou com o Fortaleza. Com Tiago Nunes, o camisa 92 marcou nas vitórias contra Vitória, Peñarol, Flamengo e Grêmio - os quatro foram feitos, em sequência, na Arena da Baixada. Raphael Veiga vem logo atrás, com rede balançada contra Internacional, Flamengo e Vasco - este último na quarta-feira, em jogo adiado da 15ª rodada.",
        "+ Tabela do Campeonato Brasileiro",
        "O setor defensivo também tem colaborado com os gols do Furacão. Os zagueiros Paulo André, Léo Pereira e Zé Ivaldo, além do lateral-direito Jonathan e dos volantes Bruno Guimarães e Wellington, também deixaram marcas nos últimos jogos.",
        "A melhora ofensiva do Furacão com Tiago Nunes tem reflexos na tabela. Com as vitórias seguidas sobre Flamengo, Grêmio e Vasco, a equipe atleticana reagiu e saiu da zona de rebaixamento - agora é a 13ª colocada, com 24 pontos. O time tem um jogo a menos, contra a Chapecoense, adiado para 13 de setembro. O treinador ainda ganhou mais uma opção: Rony foi liberado pela Fifa na sexta-feira.",
        "O Atlético-PR volta a campo no domingo, contra o Bahia, às 16h (horário de Brasília), novamente na Arena da Baixada, pela 22ª rodada do Campeonato Brasileiro. Para esta partida, o meia-atacante Nikão fica à disposição após cumprir suspensão contra o Vasco. O Furacão não tem jogadores suspensos. Os ingressos estão à venda.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Alexandre Rodrigues",
            "text": "A verdade é uma só, o Thiago Nunes deu liga ao FURACÃO. Foi igual ao Tite quando assumiu a seleção no lugar do péssimo Dunga, que praticamente com os mesmo jogadores deu aquela arrancada histórica nas \"eliminatórias\". Será sonhar muito com uma \"Liberta\"? Pelo menos entre os 8 acho que ficamos. SRN",
            "date": "2018-09-01T09:49:17",
            "likes": "43",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ciro Filho",
                    "text": "Vai dar liberta com certeza!",
                    "date": "2018-09-01T18:10:35",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Jonatas",
                    "text": "Pela sula meus amigos.",
                    "date": "2018-09-02T13:58:54",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ciro Filho",
            "text": "Amanhã vamos para o top 10. Imaginou o Tiago Nunes desde o começo ?",
            "date": "2018-09-01T18:08:23",
            "likes": "24",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Alexandre Rodrigues",
                    "text": "Com certeza estaríamos entre os 6!!!",
                    "date": "2018-09-01T20:21:51",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Amarildo Carvalho",
            "text": "Pelo amor de Deus não elejam mais esta louca para o senado. G. Hoffmann deixe aí no Paraná.",
            "date": "2018-09-01T17:50:54",
            "likes": "15",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Monique, corrige aí menina, o PABLO, tem 9 gols em 2018, 1 copa do Brasil, 2 sul-americana e 6 no brasileiro , não 4 !",
            "date": "2018-09-01T09:23:37",
            "likes": "13",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Rafael Lima",
                    "text": "Isso é depois que o Tiago Nunes assumiu.",
                    "date": "2018-09-01T10:01:46",
                    "likes": "30",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/vinte-gols-e-13-jogadores-atletico-pr-tem-artilharia-solidaria-com-tiago-nunes.ghtml",
    "team": "athletico-pr"
}