{
    "time": "12h00",
    "date": "17/07/2018",
    "title": "Tiago Nunes diz que não se importa em ser chamado de interino no Atlético-PR.Técnico agradece confiança da diretoria após ser escolhido para ocupar a vaga de Fernando Diniz. \"Tenho um prazer enorme de fazer parte desse projeto\"",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico Tiago Nunes não se importa em ser o interino no Atlético-PR. Escolhido pela diretoria para assumir o comando no lugar de Fernando Diniz, demitido pelo clube no final de junho, o treinador disse que não liga para rótulos e ressaltou a confiança do clube para comandar o Furacão na sequência da temporada.",
        "– Não incomoda em nada, de maneira alguma. Treinador, técnico, interino... como quiser, para mim pouca importa, mas sim a confiança que a direção me colocou nessa responsabilidade, de dirigir uma equipe com a magnitude do Atlético-PR- falou em coletiva à imprensa.",
        "Tiago Nunes estreou no comando do time principal do Furacão contra o Cruzeiro, no empate em 1 a 1, pelo jogo de volta das oitavas de final da Copa do Brasil.",
        "– Fiquei muito grato pela confiança da diretoria. O Atlético-PR sempre se notabilizou por ofertar aos profissionais da casa. Mas também sabendo que merecia a oportunidade, pois tive, além dos resultados, muito trabalho. Foi um momento especial, mas quando o árbitro apita, o nível de concentração se volta ao que acontece dentro - disse após a partida no Mineirão.",
        "+ Tabela do Campeonato Brasileiro",
        "O treinador assumiu o cargo com moral após ter levado o time de aspirantes à conquista do Campeonato Paranaense, sobre o rival Coritiba na finalíssima. No estadual, ele conquistou 10 vitórias e cinco empates em 16 jogos - perdeu apenas para o Coxa, no primeiro jogo da decisão.",
        "Tiago Nunes ainda explicou que os dirigentes não estabeleceram prazo para qualquer mudança no comando, seja para a sua efetivação ou para a contratação de outro técnico.",
        "– A direção me procurou, pediu que eu treinasse e assumisse a equipe, mas não falou por quanto tempo seria. Mas está tudo sob controle nesse sentido. Tenho um prazer enorme de fazer parte desse projeto. Quando vim para cá foi uma das coisas que me moveu a vir, esse projeto de formação de treinadores do clube. Estou aproveitando ao máximo, enquanto direção achar que seja necessário - completou.",
        "O Atlético-PR agora se concentra na disputa do Campeonato Brasileiro. O time volta a campo na próxima quinta-feira, contra o Internacional, às 21h (horário de Braília), na Arena da Baixada. O jogo vale pela 13ª rodada. O Furacão está na penúltima colocação, com apenas nove pontos conquistados em 12 rodadas.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/tiago-nunes-diz-que-nao-se-importa-em-ser-chamado-de-interino-no-atletico-pr.ghtml",
    "team": "athletico-pr"
}