{
    "time": "11h00",
    "date": "01/06/2018",
    "title": "Menos posse e passes: Diniz explica estratégia do Atlético-PR contra o Santos.Técnico considera que Furacão não mudou característica, mas \"soube jogar conforme o jogo pedia\". Diniz vê time superior na Baixada e avalia que placar poderia ser mais elástico",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-PR entrou em campo contra o Santos, na noite de quinta-feira, disposto a encerrar o jejum de nove jogos sem vitórias. E conseguiu o objetivo. Com menos posse de bola e passes trocados na Arena da Baixada, o Rubro-Negro venceu por 2 a 0 (veja os melhores momentos no vídeo acima) e saiu da zona de rebaixamento. Após a partida, o técnico Fernando Diniz explicou sobre a estratégia da equipe contra o Peixe.",
        "– Não mudamos a característica do time, a gente soube jogar conforme o jogo pedia. Quando tínhamos que atacar, sem oferecer o contra-ataque, a gente fez. O Santos é forte nisso, tem jogadores rápidos, com drible e ocupação do espaço. A equipe jogou dentro das suas caraterísticas e soube se defender para contra-atacar quando teve que fazer isso - disse em coletiva à imprensa.",
        "Contra o Santos, o Furacão abdicou do seu estilo de jogo e terminou a partida com 46% de posse de bola, contra 54% dos alvinegros (veja mais detalhes na tabela abaixo).",
        "– Essa estratégia aconteceu mais no segundo tempo, quando a gente já estava ganhando, então não tinha porque a gente se expor. Essa maneira é a mais fácil de jogar, baixar a linha de marcação e entregar a bola ao adversário. Não é a característica principal do Atlético-PR, mas hoje (ontem) funcionou bem, também sabemos fazer isso, quando precisar fazer, vamos fazer.",
        "Diniz, no entanto, não garante que o Atlético-PR vai seguir com a mesma característica nas próximas rodadas. A postura será definida de acordo com cada adversário.",
        "– O Paraná (na rodada passada) se defendeu quase o tempo todo, e contra o Santos, enquanto não fizemos o primeiro gol, ficamos bastante tempo com a posse, trocando passes e procurando brechas. Depois estávamos com um pouco de dificuldades para subir a marcação, tínhamos a preocupação de não deixar espaços. A gente soube ajustar isso. Um bom time é isso, sabe jogar de maneiras diferentes. Não sabemos o que vai acontecer em Minas ou Recife. Mas tomara que a gente saiba jogar, conforme o jogo pedir novamente - explicou.",
        "",
        "Contra o Santos, o Atlético-PR trocou menos passes em oito rodadas do Brasileirão - 294. Nas demais partidas, o Furacão teve um volume maior. Confira abaixo:",
        "O técnico considerou que o Atlético-PR foi superior contra o Santos, mas frisou que o placar poderia ter sido maior.",
        "– Tivemos uma superioridade grande durante o jogo todo, o Santos não teve nenhuma chance clara de gol, o placar poderia ser mais elástico, contra uma grande equipe. É um resultado importante e com desempenho muito bom. A gente evoluiu, fomos mais contundentes, fizemos dois (gols) e poderíamos ter feito mais, se defendemos bem quando tivemos que nos defender. Tivemos três ou quatro chances para ampliar.",
        "Com a vitória, o Furacão deixou a zona de rebaixamento e agora aparece em 13º lugar.",
        "",
        "O Atlético-PR volta a campo na próxima rodada como visitante. O Furacão enfrenta o América-MG, às 16h (horário de Brasília), no Estádio Independência, pela nona rodada do Campeonato Brasileiro.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "João Jesus",
            "text": "O cara é marrento, não dá o braço a torcer, mas a verdade é que o time jogou mais ou menos parecido com o restante dos times do campeonato. Aliás vai um recado para os jogadores trena do jeito que ele quer e quando vier o jogo, jogue do jeito que vcs acharem melhor.rsrsrsrs",
            "date": "2018-06-02T12:34:44",
            "likes": "2",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lino C",
            "text": "Gostei do jogo , já melhorou o sistema , alternar é preciso e bora para mais vitórias Furacão!",
            "date": "2018-06-02T12:17:49",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmar Junior",
            "text": "Agora Gedoz seria essencial, dispensou o craque por causa do esquema. Lamentavel.",
            "date": "2018-06-01T14:15:31",
            "likes": "16",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Donald Trump",
                    "text": "Você torce para o CAP ou a é mulher dele? Gedoz não é jogador profissional, tem técnica e só. Não aguenta 90 minutos em campo. Coisa chata isso.",
                    "date": "2018-06-01T14:59:31",
                    "likes": "11",
                    "unlikes": "13"
                },
                {
                    "name": "Marcos Santos",
                    "text": "O que falta para o Atlético são atletas com certa técnica. Lucho também não aguenta 90 minutos.",
                    "date": "2018-06-01T16:37:02",
                    "likes": "13",
                    "unlikes": "5"
                },
                {
                    "name": "Marcos Soares",
                    "text": "Donald, Gedoz jogou uma partida na íntegra pelo Goiás e marcou seu gol na estréia.ok?",
                    "date": "2018-06-01T23:49:48",
                    "likes": "4",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Estevon Hennemann",
            "text": "pra que pode-se Diniz?",
            "date": "2018-06-01T21:41:06",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uilian Machado",
            "text": "Foi mais agressivo, jogou mais firme, fez mais faltas. Futebol também tem disso, não pode deixar jogar sempre se não facilita para eles. Foi uma boa vitória. Dá pra ver que o Diniz tá entendendo que nem sempre dá pra jogar igual.",
            "date": "2018-06-01T21:35:11",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Soares",
            "text": "cabeça dura estaa entendo q o esquema a todo custo estava matando",
            "date": "2018-06-01T11:25:24",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Santos",
            "text": "Um discurso ensaiado para cada jogo, né Diniz.",
            "date": "2018-06-01T16:37:54",
            "likes": "11",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nathael Junior",
            "text": "tudo bem mais Guilherme esta muito mal acredito q Rafael Veiga vai render mais e Marcinho tem que ter uma chance...Bruno Guimarães merece jogar .....",
            "date": "2018-06-01T14:24:58",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel",
            "text": "O CAP jogou muito parecido com o que vinha jogando começo do ano. Aquela linha de 6 defensiva já não era vista a uns 4 jogos. Vamos ver daqui para frente...",
            "date": "2018-06-01T13:02:39",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Sacudo",
            "text": "Foi bem, mudaram algumas coisas, marcou melhor, o jogo é esse, tem que chegar rasgando e no ataque colocar um casra mais agudo, Bergson no lugar certo vai fazer estrago.",
            "date": "2018-06-01T12:50:03",
            "likes": "22",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/menos-posse-e-passes-diniz-explica-estrategia-do-atletico-pr-contra-o-santos.ghtml",
    "team": "athletico-pr"
}