{
    "time": "21h01",
    "date": "25/08/2018",
    "title": "Pablo brilha com golaço e Jonathan fecha virada do Atlético-PR; veja as notas.Atacante marca o gol de empate sobre o Grêmio e lateral-direito decreta o vira vira por 2 a 1, na Arena da Baixada, pela 21ª rodada do Brasileirão",
    "author": "Monique Silva",
    "text": [
        "O Atlético-PR venceu o Grêmio, de virada, por 2 a 1 (veja os gols no vídeo acima), na noite deste sábado, na Arena da Baixada, pela 21ª rodada do Campeonato Brasileiro. O Furacão saiu atrás no placar, após pênalti cometido por Léo Pereira em Paulo Miranda, e convertido por Cícero, logo aos sete minutos de jogo.",
        "O Rubro-Negro não se abateu e buscou o empate com Pablo, um golaço, aos 12 minutos do primeiro tempo. No segundo tempo, Jonathan marcou o gol da virada aos 24 minutos. O lateral tabelou com Bruno Nazário, saiu na cara de Paulo Victor e deu apenas um toquinho para deslocar o goleiro, decretando a vitória rubro-negra. Foi o sétimo jogo seguido sem perder da equipe principal sob o comando do técnico Tiago Nunes.",
        "Com o resultado, o Furacão saiu provisoriamente da zona de rebaixamento, chegou a 21 pontos e pulou para a 14ª posição na tabela.",
        "+ Lances e ficha de Atlético-PR x Grêmio",
        "+ Tabela do Campeonato Brasileiro",
        "Pablo: o camisa 92 mostrou porquê vive ótima fase no Furacão. Foi dele o gol de empate do Atlético-PR, aos 12 minutos. O atacante recebeu de Lucho González, de costas, no lado esquerdo do ataque, girou sobre Bressan e chutou de pé direito, firme, no ângulo de Paulo Victor. Um golaço. Voluntarioso, também ajudou na recomposição do time e ganhou a maior parte dos duelos contra os zagueiros pelo alto. Marcou seu nono gol em 2018 - agora tem um a menos que Ederson. Nota: 9,0",
        "Marcinho: pode não ter feito gol, mas o atacante teve participação importante na vitória sobre o Grêmio. Foi bem na movimentação, fez várias jogadas individuais, criou lances ofensivos e colaborou para abrir espaço na frente. Ao lado de Nikão, finalizou quatro vezes a gol. Participou do gol de Pablo - ele deu o toque para Lucho completar a assistência. Cresceu muito de produção com Tiago Nunes no time principal. Nota: 8,5",
        "Bruno Nazário: o meia-atacante entrou muito bem na partida, ao ser acionado pelo treinador aos 15 minutos do segundo tempo, com fome de jogo. Por dentro ou caindo pelo lado direito do ataque, deu mais dinamismo e mostrou que pode ser opção para a vaga de Nikão, suspenso contra o Vasco. Merece mais espaço no time. Nota: 8,0",
        "O Atlético-PR volta a campo na próxima quarta-feira, contra o Vasco, às 19h30 (horário de Brasília), em jogo adiado da 15ª rodada do Campeonato Brasileiro. A partida contra a Chapecoense foi adiada para 13 de setembro.",
        "Confira abaixo as notas e deixe o seu comentário:",
        "Santos [GOL]: 7,0\nJonathan [LAD]: 9,0\nJosé Ivaldo [ZAG]: 8,0\nLéo Pereira [ZAG]: 7,5\nRenan Lodi [LAE]: 8,0\nWellington [VOL]: 5,5\n(Bruno Guimarães [VOL]: 6,5\nLucho González [VOL]: 8,5\nRaphael Veiga [MEI]: 7,5\n(Márcio Azevedo [LAE]: sem nota)\nNikão [MEI]: 6,0\n(Bruno Nazário [MEI]): 8,0\nMarcinho [ATA]: 8,5\nPablo [ATA]: 9,0",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Carlos Coldibelli",
            "text": "Jonathan nota 9 ... e nunca jogava com Diniz ... desculpa aí ... (?)",
            "date": "2018-08-26T10:54:07",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Raul Macedo",
                    "text": "Notas bem próximas da realidade do que foi o jogo",
                    "date": "2018-08-27T17:32:42",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "May Denis",
            "text": "Alem de um excelente técnico ainda uma pessoa muito humilde esse Tiago Nunes, estive no CT do Furacão no Sábado de manhã e mesmo com a concentração pro jogo ele parou para atender e conversar com a torcida",
            "date": "2018-08-26T09:00:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Monteiro",
            "text": "No lance do penalty, Paulo Miranda puxa Zé Ivaldo pela mão e na queda desse, Léo Pereira põe a mão nas costas de do gremista, que cai. Não foi comentado o puxão, é só conferir o lance.",
            "date": "2018-08-25T21:10:34",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Ranieri Freiberger",
                    "text": "Pênalti, inventado ! Paulo Miranda comete falta e se joga !",
                    "date": "2018-08-25T21:38:29",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo",
                    "text": "Sim, totalmente. E outra, se aquele gol do Pablo fosse feito pelo Dieguei do flamidia, por exemplo, iriam ficar meia hora falando mil maravilhas.",
                    "date": "2018-08-25T22:11:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ronald Machado",
                    "text": "Uma semana falando... Pablo joga muito, tem que ser mais valorizado",
                    "date": "2018-08-25T23:25:49",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Véio Sacudo",
                    "text": "Juizão mal intencionado",
                    "date": "2018-08-26T00:37:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Ciro Filho",
                    "text": "E se o pênalti fosse contra o flamídia iam falar que não foi e mostrar durante a semana inteira .",
                    "date": "2018-08-26T02:08:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Ciro Filho",
            "text": "Esqueceram de dar 0 (zero) para o árbitro por ter marcado pênalti.",
            "date": "2018-08-26T02:02:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Soares",
            "text": "O que a mão de um treinador não faz hein !!!! Mudou da água para o vinho.aprendi diniz.pablo estava morto, Jonathan no banco etc.....o treinador pode dar vida ou matar um jogador ,e o doutor Diniz estava assassinando o time inteiro.rsrssrsrs.",
            "date": "2018-08-26T01:18:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Francisco",
            "text": "O maior do Paraná representando bem o estado...",
            "date": "2018-08-26T00:20:51",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tom Almeida",
            "text": "OLHA SÓ DINIZ, O TIME É O MESMO SÓ QUE NÃO TINHA COMANDO, SEM VOCÊ ESTARÍAMOS ENTRE OS QUATRO MELHORES NESSE BRASILEIRÃO!!!",
            "date": "2018-08-25T22:31:41",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/pablo-brilha-com-golaco-e-jonathan-fecha-virada-do-atletico-pr-veja-as-notas.ghtml",
    "team": "athletico-pr"
}