{
    "time": "12h22",
    "date": "22/08/2018",
    "title": "Wellington vibra com sequência no Atlético-PR: \"Mérito do meu trabalho\".Volante chegou ao clube há menos de um mês pra substituir Pavez e foi titular nos últimos quatro jogos. Episódio da foto no Vasco ficou no passado do jogador",
    "author": "Monique Silva",
    "text": [
        "O volante Wellington chegou ao Atlético-PR há menos de um mês, mas já colhe os frutos. O jogador engatou uma sequência de quatro partidas seguidas como titular no Campeonato Brasileiro com o técnico Tiago Nunes. Ele começou jogando contra Vitória (4 a 0), Corinthians (0 a 0), Ceará (0 a 0) e Flamengo (3 a 0). O camisa 5 só ficou de fora dos dois jogos contra o Peñarol, pela Sul-Americana, por não estar inscrito no torneio.",
        "– Eu procuro sempre trabalhar sem ficar olhando o que as pessoas falam. Sou um cara dedicado. Acredito que o meu começo, por ter sido tão bom, é mérito do meu trabalho, além da confiança do clube e da comissão de terem me colocado. Estou feliz com essa sequência de jogos - disse em entrevista exclusiva ao Globo Esporte.",
        "Wellington foi contratado pelo Atlético-PR no final de julho para suprir a saída do chileno Esteban Pavez. Ele estreou na 16ª rodada, na goleada sobre o Vitória, na Arena da Baixada. E a primeira partida com a camisa do Furacão foi em grande estilo. O camisa 5 marcou o terceiro gol da equipe na goleada por 4 a 0, aos 47 do primeiro tempo. Relembre abaixo:",
        "+ Tabela do Campeonato Brasileiro",
        "+ Veja o provável time contra a Chape",
        "Revelado no São Paulo, Wellington teve um início ruim no Vasco e chegou a ser perseguido pela torcida, mas, após a chegada do então técnico Zé Ricardo, se firmou e se transformou em uma das principais peças da equipe na reta final do Brasileiro.",
        "No entanto, o volante perdeu espaço em 2018, caiu de rendimento e ainda se envolveu em polêmica: foi afastado pela diretoria após postar uma foto nas redes sociais, junto com outros jogadores, ironizando as vaias que recebia da torcida.",
        "O jogador estava previsto para ser titular na partida contra a Chapecoense, nesta quarta, mas a partida foi adiada. O impacto direto é que o Furacão não terá chance de brigar para sair da zona de rebaixamento durante a rodada.",
        "– O Atlético-PR não merece estar nessa situação. É time grande e tem sempre que disputar títulos. Esse incomôdo (com a ZR) é fundamental pra gente sair o mais rápido possível - completou.",
        "O Atlético-PR volta a jogar no próximo sábado contra o Grêmio, na Arena da Baixada. A partida está prevista para as 19 horas.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Gustavo",
            "text": "Pro asno que escreveu essa matéria, a partida foi ADIADA e não CANCELADA; jumento.",
            "date": "2018-08-22T16:58:42",
            "likes": "16",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Furacao",
            "text": "valeu wellington!! continue assim com raca e determinacao!! dalhe furacao",
            "date": "2018-08-22T13:08:07",
            "likes": "33",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Lima",
            "text": "Muitos criticaram (inclusive eu), mas substituiu muito bem o pavez, aliás há tempos estamos tendo bons primeiros volantes... Otávio, Pavez, Wellington, Guimarães....",
            "date": "2018-08-22T12:36:27",
            "likes": "42",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "FURACÃO",
            "text": "ÓTIMA CONTRATAÇÃO, ESTA MOSTRANDO A QUE VEIO PARABÉNS",
            "date": "2018-08-22T12:33:55",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/wellington-vibra-com-sequencia-no-atletico-pr-merito-do-meu-trabalho.ghtml",
    "team": "athletico-pr"
}