{
    "time": "13h20",
    "date": "20/07/2018",
    "title": "Marcelo escolhe a 10 em retorno, mas tem reestreia adiada no Atlético-PR.Planejamento de Tiago Nunes era de que o atacante entrasse no jogo contra o Internacional, mas lesão de Thiago Heleno atrapalhou a estratégia. Jogador herda a 10 de Gedoz",
    "author": "Monique Silva",
    "text": [
        "Ainda não foi dessa vez que o atacante Marcelo voltou a vestir a camisa do Atlético-PR. O jogador ficou no banco de reservas no empate com o Internacional, em 1 a 1, na noite de quinta-feira, pela 13ª rodada do Campeonato Brasileiro. Segundo o técnico Tiago Nunes, a ideia era colocar o atacante na partida, mas a lesão do zagueiro Thiago Heleno, logo aos seis minutos de jogo, atrapalhou os planos. Wanderson entrou no lugar do General para recompor a zaga, e, no segundo tempo, Bruno Nazário e Camacho foram acionados.",
        "O comandante também frisou que Marcelo ainda precisa readquirir o melhor condicionamento físico. Na quarta-feira, antes do duelo contra o Inter, em entrevista exclusiva ao GloboEsporte.com (clique aqui para ler), o atacante já havia adiantado que ainda não suporta 90 minutos de jogo.",
        "– O Marcelo vai entrar no momento certo. Tem que lembrar que ele vem de uma parada muito grande, vem de um mercado de um futebol que não é muito competitivo, e vinha jogando como centroavante. Ele não é aquele jogador agudo, como vimos em outros momentos, ele tem que estar melhor condicionado para voltar a ser esse atleta importante e vertical, como a gente espera que ele seja - disse o treinador em coletiva à imprensa.",
        "Como não entrou contra o Inter, Marcelo fica à disposição novamente contra o Cruzeiro, no próximo domingo, às 19h (horário de Brasília), no Mineirão, pela 14ª rodada do Campeonato Brasileiro. Na última segunda-feira, a Raposa eliminou o Furacão da Copa do Brasil, nas oitavas de final.",
        "+ Tabela do Campeonato Brasileiro",
        "",
        "O retorno de Marcelo ao Furacão reservou uma novidade. O atacante escolheu a camisa 10 para usar em sua volta ao Atlético-PR. O número estava vago desde a saída de Felipe Gedoz, que foi emprestado ao Goiás. Em sua primeira passagem pelo Atlético-PR, Marcelo usava o número 7, que atualmente é utilizado pelo meia Raphael Veiga.",
        "Marcelo soma 152 partidas e 36 gols marcados pelo Atlético-PR. Cria do CT do Caju, o paranaense de Maringá foi comprado pelo Flamengo, emprestado ao Inter e, por último, defendeu o Al Nasr, dos Emirados Árabes, onde marcou 14 gols em 26 partidas. Ele tem contrato com o Furacão até o final de 2019.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Consultor Imobiliário",
            "text": "Sou colorado, mas para mim, um dos piores atacantes que jogaram no inter. Desejo boa sorte ao Cirino, que sua fase melhore pq meu deus.... já viram atacante que não faz gol? Ta aí um exemplo",
            "date": "2018-07-22T03:32:33",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Carlos",
            "text": "Voltou esse refugo é ...agora é brigar pra não cair mesmo!!!",
            "date": "2018-07-20T13:55:26",
            "likes": "5",
            "unlikes": "24",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "Coxa branca é muito invejoso HAHAHAHA se passa por atleticano pra comentar besteira em página de série A",
                    "date": "2018-07-20T15:37:18",
                    "likes": "20",
                    "unlikes": "0"
                },
                {
                    "name": "Silvio",
                    "text": "Mas o que ele comentou é a realidade do Atlético. Vai brigar para não cair... 45 pontos, será que faz? Se manter a média, 10 pontos em 13 jogos. em 26 estará com 20. em 38 jogos 27 pontos.",
                    "date": "2018-07-20T18:37:20",
                    "likes": "1",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/marcelo-escolhe-a-10-em-retorno-mas-tem-reestreia-adiada-no-atletico-pr.ghtml",
    "team": "athletico-pr"
}