{
    "time": "08h45",
    "date": "25/04/2018",
    "title": "Números, gols e a versão de cada técnico: um raio-X de Felipe Gedoz no Atlético-PR.Uma das contratações mais caras do Atlético-PR, mas fora dos últimos dois jogos, Gedoz tem futuro incerto; relembre a posição de quatro técnicos sobre a situação do camisa 10",
    "author": "Fernando Freire",
    "text": [
        "Felipe Gedoz costuma ser tema constante em entrevistas do Atlético-PR, nas arquibancadas da Baixada e também nas redes sociais. Uma das contratações mais caras da história do clube (1,2 milhão de euros, quase R$ 5 milhões), ele não consegue se firmar.",
        "O camisa 10 voltou a ser assunto nas últimas semanas. Gedoz ficou fora dos jogos contra São Paulo, pela Copa do Brasil, e Grêmio, pelo Brasileirão. Nesse tempo, surgiram boatos de que Bahia e Vitória teriam interesse nele. O empresário Marcelo Tejera nega qualquer negociação.",
        "Afinal, por que Felipe Gedoz não joga? O GloboEsporte.com preparou um raio-X do camisa 10, com o histórico pelo clube, os gols, as lesões e a versão dos quatro técnicos que o Furacão teve neste período.",
        "O camisa 10 acertou com o Atlético-PR no início de 2017 com status de titular. As atuações pelo Defensor-URU e a experiência no Brugge-BEL aumentavam a expectativa sobre ele. Ele estreou no 1 a 0 sobre o Millonarios-COL, pela Libertadores, e jogou oito dos 12 jogos do torneio. Ele ficou fora das oitavas de final e do início do Brasileirão por lesões.",
        "Depois, Gedoz aprimorou a parte física e voltou a ser utilizado, mas não com muita frequência. Tanto que terminou 2017 com 30 jogos - 14 como titular e 16 saindo do banco de reservas. Apesar disso, terminou com oito gols marcados. O cenário não mudou em 2018. Felipe Gedoz jogou só três das nove partidas do time principal e marcou um gol.",
        "Gedoz tem 33 jogos e nove gols pelo Atlético-PR - contra Capiatá (dois), JMalucelli, Fla, Grêmio, Coritiba, Flu, Sport e Tubarão-SC.",
        "Nesses 16 meses em que Gedoz esteve no Atlético-PR, o clube teve quatro treinadores: Paulo Autuori, Eduardo Baptista, Fabiano Soares e, atualmente, Fernando Diniz.",
        "Entre os quatro, Paulo Autuori foi quem deu mais oportunidades a Felipe Gedoz: escalou o meia-atacante em 15 jogos. O treinador, porém, optou em vários momentos por usar jogadores contestados, como Douglas Coutinho e Pablo, e não Gedoz. E quando o camisa 10 marcou duas vezes contra o Capitá, Autuori cobrou o jogador pela questão tática.",
        "- O Gedoz fez gols, né? Mas em termos posicionais, até falamos com ele no intervalo, ele estava muito atrás. É um jogador que tem que jogar mais próximo do Grafite, deixou no primeiro tempo o Grafite muito isolado, vindo armar. Mas é um jogador que é forte, tem gols, por isso está aí - afirmou Paulo Autuori em 15 de fevereiro.",
        "Eduardo Baptista - que comandou o Atlético-PR em 13 jogos entre maio e julho de 2017 - escalou Felipe Gedoz apenas duas vezes. O motivo, segundo ele, era a questão física.",
        "- O Felipe Gedoz está no departamento médico. Então, não tenho nada. Ele estava convocado para o jogo contra o Atlético Mineiro, mas, momentos antes da viagem, sentiu muita dor, a gente substituiu. Não tive mais contato com ele. Qualquer outra explicação, a diretoria pode informar melhor - falou Eduardo Baptista em 20 de junho.",
        "Terceiro técnico neste perído, Fabiano Soares cobrou Gedoz publicamente. Afirmou que ele precisaria emagrecer e criticou a torcida por pedir insistentemente na escalação dele.",
        "- O treinador tem que saber o melhor para a equipe. A torcida gosta de quem dê caneta e faça firulas. Mas se não volta para marcar, a equipe fica vulnerável e perde. Prefiro uma equipe como um todo a individualidades. Se não somos Messis, todos têm que atacar e defender. Isso não é tênis, não é pingue-pongue - afirmou Fabiano Soares em 27 de outubro.",
        "Ano novo, vida nova? Não. O Atlético-PR mudou de técnico, mas Felipe Gedoz seguiu sem espaço. Gedoz até marcou um golaço no 5 a 4 sobre o Tubarão-SC. Na entrevista, Fernando Diniz afirmou que Gedoz viraria titular se ele conseguisse evoluir. Depois, porém, ele jogou só mais 29 minutos - 17 contra o Ceará e 12 contra o Newells Old Boys.",
        "- O que passou com o Gedoz é coisa do passado. Se evoluir, ele pode ser titular. É uma pessoa que, desde que cheguei ao clube, abracei. Hoje (no 5 a 4 sobre o Tubarão-SC), foi um prêmio. Não foi casualidade. Quero ajudá-lo. Espero que ele consiga ir evoluindo até fazer e, de repente, virar titular e ter uma sequência - falou Diniz em 22 de fevereiro.",
        "A dúvida, agora, é se Felipe Gedoz voltará a ser utilizado ou se ficará fora de mais um jogo do time principal. O próximo compromisso do Atlético-PR será contra o Bahia, às 16h (horário de Brasília) de domingo, na Arena Fonte Nova, pela terceira rodada do Campeonato Brasileiro.",
        "O duelo do Furacão com o Bahia terá transmissão do Premiere e será acompanhado pelo GloboEsporte.com em Tempo Real, com vídeos.",
        "Ricardo Marques Ribeiro apita, com Guilherme Dias Camilo e Sidmar dos Santos Meurer nas bandeiras. A arbitragem é de Minas Gerais.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Giovane Assis",
            "text": "Vai ser como de costume, não vai jogar pra nos aí vende por preço de banana, joga contra a gente só não faz chover com gols assistências . Aí tá bom, deixa o cara jogar, da chance pro cara jogar, ele joga 10000 vezes mais que o Pablo! Esse técnico retranqueiro só coloca volante, vai pra cima dos cara.",
            "date": "2018-04-25T20:57:15",
            "likes": "16",
            "unlikes": "12",
            "replies": [
                {
                    "name": "Estevon Hennemann",
                    "text": "O Atlético tem qualidade pro meio pores.nao precisa encher de volante",
                    "date": "2018-04-25T21:35:43",
                    "likes": "5",
                    "unlikes": "2"
                },
                {
                    "name": "Eder Hayduki",
                    "text": "Primeiro o Pablo não é meia esquerda de origem. El ja jogou em tudo quanto é posição que um jogador poderia passar. Pablo é centroavante e agora está sendo bem aproveitado. Gedoz é meia esquerda. Tem que deixar ele solto para fazer as jogadas de ataque. Ficar voltando toda hora para marcar lateral é fazer retranca.",
                    "date": "2018-04-27T11:03:19",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Guilherme Rocfkeller",
            "text": "Poxa Diniz, deixa o Gominho jogar! Ele é o xodó das cadelas!",
            "date": "2018-04-26T08:33:34",
            "likes": "3",
            "unlikes": "8",
            "replies": [
                {
                    "name": "Paulo Nohkul",
                    "text": "Não sabia que sua mãe, suas irmãs e suas tias gostavam dele...",
                    "date": "2018-04-26T11:36:10",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio Monteiro",
                    "text": "Já o \"xodò\" das paquitas marmietiras SÉRIE B é o Romércio!!!!! kkkkkkkkkkkkkkkkkkkkk",
                    "date": "2018-04-26T12:01:45",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Flavio Souza",
            "text": "E tipico de técnico professor pardal, do qual todo mundo esta elogiando, vejo um time sem alma de futebol que não aproveita um jogador da qualidade do Gedoz, mas hoje não se joga futebol mas sim corre-se atras da bola, ver o Atlético paranaense jogar é algo que me faz refletir, ou seja não entendo nada do esporte bretão.",
            "date": "2018-04-26T07:46:45",
            "likes": "1",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Furacão77",
                    "text": "No fim você falou tudo: não entende nada do esporte bretão.",
                    "date": "2018-04-26T10:21:14",
                    "likes": "10",
                    "unlikes": "0"
                },
                {
                    "name": "Clayton Santos",
                    "text": "Esse Flavio Souza deve ser de Marte e lá o futebol é com bola de boliche, só pode pra falar tanta asneira.",
                    "date": "2018-04-26T16:56:28",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Matheus Klug",
            "text": "Galera que pede a saída do Guilherme do time é muito leiga, tem matérias nesse próprio site exemplificando como a maioria dos gols do Atlético nascem dos pés dele, essa torcida de sofá que gosta de correria e carrinho merece Douglas Coutinho mesmo, já que não entendem nada de tática pelo menos parem de usar a corneta e apoiem mais quem o Diniz escalar.",
            "date": "2018-04-26T12:02:29",
            "likes": "8",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Felipe Martins",
            "text": "Complicado ver Guilherme titular é Gedoz nem no banco ficando, bom que ele tem contrato até 2020 ano que vem teremos eleição, daí tio pet e sua turma vaza é quem merece ser titular por jogar mais terá chances. Inacreditável diretoria até quando tem tudo pra levar o time pra cima CAGAA !",
            "date": "2018-04-25T11:24:27",
            "likes": "26",
            "unlikes": "67",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "Nossa cara, eu leio bastante asneira aqui, mas você superou a tudo e a todos. Parabéns! Vai levar o prêmio de Asno Mestre do Século.",
                    "date": "2018-04-25T12:18:59",
                    "likes": "48",
                    "unlikes": "4"
                },
                {
                    "name": "Hadger Ferreira",
                    "text": "Me diga um nome bom para assumir a presidência do Clube hoje... apenas um, nada além disso. O time até agora não perdeu uma partida sequer, então reveja suas idéias amigão.",
                    "date": "2018-04-25T12:38:44",
                    "likes": "34",
                    "unlikes": "5"
                },
                {
                    "name": "Wesley",
                    "text": "nao é por nd nao nos ultimos anos ate o ano passado o petraglia era isso e aquilo agora so porq o atletico nao perdeu o petraglia é uma maravilha,, em relaçao ao petraglia nao mudou nd apenas acertou no tecnico e se o time nao perdeu merito para o treinador e nao pro pretaglia",
                    "date": "2018-04-25T14:10:16",
                    "likes": "10",
                    "unlikes": "9"
                },
                {
                    "name": "Gustavo",
                    "text": "sim, o petraglia nada fez nesses últimos 22 anos pelo Atlético. O time continua sofrendo pra sair da série B, não revela jogadores, se consegue algum sai a preço de banana pra algum clube do eixo, ainda joga no couto e pinheirão, ainda não tem CT, o elenco é pífio, e por sorte o Diniz quis pegar esse rojão e está dando certo. kkkkkk Se não fosse o Petraglia nem existia mais Atlético.",
                    "date": "2018-04-25T17:40:24",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Gustavo",
                    "text": "Sempre digo e repito: vocês malas nunca foram no pinheirão ver o time sofrer contra o barra do garças. Sabem porcaria nenhuma.",
                    "date": "2018-04-25T17:42:31",
                    "likes": "15",
                    "unlikes": "0"
                },
                {
                    "name": "Antonio Bueno",
                    "text": "povo só reclama, querem de volta o Atletico, mas esses que pedem o Atletico de volta nunca viram o Atletico antes do Petralia, time modesto, sem pretenções, ficava doido quando ganhava de time do rio e São Paulo, hoje se não ganha, querem matar o Petralia, povo brasileiro não costuma ver historia, não aprendem sobre o passado, só reclamam, e se duvidar nem vão no estadio, pagar ingresso para fazer sua parte e o time continuar crescendo, daqui a pouco elegem um cara da fanaticos, igual o coxa fez, daí sim vamos ver o que é administração .Deus nos livre. SRN",
                    "date": "2018-04-25T19:15:09",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "Edson",
                    "text": "Quando o atlético emprestava campo amador Pra treinar , que nem campo pra isso tinha Até uniforme não tinha , presencie Valmor Buscar meia dz de meia que nem isso tinha, Salários atrasados na segunda divisão socumbindo tudo isso era ótimo, para os que criticam hj!",
                    "date": "2018-04-25T20:06:48",
                    "likes": "8",
                    "unlikes": "2"
                },
                {
                    "name": "Matheus Klug",
                    "text": "Guilherme é hoje o melhor jogador do Atletico, tudo passa por ele, enfia Gedoz no",
                    "date": "2018-04-26T12:00:17",
                    "likes": "2",
                    "unlikes": "2"
                }
            ],
            "n_replies": 8
        },
        {
            "name": "Gustavo",
            "text": "Nossa cara, eu leio bastante asneira aqui, mas você superou a tudo e a todos. Parabéns! Vai levar o prêmio de Asno Mestre do Século.",
            "date": "2018-04-25T12:18:59",
            "likes": "48",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Hadger Ferreira",
            "text": "Me diga um nome bom para assumir a presidência do Clube hoje... apenas um, nada além disso. O time até agora não perdeu uma partida sequer, então reveja suas idéias amigão.",
            "date": "2018-04-25T12:38:44",
            "likes": "34",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Wesley",
            "text": "nao é por nd nao nos ultimos anos ate o ano passado o petraglia era isso e aquilo agora so porq o atletico nao perdeu o petraglia é uma maravilha,, em relaçao ao petraglia nao mudou nd apenas acertou no tecnico e se o time nao perdeu merito para o treinador e nao pro pretaglia",
            "date": "2018-04-25T14:10:16",
            "likes": "10",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "sim, o petraglia nada fez nesses últimos 22 anos pelo Atlético. O time continua sofrendo pra sair da série B, não revela jogadores, se consegue algum sai a preço de banana pra algum clube do eixo, ainda joga no couto e pinheirão, ainda não tem CT, o elenco é pífio, e por sorte o Diniz quis pegar esse rojão e está dando certo. kkkkkk Se não fosse o Petraglia nem existia mais Atlético.",
            "date": "2018-04-25T17:40:24",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "Sempre digo e repito: vocês malas nunca foram no pinheirão ver o time sofrer contra o barra do garças. Sabem porcaria nenhuma.",
            "date": "2018-04-25T17:42:31",
            "likes": "15",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Bueno",
            "text": "povo só reclama, querem de volta o Atletico, mas esses que pedem o Atletico de volta nunca viram o Atletico antes do Petralia, time modesto, sem pretenções, ficava doido quando ganhava de time do rio e São Paulo, hoje se não ganha, querem matar o Petralia, povo brasileiro não costuma ver historia, não aprendem sobre o passado, só reclamam, e se duvidar nem vão no estadio, pagar ingresso para fazer sua parte e o time continuar crescendo, daqui a pouco elegem um cara da fanaticos, igual o coxa fez, daí sim vamos ver o que é administração .Deus nos livre. SRN",
            "date": "2018-04-25T19:15:09",
            "likes": "21",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson",
            "text": "Quando o atlético emprestava campo amador Pra treinar , que nem campo pra isso tinha Até uniforme não tinha , presencie Valmor Buscar meia dz de meia que nem isso tinha, Salários atrasados na segunda divisão socumbindo tudo isso era ótimo, para os que criticam hj!",
            "date": "2018-04-25T20:06:48",
            "likes": "8",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Matheus Klug",
            "text": "Guilherme é hoje o melhor jogador do Atletico, tudo passa por ele, enfia Gedoz no",
            "date": "2018-04-26T12:00:17",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gomes",
            "text": "Vem ser feliz no Maior time do Sul e tri da América,Gedoz.Sei q tu é gremista.",
            "date": "2018-04-26T02:29:54",
            "likes": "2",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Nathael Junior",
            "text": "não sei mais esse rapaz precisa de ajuda e jogar para se sentir útil so assim vai crescer questão que nos como torcedores nunca vamos saber a verdade nem o lado profissional e o pessoal o que acontece.... torço muito pelo gedoz um jogador diferenciado. .....",
            "date": "2018-04-26T00:04:03",
            "likes": "14",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Sacudo",
            "text": "Ficou marcado pelas baladas, mas deviam rever pois é um excelente jogador, o papel do clube é ajudar também , não só cobrar",
            "date": "2018-04-25T23:37:53",
            "likes": "18",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comentador Franco",
            "text": "Acho que o Gedoz deve treinar muito mal, deve ser preguiçoso durante a semana, e talvez seja desobediente em campo. Isso atinge o ego dos treinadores em geral. O cara joga muita bola e tinha que no mínimo aparecer no segundo tempo das partidas.",
            "date": "2018-04-25T21:35:16",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Aldino Weis",
            "text": "Tira o técnico e coloca o Roberto Cavalo no lugar aí a coisa muda ele é do tipo que defende que a melhor defesa é o ataque sem querer inventar nada chegou na linha de tiro tem de chutar a gol e nada de ficar tocando a bola somente pra traz... quem atrai o adversário pra dentro do campo de defesa quer entregar o jogo...",
            "date": "2018-04-25T21:07:00",
            "likes": "8",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tom Almeida",
            "text": "GRANDE JOGADOR, SE TIVER OBEDIÊNCIA JOGA FÁCIL NESSE TIME, MAS TEVE PROBLEMAS PARTICULARES MUITO TRISTE NA FAMÍLIA, DEUS SABE O QUE FAZ, POR OUTRO LADO SE CASOU COM A MUSA DO COXA MAS DE QuALQUER MANEIRA SEJA FELIZ GRANDE GEDOZ!",
            "date": "2018-04-25T20:31:23",
            "likes": "19",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pereira",
            "text": "Não acompanho o futebol paranaense mas pelo que li, não é a diretoria que o barra, são os técnicos e se 4 dos que ja passaram no período que o Gedoz está no furacão tem opiniões parecidas, ou sobre questão física ou tátíca, algo está errado com ele e seria necessário mais atenção com o cara, é um talento e estão queimando, deveriam valorizar pois já já sai de graça, gostaria dms de ve-lo no timão, cresceria muito...",
            "date": "2018-04-25T14:23:47",
            "likes": "20",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Breno Ogg",
                    "text": "quem não jogaria muito no corinthians?",
                    "date": "2018-04-25T18:46:49",
                    "likes": "2",
                    "unlikes": "7"
                },
                {
                    "name": "Edson",
                    "text": "Baita jogador. Tem que dá chances sim melhor jogador que passo pelo futebol paranaense vivia na balada",
                    "date": "2018-04-25T20:09:15",
                    "likes": "15",
                    "unlikes": "1"
                },
                {
                    "name": "Gustavo",
                    "text": "o kazim?",
                    "date": "2018-04-25T20:27:25",
                    "likes": "0",
                    "unlikes": "8"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Breno Ogg",
            "text": "quem não jogaria muito no corinthians?",
            "date": "2018-04-25T18:46:49",
            "likes": "2",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edson",
            "text": "Baita jogador. Tem que dá chances sim melhor jogador que passo pelo futebol paranaense vivia na balada",
            "date": "2018-04-25T20:09:15",
            "likes": "15",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "o kazim?",
            "date": "2018-04-25T20:27:25",
            "likes": "0",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Mauro Gonçalves",
            "text": "Com Guilherme morrendo em campo e NiKão chutando todas pra fora, o Gedoz não pode ficar no banco.",
            "date": "2018-04-25T19:58:31",
            "likes": "12",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Gente leiam o desabafo do Gedoz, que saberão porque ele está nesta situação no Atlético. Não foi desabafo , foi uma delação premiada espontânea contra ele mesmo. Ele mesmo confessou o que estava acontecendo, leiam e tiram a conclusão . Em qualquer atividade competitiva cachaça e festa não combina! Uma pena .",
            "date": "2018-04-25T19:34:52",
            "likes": "1",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Malcolm Mazeika",
            "text": "Acho que o problema é falta de motivação. Quando quer, joga demais. Me lembro que ele destruiu o time do crüzeiro em dois jogos pela Libertadores.",
            "date": "2018-04-25T15:01:23",
            "likes": "18",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Caio Aguiar",
                    "text": "Desconheço esse fato",
                    "date": "2018-04-25T18:52:09",
                    "likes": "1",
                    "unlikes": "4"
                },
                {
                    "name": "André Camargo",
                    "text": "Coloca pra jogar! Deu certo? Continua! Não deu? Substitui! Em primeiro lugar o Clube Atlético Paranaense!",
                    "date": "2018-04-25T19:06:24",
                    "likes": "12",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo",
                    "text": "foi pelo time uruguaio",
                    "date": "2018-04-25T19:15:38",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Caio Aguiar",
            "text": "Desconheço esse fato",
            "date": "2018-04-25T18:52:09",
            "likes": "1",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "André Camargo",
            "text": "Coloca pra jogar! Deu certo? Continua! Não deu? Substitui! Em primeiro lugar o Clube Atlético Paranaense!",
            "date": "2018-04-25T19:06:24",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "foi pelo time uruguaio",
            "date": "2018-04-25T19:15:38",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Caio Aguiar",
            "text": "Esse cara ficou numa novela grande pra ir pro Cruzeiro. Ainda bem que ficou por ai!",
            "date": "2018-04-25T18:47:14",
            "likes": "0",
            "unlikes": "4",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Santos",
            "text": "Jogador de boa técnica, na posição não tem melhor no elenco do Atlético e no plantel da maioria dos clubes da Primeira Divisão. Na minha opinião deveria ser titular.",
            "date": "2018-04-25T18:39:01",
            "likes": "12",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Crispin",
            "text": "Vai pro Santos tamos precisado de um meia",
            "date": "2018-04-25T18:03:17",
            "likes": "1",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santiago",
            "text": "Gedoz é o jogar mais abilidoso qe o atlético tem hoje , e não da chances ao cara , não da pra entender isso .",
            "date": "2018-04-25T13:14:31",
            "likes": "43",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "dá pra ver que \"entender\" não é muito sua praia!",
                    "date": "2018-04-25T13:25:33",
                    "likes": "6",
                    "unlikes": "8"
                },
                {
                    "name": "Gustavo Santiago",
                    "text": "Vai me dizer qe lucho é melhor ? Pelo visto você não é torcedor e acompanha kkk",
                    "date": "2018-04-25T16:06:50",
                    "likes": "6",
                    "unlikes": "2"
                },
                {
                    "name": "Gustavo",
                    "text": "Vai me dizer que abilidade existe? Eu não sou torcedor e acompanho? Como assim? kkkkkkk Realmente entender não é sua praia!",
                    "date": "2018-04-25T17:37:23",
                    "likes": "1",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Gustavo",
            "text": "dá pra ver que \"entender\" não é muito sua praia!",
            "date": "2018-04-25T13:25:33",
            "likes": "6",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo Santiago",
            "text": "Vai me dizer qe lucho é melhor ? Pelo visto você não é torcedor e acompanha kkk",
            "date": "2018-04-25T16:06:50",
            "likes": "6",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "Vai me dizer que abilidade existe? Eu não sou torcedor e acompanho? Como assim? kkkkkkk Realmente entender não é sua praia!",
            "date": "2018-04-25T17:37:23",
            "likes": "1",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Almir Neri",
            "text": "o coxa vai levar o gedoz aguardem",
            "date": "2018-04-25T17:23:23",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Igor Gabriel",
            "text": "É simples. Deixem o gedoz trabalhar e dêem oportunidade a ele, talento é evidente que ele tem e treino é treino e jogo é jogo! Pouco importa quantos km ele corre por treino ou quantos gols faça por treino, gols em treino não vale nada. E o João Pedro também merece oportunidade, quando a torcida quer ver um atleta formado na nossa base longe do nosso time a diretoria reclama e quando queremos ver, a diretoria também reclama. Vai entender...",
            "date": "2018-04-25T16:11:29",
            "likes": "10",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uilian Machado",
            "text": "Quem já assistiu algum treino do furacão sabe que ele não se aplica igual a maioria. Mas ele também precisa de motivação, coloca ele pra revezar com o Guilherme de titular, joga primeiro tempo e depois entra com outro. Certeza que alguma coisa ele vai ajudar.",
            "date": "2018-04-25T12:08:26",
            "likes": "27",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmar Junior",
            "text": "Sobre o Gedoz, ele e sim o 10 do time e com certeza o jogador com o melhor recurso técnico mas acho que não entra no time ainda pois o Diniz esta preparando ele para ter rotatividade de posições dentro de campo.",
            "date": "2018-04-25T14:41:33",
            "likes": "6",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "José Pereira",
            "text": "Acho um bom jogador, bate bem na bola, cabeceio, drible, movimentação, pode ser um 10 ou um segundo atacante jogando por dentro, essa questão tática é só trabalhar melhor com o mesmo e, uma preparação especial na parte física, já vi alguns jogos dele, gosto muito do estilo de jogo, no Corinthians caberia mto bem.",
            "date": "2018-04-25T14:16:19",
            "likes": "2",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Sergio Santos",
            "text": "Ele deve jogar nos trapalhões é a cara do zacarias kkkkkkkk",
            "date": "2018-04-25T13:57:13",
            "likes": "0",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Netto",
            "text": "Jogador mediano, em um clube mediano!!!! Fato!!!!!",
            "date": "2018-04-25T11:52:57",
            "likes": "4",
            "unlikes": "43",
            "replies": [
                {
                    "name": "Dalagassa",
                    "text": "mediano !!! mas vc esta aqui lendo a matéria e com o cotovelo doendo nehhh .... rsrs",
                    "date": "2018-04-25T12:13:54",
                    "likes": "38",
                    "unlikes": "1"
                },
                {
                    "name": "Jorge Souza",
                    "text": "Troca pelo Dagoberto, ou pelo M.Guilherme. kkkkkkkkkk",
                    "date": "2018-04-25T13:51:02",
                    "likes": "0",
                    "unlikes": "8"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Jose Agostin",
            "text": "Testaria ele no lugar do Guilherme no time titular, Bergson no lugar do Pablo. Ai só esperar o Real Madri.",
            "date": "2018-04-25T10:38:18",
            "likes": "45",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Fernando",
                    "text": "José Agostinho, graças a Deus vc não é o tecnico!",
                    "date": "2018-04-25T12:00:46",
                    "likes": "8",
                    "unlikes": "3"
                },
                {
                    "name": "Alzair Dias",
                    "text": "Kkkkkkkkk José Agostin já tomou seu gardenal ?",
                    "date": "2018-04-25T13:24:43",
                    "likes": "3",
                    "unlikes": "2"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Hadger Ferreira",
            "text": "Podemos observar falta de comprometimento quando o cara se omite e não fala em crescimento e perspectivas futuras no clube. Já tentou sair do CAP, então fica complicado. O oposto disto é o Ederson, que mesmo sendo \"rebaixado\" ao time de aspirantes fez de tudo pra dar a volta por cima, e deixou claro sua vontade de continuar no Furacão. Espero que o Gedoz mude sua postura, pois esta no futuro maior Clube deste pais. E qualidade técnica sabemos que ele tem.",
            "date": "2018-04-25T10:16:00",
            "likes": "78",
            "unlikes": "14",
            "replies": [
                {
                    "name": "Hadger Ferreira",
                    "text": "Sim, futuro maior Clube ... e ai seu cotovelo doeu.",
                    "date": "2018-04-25T11:54:21",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Gustavo",
                    "text": "passa, passa, série B não é aqui.",
                    "date": "2018-04-25T12:20:26",
                    "likes": "7",
                    "unlikes": "3"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Rodrigo Britto",
            "text": "Pode falar que o cara ta gordo, n é comprometido, mais joga 10x mais que Ribamar, maluco que a diretoria e técnicos forçam a barra e o cara não desenvolve, faz um ano que ta no clube deve ter feito um gol de pênalti ainda.",
            "date": "2018-04-25T10:49:31",
            "likes": "32",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Rafael Teixeira",
                    "text": "Ribamar tá jogando?",
                    "date": "2018-04-25T12:10:51",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "William Mello",
            "text": "Queria esse cara no Grêmio, para armar jogadas. Baita jogador, falta um técnico que apoie o cara! Vem pro Grêmio que o professor Renato coloca ele pra suceder o maestro Douglas.",
            "date": "2018-04-25T12:01:04",
            "likes": "5",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando Marchiori",
            "text": "Tio PET, leva ele pro Paraná que meu tricolor coloca ele em alta novamente e você vende ele bem no final do ano. Será bem vindo na Vila Capanema",
            "date": "2018-04-25T11:17:42",
            "likes": "14",
            "unlikes": "11",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "Gedoz vale mais que a vila capanema, sem falar que nem é do paraná e ele não aceitaria jogar em time de segundona",
                    "date": "2018-04-25T11:43:43",
                    "likes": "8",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ernesto Campos",
            "text": "A questão é simples, jogador gordo e sem comprometimento tático, simples assim, e a torcida pede ele porque como todas as torcidas do Brasil, 90% não entendem nada de futebol!!!",
            "date": "2018-04-25T09:44:52",
            "likes": "134",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "Walter era gordo e não voltava para marcar, era o melhor do time e titular incontestável, gedoz tem qualidade e todo jogo que entra faz bons jogos, e por isso a torcida pede",
                    "date": "2018-04-25T11:38:52",
                    "likes": "36",
                    "unlikes": "5"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Alves",
            "text": "Queria esse jogador no Mengão",
            "date": "2018-04-25T11:16:39",
            "likes": "4",
            "unlikes": "18",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonatha Machado",
            "text": "Vendo as postagens do Gedoz, da pra ver que não ta gordo nem nada. O que pega é a parte tática mesmo, ainda mais nesse modelo do Diniz, se o cara não se aplica não entra no time mesmo...É uma pena, porque é um excelente jogador!",
            "date": "2018-04-25T11:16:34",
            "likes": "26",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leandro",
            "text": "Esse é gominho????",
            "date": "2018-04-25T10:58:29",
            "likes": "14",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alceu Peixoto",
            "text": "Gedoz é unanimidade na torcida,toda torcida sabe que ele com um pé nas costas é melhor que todos os que estão jogando.Claro que tem algo mais nesse angu e nenhum dos treinadores banca essa briga.Se sair será uma perda enorme e alegria de quem contratar.",
            "date": "2018-04-25T10:51:01",
            "likes": "31",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Rodrigues",
            "text": "É um excelente jogador, nível do \"Walter\", só que não leva a sério a questão física e o esquema tático. Principalmente nesse modelo de jogo proposto pelo DINIZ. Gostaria muito de ver ele jogando, com comprometimento dando exemplo o Ederson, que mesmo jogando no time B, mostrou comprometimento, garra e vontade de jogar no FURACÃO.",
            "date": "2018-04-25T10:41:28",
            "likes": "26",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Antonio Rossini",
            "text": "Primeiro tem que perder uns quilos extras. Depois, se entregar em campo, dar o sangue. É preguiçoso taticamente porque tem boa técnica.",
            "date": "2018-04-25T10:19:13",
            "likes": "19",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Eder Lopes",
                    "text": "Walter 2-o filme",
                    "date": "2018-04-25T10:30:00",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Eduardo Colombo",
            "text": "Não tem espaço no time porque é um meia que não volta pra marcar, simples assim... Complicado! O cara tem qualidade, mas não se pode sacrificar todo um esquema tático.",
            "date": "2018-04-25T10:25:07",
            "likes": "11",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "David Silva",
            "text": "Raí esse Gedoz é bom vende o Rudmar é o Petros e traz ele",
            "date": "2018-04-25T10:16:58",
            "likes": "11",
            "unlikes": "12",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Soares",
            "text": "Uma pena pois é um belo jogador e é novo ,bate na bola como poucos ,e se levasse a serio Sem duvidas estaria na selecao",
            "date": "2018-04-25T10:11:30",
            "likes": "22",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Funari",
            "text": "Acredito que a questao mesmo seja comprometimento com o modelo do jogo, o famoso 'jogador preguicoso', sem falar da vida extra-campo, agora na questao qualidade ele supera todos, isso e indiscutivel",
            "date": "2018-04-25T09:11:43",
            "likes": "70",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/numeros-gols-e-a-versao-de-cada-tecnico-um-raio-x-de-felipe-gedoz-no-atletico-pr.ghtml",
    "team": "athletico-pr"
}