{
    "time": "08h00",
    "date": "02/07/2018",
    "title": "De Jonathan a Bergson: quem pode ganhar espaço na troca de técnico do Atlético-PR.Diego Ferreira, Jonathan, Rossetto, Matheus Anjos e Bergson estão entre os jogadores que tentam (re)conquistar um espaço no Atlético-PR; mudança de comando acirra a disputa",
    "author": "GloboEsporte.com",
    "text": [
        "Mudanças de técnicos costumam acirrar a disputa por vaga e fazer com que jogadores até então pouco aproveitados ganhem espaço. A troca de Fernando Diniz por Tiago Nunes no Atlético-PR abre espaço para que Jonathan, Bergson e companhia tenham a chance de (re)conquistar espaço entre os 11.",
        "",
        "Jonathan era titular até o início deste ano, mas perdeu espaço pelas lesões e por opção de Diniz. A chegada de Tiago Nunes - mesmo que interinamente - pode fazer com que o camisa 2 reassuma a titularidade.",
        "Bergson é outro exemplo. Artilheiro pelo Paysandu, com 27 gols em 2017, ele disputou só dois jogos como titular com Fernando Diniz. A troca no comando pode representar mais chances para o camisa 30.",
        "Além de Jonathan e Bergson, outros jogadores também vão buscar mais oportunidades. É o caso de Renan Lodi, Bruno Guimarães, Raphael Veiga e Marcinho, que vinham revezando entre a titularidade e a reserva.",
        "Os jovens também podem ganhar espaço com Tiago Nunes. Diego Ferreira, Nicolas, Matheus Anjos e Yago - que jogavam pelos aspirantes e faziam alguns treinos com o grupo principal - são outras opções.",
        "Tiago Nunes terá mais duas semanas cheias para trabalhar até o jogo contra o Cruzeiro, em 16 de julho, uma segunda-feira, às 20h, no Mineirão, pelas oitavas de final da Copa do Brasil.",
        "Com Paulo André recuperado de dores nas costas, o novo comandante rubro-negro conta com força máxima. O elenco profissional conta, atualmente, com 26 jogadores - número que sobe para 30 com os aspirantes Diego Ferreira, Nicolas, Matheus Anjos e Yago.",
        "Grupo principal do Atlético-PR",
        "",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Matheus",
            "text": "Santos,Jonathan (se estiver bem fisicamente),Wanderson,Thiago Heleno,Lodi,Pavez,Bruno Guimarães,Cirino,Rosseto,Nikão e Bergson",
            "date": "2018-07-03T18:35:50",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Os Fanaticos",
            "text": "SANTOS, DIEGO FERREIRA, PAULO ANDRE, THIAGO HELENO, CARLETO(RENAN LODY), PAVEZ, BRUNO GUIMARAES, ROSSETO, CIRINO, NIKÃO, BERGSON. RENOVEM COM O EDERSON AINDA DA TEMPO DE CORRIGIR O ERRO.",
            "date": "2018-07-03T10:10:04",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Eduardo Felix",
            "text": "Santos;Jonathan,Paulo André, TH, Carleto; Pavez, Rosseto, Guilherme, Nikão, Cirino e Bergson. De volta ao 4-2-3-1",
            "date": "2018-07-02T08:24:50",
            "likes": "22",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Carlos Eduardo",
                    "text": "guilherme nao.... sem drible. trocar yago, matheus anjo,",
                    "date": "2018-07-02T10:05:05",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Carlos Eduardo",
                    "text": "melhor camacho dxar guilherme",
                    "date": "2018-07-02T10:05:40",
                    "likes": "0",
                    "unlikes": "10"
                },
                {
                    "name": "Carlos Eduardo",
                    "text": "goleiro santos, ruim. eu vi treinamento CT, melhor goleiro menino CAIO mais seguros.",
                    "date": "2018-07-02T10:06:31",
                    "likes": "5",
                    "unlikes": "10"
                },
                {
                    "name": "Carlos Eduardo",
                    "text": "COPA BRASIL formato goleiro Caio, Jonathan,Paulo André, General TH, Carleto; Pavez, Rosseto, Camacho, Nikão, Velocista Cirino e Bergson. De volta ao 4-2-3-1 placar final cruzeiro 0x2 CAP.",
                    "date": "2018-07-02T10:08:24",
                    "likes": "11",
                    "unlikes": "5"
                },
                {
                    "name": "Urban Boy",
                    "text": "Guilherme???? Não, eu não li isso.",
                    "date": "2018-07-02T21:10:54",
                    "likes": "1",
                    "unlikes": "1"
                },
                {
                    "name": "Andre Oliveira",
                    "text": "qualquer um que colocar no lugar do Pablo e Guilherme com certeza será melhor porque pior que eles acho difícil",
                    "date": "2018-07-02T21:42:55",
                    "likes": "3",
                    "unlikes": "3"
                },
                {
                    "name": "Pedro Silva",
                    "text": "Felipe Alves,Jonatan,Paulo Andre,TH,Carleto,Pavez,Rafael veiga,guilherme,nikão e marcelo cirino,e ederson",
                    "date": "2018-07-03T00:25:33",
                    "likes": "1",
                    "unlikes": "2"
                }
            ],
            "n_replies": 7
        },
        {
            "name": "Aldo Martins",
            "text": "Que maravilha, só o fato de vc saber que lateral vai jogar na lateral, centro avante vai jogar de centro avante, já ficamos confiantes.....",
            "date": "2018-07-02T09:38:02",
            "likes": "33",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Hildebrando Pereira",
                    "text": "....exatamente, nada impede que eles mudem de posição e que tenham posse de bola, mas nada de improvisações loucas...",
                    "date": "2018-07-02T20:41:36",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/de-jonathan-a-bergson-quem-pode-ganhar-espaco-na-troca-de-tecnico-do-atletico-pr.ghtml",
    "team": "athletico-pr"
}