{
    "time": "10h41",
    "date": "30/03/2018",
    "title": "Atlético-PR tem só uma mudança para o Atletiba da final; reforços ficam fora.Apesar de o clube ter inscrito Felipe Alves, Pablo e Ribamar no estadual, Tiago Nunes não vai utilizá-los; Pierre é a única novidade para o clássico de domingo, às 16h, no Couto Pereira",
    "author": "Fernando Freire",
    "text": [
        "O Atlético-PR deve ter apenas uma mudança para o primeiro Atletiba da decisão do Paranaense. Com Deivid suspenso, Pierre ganha a vaga no meio-campo. O resto do time será o mesmo da vitória por 1 a 0 sobre o Londrina, quarta-feira, pela final da Taça Caio Júnior.",
        "",
        "O primeiro jogo da final será no domingo, às 16h (horário de Brasília), no Couto Pereira. Os ingressos para a torcida rubro-negra custam R$ 100 (meia por R$ 50) e estão à venda pela internet.",
        "+ Tabela do Campeonato Paranaense",
        "Deivid recebeu o terceiro cartão amarelo durante o 1 a 0 sobre o Londrina, pela decisão da Taça Caio Júnior. O técnico Tiago Nunes já antecipou que Pierre será o substituto e, inclusive, o capitão.",
        "Os cartões amarelos são zerados para a decisão do Campeonato Paranaense. Ou seja, o Atlético-PR não tem jogadores pendurados. O segundo jogo da final está marcado para o dia 8, às 16h, na Baixada.",
        "O volante Bruno Guimarães ficou fora do treino desta sexta-feira. Ele só assistiu à atividade; o camisa 8 está com um desconforto muscular, mas, a princípio, não preocupa para domingo.",
        "Tiago Nunes abriu mão de reforços do grupo principal. Apesar de o clube ter inscrito o goleiro Felipe Alves e os atacante Pablo e Ribamar no estadual, o treinador não deve utilizá-los no time de aspirantes.",
        "O Atlético-PR decide em casa por ter feito melhor campanha na classificação geral (que leva em consideração a fase de grupos das duas taças). O time de Tiago Nunes somou 25 pontos. O Coritiba, 14.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Estevon Hennemann",
            "text": "Dá do dos ervilhas",
            "date": "2018-03-30T12:49:29",
            "likes": "18",
            "unlikes": "5",
            "replies": [
                {
                    "name": "Silvio",
                    "text": "É freguês e tem dó...",
                    "date": "2018-03-31T01:57:09",
                    "likes": "3",
                    "unlikes": "6"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Getulio Keidroski",
            "text": "Ta certo Ribamar não merece jogar nesse time que ta voando, se por ele estraga o time!",
            "date": "2018-03-30T13:36:36",
            "likes": "21",
            "unlikes": "2",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-tem-so-uma-mudanca-para-o-atletiba-da-final-reforcos-ficam-fora.ghtml",
    "team": "athletico-pr"
}