{
    "time": "23h27",
    "date": "14/10/2018",
    "title": "Atlético-PR goleia o Sport e bate recorde de vitórias consecutivas como mandante na Série A.Furacão bate sua marca histórica de 2016, quando venceu sete na Baixada e uma na Vila Capanema. Nova sequência é a maior do clube no Campeonato Brasileiro",
    "author": "Guilherme Moreira",
    "text": [
        "A goleada por 4 a 0 (veja os melhores momentos no vídeo acima) contra o Sport neste domingo, na Arena da Baixada, fez o Atlético-PR chegar em uma marca histórica. Com nove vitórias seguidas, o time rubro-negro bateu o desempenho de 2016 e tem seu novo recorde como mandante no Campeonato Brasileiro.",
        "A vitória diante do Sport, com gols de Thiago Heleno, Bergson (2x) e Rony, todos no segundo tempo, foi a nona dentro de casa, pela Série A. Além do time pernambucano, o Furacão bateu o América-MG, Paraná, Fluminense, Bahia, Vasco, Grêmio, Flamengo e Vitória em sequência.",
        "Todas as partidas tiveram o comando de Tiago Nunes, que assumiu o time em meio à parada da Copa do Mundo para substituir Fernando Diniz. O treinador atleticano tem 12 partidas na Baixada e empatou apenas uma diante do Internacional, por 2 a 2, em sua estreia no Brasileirão, no dia 19 de julho. Já a última derrota em casa foi por 1 a 0 para o São Paulo, no começo de junho, na 11ª rodada da Série A, com o ex-técnico.",
        "Ficha e lances de Atlético-PR x Sport",
        "Tabela da Série A do Campeonato Brasileiro",
        "O aproveitamento geral do Atlético-PR diante da sua torcida é de 75,6 %, com 34 pontos conquistados: 11 vitórias, um empate e três derrotas (São Paulo, Palmeiras e Atlético-MG). A equipe rubro-negra é a quarta melhor mandante do torneio, atrás de Internacional (85,7 %), Palmeiras (83,3 %) e Flamengo (82,2 %). Nesta rodada, o time paranaense passou o Atlético-MG (73,3 %), que empatou sem gols com o América-MG, no Estádio Independência.",
        "Se levar em conta a Copa Sul-Americana, competição que está nas quartas de final e enfrentará o Bahia, o Furacão tem 11 vitórias seguidas na temporada. As outras duas vitórias foram diante de Peñarol, do Uruguai, e Caracas, da Venezuela. São apenas três gols sofridos e 30 feitos nesse período.",
        "O bom momento superou o alto desempenho de 2016, ano da estreia da grama sintética. Na ocasião, com o técnico Paulo Autuori, o Atlético-PR venceu sete partidas na Baixada e uma na Vila Capanema, quando o estádio atleticano foi alugado para um show. Naquela Série A, o Rubro-Negro perdeu apenas para o Palmeiras na 20ª rodada. Foram 15 vitórias e mais três empates, fechando um aproveitamento de 84% no principal torneio nacional. A campanha levou a equipe para a pré-Libertadores, com 57 pontos e na sexta colocação.",
        "Além da força em casa em 2016 e 2018, o Furacão das duas temporadas tem outra semelhança, que é a dificuldade vencer longe da Baixada. Há dois anos, o time rubro-negro somou nove pontos como visitante e um aproveitamento de 15,8 %. Nesta temporada, o clube paranaense não venceu um jogo em 14 partidas até aqui e conquistou apenas cinco pontos atuando fora de casa, com somente 11,9 % de aproveitamento. Os empates foram contra o Grêmio, Bahia, Paraná, Corinthians e Ceará, todos sem gols.",
        "Com 39 pontos e na oitava colocação, o Atlético-PR enfrenta o São Paulo no sábado, às 19h, no Morumbi, pela 30ª rodada do Campeonato Brasileiro, atrás da primeira vitória fora de casa.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-goleia-o-sport-e-bate-recorde-de-vitorias-consecutivas-como-mandante-na-serie-a.ghtml",
    "team": "athletico-pr"
}