{
    "time": "14h29",
    "date": "13/04/2018",
    "title": "Com promoção para mulheres, Atlético-PR vende ingressos para jogo contra a Chape.Ingressos custam R$ 100 (inteira) e R$ 50 (meia). Partida vale pela primeira rodada do Campeonato Brasileiro, às 19h de domingo, na Arena da Baixada",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-PR já iniciou a venda de ingressos para a estreia no Campeonato Brasileiro, diante da Chapecoense, às 19h (de Brasília) de domingo, na Arena da Baixada. A venda das entradas está disponível aos torcedores pelo site, nas bilheterias do estádio e nos pontos físicos.",
        "Os ingressos custam R$ 100 (meia por R$ 50) para as duas torcidas. No setor VIP os valores são R$ 350 (meia por R$ 175). Para esse jogo, o clube faz uma promoção especial para as mulheres, que vão pagar o preço único de R$ 50. Segundo o Atlético-PR, a renda líquida das entradas será revertida ao Hospital Erasto Gaertner.",
        "O clube vai comercializar os ingressos até às 17h de domingo, dia do jogo. A biometria é obrigatória para todos os torcedores, inclusive os visitantes. Quem comprar o ingresso pela internet, faz o cadastro no momento da retirada na bilheteria da Arena da Baixada. Os pontos físicos para a compra de ingressos são os quiosques e lojas do Disk Ingressos e Mundo do Futebol.",
        "+ Veja a tabela do Brasileirão",
        "+ Guia do Brasileirão",
        "A meia-entrada é válida para estudantes, professores, idosos (a partir de 60 anos), doadores de sangue, menores (de 3 a 12 anos), jovens de baixa renda com cadastro no Cadúnico e portadores de necessidades especiais com seus acompanhantes. E a entrada é liberada para menores de 3 anos. Em todos os casos, é necessário documento de identificação.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Adalberto Faria",
            "text": "100 reais? por isso este estadio tá sempre vazio.",
            "date": "2018-04-14T18:21:25",
            "likes": "8",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Geraldo Costa",
            "text": "EU TENHO 56 ANOS, SOU APOSENTADO POR INVALIDEZ, GOSTARIA DE CONFIRMAR SE TENHO DIREITO DE PAGAR MEIA ENTRADA. ALGUÉM PODE ME INFORMAR ?",
            "date": "2018-04-13T19:49:49",
            "likes": "11",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Ckagricola",
                    "text": "Meia a partir de 60. Quanto a invalidez, não sei dizer amigo.",
                    "date": "2018-04-14T12:42:50",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Antonio Wiezzer",
                    "text": "portadores de necessidades especiais com seus acompanhantes",
                    "date": "2018-04-14T15:41:05",
                    "likes": "1",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/com-promocao-para-mulheres-atletico-pr-vende-ingressos-para-jogo-contra-a-chape.ghtml",
    "team": "athletico-pr"
}