{
    "time": "22h08",
    "date": "03/10/2018",
    "title": "Atlético-PR chega às quartas de final da Sul-Americana pela terceira vez em sete edições.Furacão passa pelo Caracas, da Venezuela, e avança para a mesma fase que conseguiu em 2006 e 2015. A melhor participação foi há 12 anos, quando chegou na semifinal",
    "author": "Guilherme Moreira",
    "text": [
        "A vitória por 2 a 1 (veja os melhores momentos no vídeo acima) diante do Caracas, da Venezuela, nesta quarta-feira, na Arena da Baixada, pela partida da volta das oitavas de final da Copa Sul-Americana, classificou o time brasileiro para a próxima fase da competição. O Atlético-PR, em sete participações, chega pela terceira vez às quartas de final.",
        "Esta é a sétima vez que o Furacão participa da Sul-Americana. A equipe rubro-negra já disputou o torneio em 2006, 2007, 2008, 2009, 2011, 2015 e 2018. Nas duas últimas edições que participou, além da sua estreia, o clube chegou às quartas.",
        "Nesta temporada, o time rubro-negro passou pelo Newells Old Boys com uma vitória por 3 a 0 na Baixada e uma derrota por 2 a 1 na Argentina. Em seguida, o Atlético-PR enfrentou o Peñarol, do Uruguai e venceu com autoridade: 2 a 0 em casa e 4 a 1 fora. Diante do Caracas, vitórias por 2 a 0 na Venezuela e 2 a 1 em Curitiba.",
        "Ficha e lances de Atlético-PR x Caracas",
        "Tabela completa da Copa Sul-Americana",
        "Se avançar novamente, diante do Bahia, o Furacão alcançará o maior desempenho de sua história, como aconteceu há 12 anos. O melhor rendimento do Atlético-PR no torneio foi em 2006, quando chegou até a semifinal e foi eliminado pelo Pachuca, do México, com derrotas por 1 a 0 em casa e 4 a 1 fora de casa. Antes, tinha passado por Paraná, River Plate, da Argentina, e Nacional, do Uruguai.",
        "Até aqui, na história da Sul-Americana, o clube atleticano disputou 30 partidas, com 14 vitórias, seis empates e dez derrotas. O Rubro-Negro marcou 42 gols e sofreu 33 gols. O Atlético-PR participou pela primeira vez da Taça Libertadores em 2000 e, ao todo, foram 12 edições de competições internacionais, sendo cinco no principal torneio da América do Sul e sete na Sul-Americana.",
        "Com a classificação, o Atlético-PR enfrenta o Bahia nas quartas de final da Sul-Americana. No sábado, às 16h, na Arena da Baixada, pela 28ª rodada do Campeonato Brasileiro, a equipe atleticana encara o América-MG.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-chega-as-quartas-de-final-da-sul-americana-pela-terceira-vez-em-sete-edicoes.ghtml",
    "team": "athletico-pr"
}