{
    "time": "15h00",
    "date": "03/04/2018",
    "title": "Recuperado de lesão, goleiro Léo volta aos treinos no Atlético-PR.Jogador só atuou em dois jogos na temporada 2018 e perdeu espaço no elenco atleticano",
    "author": "Monique Silva",
    "text": [
        "O goleiro Léo voltou aos treinamentos do Atlético-PR. O jogador está recuperado de uma lesão muscular na coxa, sofrida antes da partida contra o Caxias, na primeira fase da Copa do Brasil. Na manhã desta terça-feira, ele participou das atividades do grupo principal, que se prepara para encarar o São Paulo, na quarta-feira, pela Copa do Brasil.",
        "Léo disputou somente dois jogos como titular na atual temporada, ambos pelo Campeonato Paranaense, contra Maringá (1ª rodada) e Cianorte (3ª rodada).",
        "Com a lesão, Léo perdeu espaço no Furacão. Atualmente, Santos tem sido o goleiro titular com o técnico Fernando Diniz, que comanda a equipe na Copa do Brasil e vai disputar a Sul-Americana e o Brasileirão. No Paranaense, Caio tem sido titular com o técnico Fernando Diniz. A opção imediata de Santos é Felipe Alves, enquanto Gabriel tem ficado no banco de Caio no estadual.",
        "Léo foi contratado em agosto do ano passado e assinou por três temporadas com o Atlético-PR. O goleiro de 27 anos começou a carreira na Portuguesa e chegou, ainda nas categorias de base, ao São Paulo. Jogou apenas uma vez pelo time profissional. Sem espaço, acertou por empréstimo com o Paraná em 2017. No Tricolor paranaense, Léo disputou 24 partidas e sofreu apenas nove gols. Ele destacou-se na campanha do Campeonato Paranaense (o time caiu diante do Atlético-PR nas quartas de final) e da Copa do Brasil (o Paraná perdeu para o Atlético-MG nas oitavas). Justamente na derrota por 2 a 0 para o Galo, em Belo Horizonte, Léo sofreu uma lesão no rosto.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/recuperado-de-lesao-goleiro-leo-volta-aos-treinos-no-atletico-pr.ghtml",
    "team": "athletico-pr"
}