{
    "time": "23h56",
    "date": "31/10/2018",
    "title": "Atlético-PR x Bahia: Veiga, Marcelo e Pablo são discretos, mas Santos salva nos pênaltis.Veiga, Marcelo e Pablo - destaques do Atlético-PR em 2018 - têm atuação discreta; goleiro defende a primeira cobrança, dá tranquilidade para os companheiros e encaminha a vaga",
    "author": "Fernando Freire",
    "text": [
        "O Atlético-PR perdeu no tempo normal, mas venceu o Bahia por 4 a 1 na decisão por pênaltis. Raphael Veiga, Marcelo Cirino e Pablo - três dos principais jogadores do Furacão no ano - sofreram com a marcação e pouco produziram. Já Santos salvou o Furacão no fim. Confira as notas e deixe sua opinião.",
        "Santos [GOL]: mostrou segurança no início, mas precisou trabalhar pouco durante os 90 minutos. Sem culpa no gol. Depois, defendeu a primeira cobrança e deu muita tranquilidade para o time. Nota 8,0.",
        "Jonathan [LAD]: apesar de ser um dos mais experientes do time, errou alguns passes e domínios. Com Marcelo discreto, não conseguiu produzir muito quando subiu para o ataque. Nota 6,0.",
        "Paulo André [ZAG]: muita qualidade na marcação. Alguns torcedores brincam que ele parece jogar de paletó. Apesar de algumas saídas mais arriscadas, mostrou categoria no passe. Nota 6,5.",
        "Léo Pereira [ZAG]: mais uma atuação segura do prata da casa. Ganhou a maioria das disputas pelo alto e ajudou na saída de bola. Nota 7,0.",
        "Renan Lodi [LAE]: a principal válvula de escape do Atlético-PR nesta quarta-feira. Apareceu bastante no ataque, mas, quando cruzou para a área, ninguém apareceu para finalizar. Nota 6,5.",
        "Wellington [VOL]: no primeiro tempo, só marcou e praticamente não passou do meio-campo. Depois, subiu mais e ajudou o setor ofensivo. Saiu para a entrada de Bruno Guimarães aos 17. Nota 6,0.",
        "Lucho González [VOL]: marcou não só na frente da zaga, mas também na saída de bola adversária. Ajudou na transição da defesa para o ataque, mas não criou nenhum lance de maior perigo. Nota 6,0.",
        "Raphael Veiga [MEI]: três chances de gol. Em uma, cobrou falta rente à trave. Em outra, recebeu de frente para o gol, mas isolou. Por fim, arriscou de fora, e Douglas segurou. E mal na bola parada. Nota 4,5.",
        "Marcelo Cirino [ATA]: parecia estar desligado do jogo. Perdeu para Léo na corrida (justamente seu ponto forte) e errou passes fáceis. Cresceu no segundo tempo, mas não brilhou. Nota 4,5.",
        "Nikão [ATA]: chamou a responsabilidade, buscou o jogo e deu trabalho para a marcação - finalizou duas vezes. Além disso, voltou para ajudar a defesa. Porém, faltou ser mais decisivo. Nota 6,5.",
        "Pablo [ATA]: o jogador do Atlético-PR que mais arriscou para gol, com seis finalizações. Na melhor delas, porém, recebeu de Marcelo Cirino e isolou por cima. Nota 5,5.",
        "",
        "Bruno Guimarães [VOL]: entrou no lugar de Wellington aos 17 do segundo tempo. Deu maior qualidade na saída de bola, mas levou um amarelo por matar o contra-ataque. Nota 6,5.",
        "Rony [ATA]: entrou na vaga de Marcelo Cirino aos 27. Deu novo gás ao ataque com sua velocidade, mas não recebeu nenhuma bola com condição de finalizar. Nota 6,0.",
        "Bergson [ATA]: entrou no lugar de Nikão já no fim. Sem nota.",
        "As semifinais estão previstas para as semanas de 7 e 28 de novembro. O Atlético-PR faz o primeiro jogo em casa e decide como visitante - a ordem dos mandos já tinha sido definida por sorteio.",
        "O Atlético-PR, agora, volta as atenções para o Brasileirão. O Furacão enfrenta o Internacional, às 19h de domingo, no Beira-Rio, pela 32ª rodada - o Furacão é o oitavo colocado, com 43 pontos.",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Joao Santos",
            "text": "Não foi o Pablo que recebeu do Marcelo naquele lance, foi o Pablo que tocou pro Marcelo isolar na cara do gol. Naquele lance de contra ataque! Estágiário favor corrigir",
            "date": "2018-11-01T02:01:20",
            "likes": "5",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Jean Cordeiro",
                    "text": "Ele está se referindo ao lance que o Pablo recebe na entrada da área. Ele pegou por baixo da bola mesmo e mandou longe.",
                    "date": "2018-11-01T09:25:19",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Ruan Lopes",
                    "text": "Na bola que o Pablo colocou para tras tocando para o Sirino, se o Sirino estivesse bem teria visto o Wellinton ao lado sem marcaçao que era só empurrar pra dentro do gol.",
                    "date": "2018-11-01T20:09:16",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Praça",
            "text": "O time foi abaixo da média...cirino muito mal, Veiga é o nosso principal jogador para armação de jogadas. Mas o que importa foi a classificação.",
            "date": "2018-11-01T08:54:41",
            "likes": "21",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Giuseppemn",
                    "text": "Cirino já tá merecendo um banco!! Volta Marcinho titular!! Cirino fica p segundo tempo.",
                    "date": "2018-11-01T09:30:56",
                    "likes": "13",
                    "unlikes": "6"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Parecia que tava jogando com dor, bem abaixo do que ele joga, tava perdendo até nas corridas",
                    "date": "2018-11-01T12:56:46",
                    "likes": "3",
                    "unlikes": "0"
                },
                {
                    "name": "Giuseppemn",
                    "text": "E Bruno Guimarães titular no lugar do Wellington. BG maestro e monstro!!",
                    "date": "2018-11-01T14:34:30",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Giuseppemn",
            "text": "Cirino já tá merecendo um banco!! Volta Marcinho titular!! Cirino fica p segundo tempo.",
            "date": "2018-11-01T09:30:56",
            "likes": "13",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Lima",
            "text": "Parecia que tava jogando com dor, bem abaixo do que ele joga, tava perdendo até nas corridas",
            "date": "2018-11-01T12:56:46",
            "likes": "3",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Giuseppemn",
            "text": "E Bruno Guimarães titular no lugar do Wellington. BG maestro e monstro!!",
            "date": "2018-11-01T14:34:30",
            "likes": "4",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fernando",
            "text": "Pablo 5,5 jamais . No mínimo 7 , deu um passe açucarado para o Marcelo, bateu faltas , lutou em campo e fez um golaço de pênalti",
            "date": "2018-11-01T03:10:39",
            "likes": "17",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "quem dá essas notas é sem noção. Não é de hoje que vejo vários absurdos!",
                    "date": "2018-11-01T12:53:40",
                    "likes": "2",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Concordo, Pablo estava jogando com raça, não foi tão bem mas brigava por cada bola, merecia uma nota 7",
                    "date": "2018-11-01T12:55:20",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Renan",
            "text": "jogo difícil, truncado demais, com pouquíssimas chances de gol para ambos os lados. Felizmente a tática de tentar matar o jogo no contra-ataque no segundo tempo não deu certo pro Bahia. nos pênaltis não deu outra, pesou a camisa.",
            "date": "2018-11-01T02:22:20",
            "likes": "38",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Carlos Oliveira",
                    "text": "No agregado 4 x 1 Bahia... Outro gol ridículo tirado do bahia, mais não sei porque vocês estão comemorando... não assisti libertadores ??? time brasileiro não vai ganhar nada esse ano com a conmebol .",
                    "date": "2018-11-01T08:48:30",
                    "likes": "1",
                    "unlikes": "13"
                },
                {
                    "name": "Jean Cordeiro",
                    "text": "Carlos Oliveira não sei quem é mais chorão. Você ou o técnico do seu time. Mas não tem problema, o choro é o principal direito do perdedor.",
                    "date": "2018-11-01T09:20:44",
                    "likes": "8",
                    "unlikes": "0"
                },
                {
                    "name": "Ivan Santos",
                    "text": "Renan Pesou a camisa, kkk, que piada, se orienta rapaz futebol não tem nada haver com região, o Bahia tem muito mais camisa que o atlético, que ficou conhecido nacionalmente em 2001 quando foi campeão, nesse ano o Bahia já era bicampeão brasileiro, menos né, e abaixa a bola, não gosto nem de comentar erros de arbitragem.",
                    "date": "2018-11-01T11:41:50",
                    "likes": "1",
                    "unlikes": "8"
                },
                {
                    "name": "Marcos Marques",
                    "text": "O Bahia é conhecido aqui por ficar anos na série C...kkkkk",
                    "date": "2018-11-01T11:49:55",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Edmar Junior",
                    "text": "Bahia time pequeno, o primeiro titulo de vcs foi roubado do Sport já que seriam eliminados em critérios de gol.",
                    "date": "2018-11-01T12:35:19",
                    "likes": "5",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Isaac Jesus",
            "text": "Parabéns ao atlético pela classificação infelizmente meu time não passou mais foram dois bons jogos boa sorte pra vocês atleticanos!",
            "date": "2018-11-01T10:58:32",
            "likes": "13",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Ramalho",
            "text": "Jhonatan, Léo, Cirino nitidamente cansados...",
            "date": "2018-11-01T10:02:03",
            "likes": "1",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Yuri Marqeus",
            "text": "Santos horrível, erra todas as reposições.",
            "date": "2018-11-01T01:48:40",
            "likes": "13",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Joao Santos",
                    "text": "Melhor que o w12 que repõe bem mas não tem tanta mobilidade",
                    "date": "2018-11-01T02:00:41",
                    "likes": "18",
                    "unlikes": "0"
                },
                {
                    "name": "Claudio",
                    "text": "Foi de uma reposição dele lá na bahea e de uma defesa aqui em Curitiba que saiu a classificação. Torcedor de sofá!!!",
                    "date": "2018-11-01T02:48:20",
                    "likes": "21",
                    "unlikes": "1"
                },
                {
                    "name": "José Praça",
                    "text": "Como tem cara chato, criticar o Santos, nosso salvador, se não fosse ele estaríamos lamentando e muito hoje.",
                    "date": "2018-11-01T08:56:15",
                    "likes": "15",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Wenderson",
            "text": "Nikão tirar uma nota maior que o Pablo kkkkk n sei que jogo esse cara assistiu pq o Atlético só tinha lances de perigo pelo lado esquerdo quando o Lodi avançava, Nikão fez nd...",
            "date": "2018-11-01T08:21:03",
            "likes": "12",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Véio Sacudo",
            "text": "O Bahia veio pra segurar Pablo e etc, na esquerda tinha uma avenida mas houve muita precipitação, faltou trabalhar mais a jogada, muito nervosismo.",
            "date": "2018-11-01T02:10:46",
            "likes": "14",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Claudio",
                    "text": "Furacão é mais time!!! Parabéns, mas se conforme!!!",
                    "date": "2018-11-01T02:59:06",
                    "likes": "12",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-x-bahia-veiga-marcelo-e-pablo-sao-discretos-mas-santos-salva-nos-penaltis.ghtml",
    "team": "athletico-pr"
}