{
    "time": "09h00",
    "date": "11/07/2018",
    "title": "Revelado por Diniz e treinado por Tiago, Bruno Guimarães pode ter nova chance.Volante foi titular e campeão paranaense com Tiago Nunes, mas teve desempenho complicado no Brasileirão com Diniz. Novo comando técnico pode ser oportunidade",
    "author": "GloboEsporte.com",
    "text": [
        "A promoção de Tiago Nunes como técnico interino do Atlético-PR, após a saída de Fernando Diniz do comando, pode abrir espaço para um jogador do atual elenco: Bruno Guimarães. O volante deve ganhar uma nova oportunidade de se firmar entre os titulares do Furacão.",
        "Bruno apareceu como titular no jogo-treino contra o Paraná, realizado no último sábado no CT do Caju. Ele formou o meio-campo ao lado de Camacho e Matheus Rossetto. Com a saída de Pavez, que voltou ao Colo Colo, o volante pode ter chance com Tiago Nunes, que o conhece bem. Foi sob o comando do treinador que o jogador viveu ótima fase e foi titular absoluto na conquista do Campeonato Paranaense.",
        "",
        "Em 2018, o jogador foi um dos destaques do Atlético-PR no estadual. Consistente no meio de campo, mostrou boa marcação, saída de bola e visão de jogo. Marcou dois gols, nos jogos contra Rio Branco-PR e na final contra o Coritiba. Ao todo, atuou em 12 partidas, todas como titular.",
        "Em várias coletivas, Tiago Nunes costumava fazer elogios ao volante, destacando sua qualidade no passe, percepção de espaço e desarmes, razões que reforçam a confiança no jogador.",
        "– O Bruno é muito dinâmico, além de defensivamente encurtar rápido, dificilmente um adversário com ele consegue girar, ele tem uma leitura muito boa. Ofensivamente é um jogador que dá muita qualidade de passe, não se sente jogar pressionado, ele consegue encontrar espaços para receber a bola. É um mérito da capacidade individual dele de ler esse espaço vazio, agrega muito na saída de bola e na consistência defensiva - disse após a final do Paranaense, vencida pelo Furacão.",
        "",
        "Com Fernando Diniz a história foi diferente. Bruno foi titular em apenas cinco jogos com o treinador, sendo três improvisado como zagueiro. As improvisações, aliás, foram marca registada do ex-técnico do Furacão, demitido do comando com apenas 34% de aproveitamento.",
        "No começo de 2017, jogando pelo Audax-SP, Bruno chamou a atenção do treinador, que gostou do desempenho do jogador na disputa da Copa São Paulo de Futebol Júnior e promoveu a sua integração ao time profissional para disputar o Campeonato Paulista daquele ano. Porém, no Furacão, o jogador não conseguiu engatar uma sequência com Diniz.",
        "Além disso, Bruno viu Camacho e Lucho jogarem como titulares no meio-campo na maioria das partidas e, também por conta da má fase da equipe, caiu de rendimento. Começou jogando contra Chapecoense, Bahia, Atlético-MG, São Paulo e Botafogo, e entrou no decorrer dos jogos contra Caxias, Newells Old Boys (duas vezes), Grêmio, Paraná, Santos, Sport e Cruzeiro.",
        "Natural do Rio de Janeiro, Bruno Guimarães tem 20 anos e foi contratado pelo Atlético-PR em maio do ano passado, cedido pelo Audax-SP. Com o Furacão, ele tem contrato até 2021.",
        "O Atlético-PR volta a campo contra o Cruzeiro, na próxima segunda-feira, às 20h (de Brasília), no Mineirão, no jogo de volta das oitavas de final da Copa do Brasil. No primeiro jogo, o Furacão perdeu por 2 a 1 em casa, de virada, e precisa vencer para avançar no torneio nacional.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Véio Sacudo",
            "text": "Atlético renascendo depois do Diniz, cara só queimou jogadores...",
            "date": "2018-07-12T18:56:10",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Cristiano Mello",
            "text": "só nao entendo a escalação do inoperante camacho que fede de ruim, minha opiniao o meio campo é bruno guimaraes-rosseto- rafael veiga - Bruno nazario- ataque é cirino e rony",
            "date": "2018-07-11T16:19:15",
            "likes": "7",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Leonardo Lima",
            "text": "Um dos melhores desse elenco, merece ser titular! Diniz quase queimou o cara fazendo ele jogar de zagueiro...",
            "date": "2018-07-11T11:45:58",
            "likes": "20",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Praça",
                    "text": "Verdade. Tem potencial.",
                    "date": "2018-07-11T13:45:38",
                    "likes": "8",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Fernando",
            "text": "Excelente jogador, somente deve corrigir um defeito, querer sair diblando , a posição que joga não dá pra fazer isso.",
            "date": "2018-07-11T13:36:54",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/revelado-por-diniz-bruno-guimaraes-deve-ganhar-espaco-com-t-nunes-no-atletico-pr.ghtml",
    "team": "athletico-pr"
}