{
    "time": "18h25",
    "date": "02/09/2018",
    "title": "Pablo brilha, e Rony estreia com gol na vitória do Atlético-PR; veja as notas.Atacante do Furacão perde gol feito no primeiro tempo, mas se redime com gol e assistência no segundo. Rony faz seu primeiro jogo e marca contra o Bahia, na Baixada",
    "author": "GloboEsporte.com",
    "text": [
        "A vitória de 2 a 0 do Atlético-PR sobre o Bahia, neste domingo, na Arena da Baixada, mostrou o domínio do Furacão por toda a partida e que teve o brilho do atacante Pablo, que é o atual artilheiro do time, além da estrela de Rony, que marcou em sua estreia. O Rubro-negro teve controle total do jogo, mas não conseguiu marcar no primeiro tempo. No etapa seguinte, o time de Tiago Nunes achou o caminho.",
        "O Atlético-PR teve a volta de Nikão após cumprir suspensão, e o técnico Tiago Nunes optou pelo volante Bruno Guimarães no lugar de Lucho González por opção técnica e para dar ainda mais velocidade para o Atlético-PR. O time pressionou o Bahia do início ao fim do primeiro tempo.",
        "A blitz inicial do Atlético-PR teve como seu principal homem o lateral-esquerdo Renan Lodi, que chegou três vezes em menos de dez minutos. Antes dos quatro minutos, o cruzamento só não achou Nikão em razão da interferência na hora certa do goleiro Douglas.",
        "Veja como foi o jogo no Tempo Real",
        "Confira a tabela completa do Brasileirão",
        "Mas o Atlético-PR não jogava apenas pela esquerda. Marcinho aparecia bem no meio, assim como Pablo deu assistências e também perdeu um gol feito dentro da área, quando Jonathan fez o passe da direita para a cabeça do atacante, mas ele mandou para fora.",
        "A parte ofensiva criava e finalizava sobre o Bahia, contribuindo para uma posse de bola, que chegou a 68% contra 32% dos adversários. A defesa do Atlético-PR manteve a confiança sem deixar que contra-ataques se transformassem em algum risco para Santos.",
        "Parte da eficiência atleticana estava na movimentação dos laterais, que recuam em velocidade sem abrir espaço, além do combate dos meias. O time se mostrou incansável no primeiro tempo, mas saiu com a decepção de não ter marcado.",
        "Pablo brilha, e Rony estreia com gol",
        "O segundo tempo foi o momento de Pablo brilhar. O atacante havia perdido a melhor chance no primeiro jogo, mas fez bonito aos 20 minutos, quando recebeu a bola, deu um toquinho para tirar a marcação e mandou um chutão indefensável.",
        "O gol de Pablo mudou o segundo tempo, que estava mais equilibrado entre os times depois das mudanças iniciais do Bahia de Enderson Moreira, que reforçou a lateral direita e diminuiu a força de Renan Lodi pelo setor.",
        "Com o Atlético-PR na frente do placar foi a vez de um estreante marcar sua chegada. Rony - que entrou aos 16 minutos no lugar de Marcinho - recebeu de Pablo e mandou outro chute forte e sem chance de defesa. O Furacão de Tiago Nunes ainda teve a saída de Raphael Veiga para a entrada de Bruno Nazário e Pablo, que saiu muito aplaudido, para que Bergson terminasse a partida.",
        "Veja as notas dos jogadores",
        "",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Eder Antunes",
            "text": "torcida corneta .. 12 mil pagantes .. time em ascenção .. os modinha só querem ir quando ta brigando la emcima",
            "date": "2018-09-03T13:49:26",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Japa Zl",
                    "text": "fala playboy",
                    "date": "2018-09-03T22:47:17",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Playboy? sócio a 90 reais por mês (4 jogos por mês = 22,50 por jogo), ingresso a vulso 70 reais (meia 35), troca de time manias 30 reais, time voando... torcida não vai porque NÃO QUER",
                    "date": "2018-09-04T11:49:03",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Comentador Franco",
            "text": "Pablo? Nunca critiquei! kkkkkkkk",
            "date": "2018-09-02T23:13:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "José Praça",
                    "text": "Nem eu.",
                    "date": "2018-09-03T08:22:15",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Dalagassa",
                    "text": "tbm nunca kkkkkkkk",
                    "date": "2018-09-03T09:18:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Alceu Peixoto",
                    "text": "Sabia a tempos que era craque...kkkkk",
                    "date": "2018-09-03T09:55:44",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Marcos Soares",
                    "text": "Pablo tá queimando a língua de MTA gente aqui viu!!!",
                    "date": "2018-09-03T11:48:18",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Gilberto Andreassa",
            "text": "para mim todos mereceram 10.",
            "date": "2018-09-03T14:26:54",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Gilson",
                    "text": "LEO PEREIRA 10.-",
                    "date": "2018-09-03T15:30:02",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Gilson",
                    "text": "PAB LO , BRUNO GUIMARÃES , RENAN LODI , 10 .-",
                    "date": "2018-09-03T17:07:51",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Soares",
            "text": "A seleção brasileira pOdia fazer um amistoso com o Atlético paranaense , na arena da baixada",
            "date": "2018-09-03T12:04:15",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Alexandre Rodrigues",
            "text": "Eu falei que seria 2 x 0 para o FURACÃO, com gol do Pablo e do Roni, fora o baile. DÁ-LHE FURACÃO.",
            "date": "2018-09-02T18:50:19",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edivaldo Medeiros",
                    "text": "Acho que foi um furacão misturado com tornado, ou uma tsunami rubro-negra! Mas valeu CLUBE ATLÉTICO PARANAENSEEEEEEEEEEEEEEEEEEEEEEEE!",
                    "date": "2018-09-02T19:18:14",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Jorge",
                    "text": "Esse Roni jogou aqui no náutico., o cara jogou muito e foi para o Japão o Botafogo tentou traze-lo, o furacão foi mais feliz, esse atlético tem muita raça, não corre da porrada, muito rápido, vai fazer muito pelo time.",
                    "date": "2018-09-03T07:27:30",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "O pior que ele falou mesmo HAHAHA vi ontem o comentário...",
                    "date": "2018-09-03T11:47:25",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "João Jesus",
            "text": "Paquitas não tem mais unhas .",
            "date": "2018-09-03T11:46:23",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonatan Gomes",
            "text": "Chamar o Gabriel Jesus pra copa e deixar o Pablo de fora ? Você tá louco Tite ??",
            "date": "2018-09-03T09:22:00",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Muller",
            "text": "o Furacão ganhou mais uma e eu acordei sorrindo.... hahahahhaha SRN",
            "date": "2018-09-03T08:18:06",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Marcos Soares",
            "text": "O adversário vem pra arena retranca do sabendo q vai perder ,mas se tranca pra não tomar goleada,dá-lhe furacão.aqui nao",
            "date": "2018-09-02T23:58:55",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Lucas Souza",
            "text": "Cara, que coisa atroz o Diniz tava fazendo com esse time. Eles podem não ser o melhor elenco, mas tivesse o Tiago desde o começo esse ano podia rivalizar com 2013.",
            "date": "2018-09-02T18:58:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Marcos Soares",
                    "text": "Volta Diniz ,grito do adversário",
                    "date": "2018-09-02T23:57:09",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Ademir Wollmann",
            "text": "Santos teve uma partida sem falhas e recebeu a nota mais baixa. Tem culpa do Bahia não ter exigido?",
            "date": "2018-09-02T20:14:37",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "FURACÃO",
            "text": "Dá-lhe Atlético tá dando gosto de ver este time. O bahia veio aqui fazer cera e saiu com dois na cabeça avante furacão !!!",
            "date": "2018-09-02T20:01:32",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gustavo",
            "text": "kkkk Pablo um gol e uma assistência, participou demais do jogo nota 8.5, Roni um gol, jogou 35 minutos, nota 8! Que tosco! Pablo nota 10!",
            "date": "2018-09-02T19:21:43",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/pablo-brilha-e-rony-estreia-com-gol-na-vitoria-do-atletico-pr-veja-as-notas.ghtml",
    "team": "athletico-pr"
}