{
    "time": "17h30",
    "date": "24/04/2018",
    "title": "Atlético-PR fecha com volante Sananduva, do Juventude, por empréstimo.Jogador de 22 anos deve ser opção para o grupo de aspirantes, que disputará o Campeonato Brasileiro da categoria. Ele tem passagem por Grêmio e Juventude",
    "author": "GloboEsporte.com",
    "text": [
        "O volante Sananduva, do Juventude, anunciou o acerto com o Atlético-PR através de suas redes sociais. O jogador chega por empréstimo. Ele deve ser utilizado, a princípio, no grupo de aspirantes, comandado por Tiago Nunes, que disputará o Campeonato Brasileiro da categoria.",
        "Hoje, estou partindo para um novo desafio na minha carreira. A partir de agora, defenderei o Atlético-PR, para onde estou me transferindo por empréstimo. Quero aqui agradecer ao Juventude por ter me dado a oportunidade de me tornar um jogador de futebol e realizar o meu sonho, e também à torcida Jaconera pelo apoio de sempre. É com muito carinho que guardo este clube no coração e tenho certeza que é um até logo. Agora, parto para uma missão em outro clube grande, de tradição, de camisa, um dos maiores do Brasil. Tenho certeza de que vou trabalhar muito para agarrar esta oportunidade com todas as forças, escreveu.",
        "Sananduva, hoje com 22 anos, começou a carreira no Juventude e passou, ainda na base, pelo Grêmio. Ele disputou cinco partidas na temporada atual - quatro como titular e uma saindo do banco.",
        "Vale destacar que Tiago Nunes, técnico do Atlético-PR de aspirantes, trabalhou no Juventude entre 2014 e 2015. Para a posição, o treinador conta com nomes como Demethryus e Guilherme Ribeiro Rend.",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Nerildo Pra",
            "text": "Sananduva, boa sorte do maior do Estado do Parana em tudo!",
            "date": "2018-04-25T19:24:44",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Leczko",
            "text": "Paves, rosseto e esse agora? não to entendendo nada essas renovações e novos contratos..",
            "date": "2018-04-24T19:23:30",
            "likes": "2",
            "unlikes": "21",
            "replies": [
                {
                    "name": "Carlos Coldibelli",
                    "text": "Baralha , David , Camacho , Bruno Guimarães , Lúcho ... tem mais ainda kkkk",
                    "date": "2018-04-24T21:43:44",
                    "likes": "7",
                    "unlikes": "3"
                },
                {
                    "name": "Bruno João",
                    "text": "Os caras não sabem ler mesmo, ele vai jogar no time de aspirantes com o Tiago Nunes e não no time titular.",
                    "date": "2018-04-25T09:56:02",
                    "likes": "11",
                    "unlikes": "2"
                },
                {
                    "name": "Edson",
                    "text": "ESSES são os mesmos que criticavam o bruno Guimarães E tai aí a reposta do jogador melhor jogador do campeonato paranaense e de sobra vai virar titular do time principal",
                    "date": "2018-04-25T11:27:54",
                    "likes": "9",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo",
                    "text": "só uns malas sem noção, mal sabem ler pelo jeito.",
                    "date": "2018-04-25T17:47:19",
                    "likes": "3",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Os Fanaticos",
            "text": "COMO APARECE CORNETA, IR NO ESTADIO EMPURRAR O TIME NAO VAO.",
            "date": "2018-04-25T13:43:35",
            "likes": "2",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Santos",
            "text": "Time dos volantes",
            "date": "2018-04-24T17:43:19",
            "likes": "4",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Marcos Soares",
                    "text": "O atletico adora colecionar volantes,atacante e laterais nadica de nada",
                    "date": "2018-04-25T10:50:59",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "É para o time de aspirantes que vai começar o brasileirão em maio",
                    "date": "2018-04-25T11:55:05",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-fecha-com-volante-sananduva-do-juventude-por-emprestimo.ghtml",
    "team": "athletico-pr"
}