{
    "time": "16h56",
    "date": "01/11/2018",
    "title": "Atlético-PR pode inscrever os últimos dois jogadores na Sul-Americana; veja as opções.Reginaldo é o único jogador que tem treinado com o grupo e não está na lista de inscritos; Marquinho ainda trabalha a parte física; jogadores dos aspirantes viram opção",
    "author": "Fernando Freire",
    "text": [
        "O Atlético-PR tem o direito de inscrever mais dois jogadores para a reta final da Copa Sul-Americana. As opções, porém, são escassas. O lateral-direito Reginaldo é o único jogador que tem treinado com o grupo e que ainda não está na lista de inscritos. Com isso, ele é favorito a uma das vagas.",
        "O meia Marquinho, anunciado em setembro, ainda trabalha a parte física. Se estivesse 100%, ele provavelmente ficaria com a outra vaga. Porém, o jogador de 32 anos não tem data para estrear.",
        "Com isso, os jogadores dos aspirantes do Atlético-PR viram opções. Nomes como Arthur Sananduva, Guilherme Rend, Baralhas, Giovanny, Bruno Rodrigues e Bill poderiam entrar na lista.",
        "Vale destacar que o Atlético-PR não precisa retirar ninguém da lista atual, já que há vagas abertas após as saídas de Léo, Carleto, Pavez, Deivid, Felipe Gedoz, João Pedro, Yago e Ribamar e a lesão de Bruno Nazário.",
        "O regulamento da Sul-Americana não permite mudanças na lista de inscritos antes da final. Agora, portanto, é a última chance para que o Atlético-PR reforce seu elenco na reta final.",
        "O Atlético-PR precisa anunciar as alterações na lista até 72h antes do jogo de ida. As semifinais estão previstas para as semanas de 7 e 28 de novembro. O Atlético-PR faz o primeiro jogo em casa e decide como visitante - a ordem dos mandos já tinha sido definida por sorteio.",
        "",
        "O Atlético-PR, agora, volta as atenções para o Brasileirão. O Furacão enfrenta o Internacional, às 19h de domingo, no Beira-Rio, pela 32ª rodada. Tiago Nunes deve armar um time reserva ou misto.",
        "",
        "1) Santos\n2) Jonathan\n3) Lucho González\n4) Thiago Heleno\n5) Pablo\n6) Renan Lodi\n7) Raphael Veiga\n8) Bruno Nazário\n9) Rony\n10) Marcelo Cirino\n11) Nikão\n12) Felipe Alves\n13) Paulo André\n14) Léo Pereira\n15) Camacho\n16) Bruno Guimarães\n17) Guilherme\n20) Matheus Rossetto\n22) Marcinho\n23) Diego Ferreira\n24) Demethryus\n25) Wanderson\n26) Márcio Azevedo\n27) Zé Ivaldo\n28) Wellington\n29) Lucas Macanhan\n30) Bergson",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Joca Ramalho",
            "text": "Giovanny e Sananduva",
            "date": "2018-11-02T17:28:47",
            "likes": "1",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Ciro Filho",
            "text": "Inclui o Erick que veio do Operário. Não vai se arrepender!",
            "date": "2018-11-01T18:37:01",
            "likes": "16",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julio Fortes",
                    "text": "Esse Erick joga em que posição?",
                    "date": "2018-11-01T20:53:16",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "José Praça",
                    "text": "Não pode, só no ano que vem.",
                    "date": "2018-11-01T21:06:51",
                    "likes": "1",
                    "unlikes": "0"
                },
                {
                    "name": "Ciro Filho",
                    "text": "É volante.",
                    "date": "2018-11-02T01:07:28",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 3
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-pode-inscrever-os-ultimos-dois-jogadores-na-sul-americana-veja-as-opcoes.ghtml",
    "team": "athletico-pr"
}