{
    "time": "16h08",
    "date": "25/07/2018",
    "title": "Técnico cobra Peñarol ofensivo contra o Atlético-PR: \"Somos um time grande\".Diego López comenta sobre a troca de Fernando Diniz para Tiago Nunes, diz que o Atlético-PR trata bem a bola, mas descarta um Peñarol defensivo. \"Tem que ir e jogar\", diz",
    "author": "GloboEsporte.com",
    "text": [
        "O técnico do Peñarol, Diego López, cobra uma postura ofensiva diante do Atlético-PR, às 19h30 desta quinta-feira, na Arena da Baixada, pela Sul-Americana. Diego López até elogia o estilo de jogo rubro-negro, mas descarta jogar fechado na partida de ida da segunda fase.",
        "",
        "Diego López comandou o Peñarol em apenas um jogo - empate com o Racing, pelo Campeonato Uruguaio. O Atlético-PR também trocou de técnico há pouco tempo. Tiago Nunes substituiu Fernando Diniz e treinou o time em só três jogos, com um empate e duas derrotas.",
        "- É uma equipe que trata bem a bola, que mudou de treinador também há menos de um mês. Estão jogando diferente de como era com o técnico anterior. Quando tem a bola, parece uma equipe brasileira, e sabemos o que isso representa. Tem que estar concentrado. A ideia é ir lá e jogar a partida, não ficar atrás e não jogar - falou em coletiva.",
        "Para o duelo com o Atlético-PR, o técnico Diego López não conta com o lateral-direito Varela, machucado, e com o meia Hernán Petryk, suspenso. A delegação aurinegra conta com 20 jogadores. O grupo faz um treino de reconhecimento do estádio na noite desta quarta-feira.",
        "O provável Peñarol tem Dawson; G. González, Formiliano, Matheu e Lucas Hernández; Gonzalo Freitas, Gusmán Pereira, Estoyanoff e Canobbio; Darwin Núñez e Viatri (Gabriel Fernández).",
        "O trio de arbitragem é argentino. Fernando Rapallini apita, com Gabriel Chade e Lucas Germanotta nas bandeiras. A volta será no dia 7 de agosto, uma terça, às 19h30, no Campeón del Siglo. O classificado enfrenta Caracas-VEZ ou Sport Huancayo-PER na terceira fase.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "exception": 1,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/tecnico-cobra-penarol-ofensivo-contra-o-atletico-pr-somos-um-time-grande.ghtml",
    "team": "athletico-pr"
}