{
    "time": "16h39",
    "date": "30/11/2018",
    "title": "STJD reduz pena aplicada ao Atlético-PR por ação antes das eleições.Clube recorreu e multa baixou de R$ 70 mil para R$ 50 mil. Antes das eleições, jogadores entram em campo com camisa amarela escrito: “Vamos todos juntos por amor ao Brasil”.",
    "author": "GloboEsporte.com",
    "text": [
        "O Atlético-PR recorreu da multa recebida pelo Superior Tribunal de Justiça Desportiva (STJD), de R$ 70 mil, por ter entrado em campo, sem autorização da Confederação Brasileira de Futebol (CBF), com uma camisa amarela e a frase vamos todos juntos por amor ao Brasil. Em sessão realizada na última quinta-feira, a pena foi reduzida para R$ 50 mil em última instância.",
        "",
        "O procurador-geral Felipe Bevilacqua reforçou a manutenção do valor da multa inicial e disse que a decisão foi adequada para a situação. Segundo ele, o clube não tinha autorização e o fato era político.",
        "- Esse caso foi o caso de maior repercussão midiática do ano. O email fala em ação de consciência política, mas as camisas eram exclusivamente em razão de um candidato específico. O presidente tuitou e fez diversas manifestações midiáticas de apoio ao candidato... A Procuradoria entende que a decisão foi adequada e proporcional. Reduzir é premiar o maior dirigente reincidente nesta casa - disse o procurador.",
        "Os auditores João Bosco, Otávio Noronha, Décio Neuhaus e Mauro Marcelo de Lima e Silva votaram para que a multa fosse reduzida para R$ 50 mil. Os aditores Antônio Vanderler, Luiz Felipe Bulus e o presidente Paulo César Salomão Filho votaram para manter o valor de R$ 70 mil por entenderem que o caso era gravíssimo e poderia abrir precedente perigoso.",
        "Os jogadores do Atlético-PR entraram com a camisa amarela antes do jogo contra o América-MG, na Arena da Baixada, pela 28ª rodada do Campeonato Brasileiro. O zagueiro Paulo André usou uma jaqueta do clube por cima e não exibiu a camisa da campanha.",
        "Paulo André já tinha se manifestado, através das redes sociais, pelo movimento Ele não, contrário ao candidato Jair Bolsonaro. Já o presidente do Conselho Deliberativo do Atlético-PR, Mario Celso Petraglia, tem defendido Bolsonaro na internet.",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Gustavo Peres",
            "text": "Qual o problema da frase? É errado gostar do Brasil?",
            "date": "2018-11-30T20:35:23",
            "likes": "64",
            "unlikes": "16",
            "replies": [
                {
                    "name": "Vanessa",
                    "text": "Verdade ! Se usasse a camiseta Viva Cuba aposto que esses mimizentos nem iam dar atenção !",
                    "date": "2018-11-30T20:47:15",
                    "likes": "39",
                    "unlikes": "11"
                },
                {
                    "name": "Bernardo Silva",
                    "text": "discursinho chato esse de cuba , venezuela cuda deu uma banana para o BRASIL KKKKK ACHAVAM QUE CUBA IA SE CURVAR PARA O TAL MITO KKKKKK. SE FERROU.",
                    "date": "2018-11-30T22:37:49",
                    "likes": "2",
                    "unlikes": "17"
                },
                {
                    "name": "Vinicius",
                    "text": "Muda pra Cuba Bernardo...",
                    "date": "2018-11-30T22:53:18",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Flavio Machado",
            "text": "Vergonha vergonha vergonha vergonha...não pode ser brasileiro mais!!! Porque você confederação canalha mercenária dinheirista sem vergonha não combate por exemplo uso de drogas no estádio outro item roubo no apito dos times pequenos que sobem da segunda divisão outro!!! crime fiscais de dirigentes e jogadores porque? isso não e importante!!! Cambada de petralhas inrrustida.",
            "date": "2018-11-30T22:52:23",
            "likes": "7",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Bruno Dias",
            "text": "Paulo Andre é diferenciado.",
            "date": "2018-11-30T21:05:17",
            "likes": "25",
            "unlikes": "28",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Daniel Rodrigo",
            "text": "Nao sei quem ta mais falido, um clube q recorre de pagar 70 mil ou um tribunal que aceita baixar.",
            "date": "2018-11-30T20:25:44",
            "likes": "16",
            "unlikes": "22",
            "replies": [
                {
                    "name": "Joao Pagoto",
                    "text": "Só recorre quem está falido?",
                    "date": "2018-11-30T21:41:00",
                    "likes": "13",
                    "unlikes": "2"
                },
                {
                    "name": "Mayk Santos",
                    "text": "Deve ser do time da mamãe Leila, 70k é dinheiro em qualquer instituição....",
                    "date": "2018-11-30T21:46:26",
                    "likes": "10",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Ricardoribeiro",
            "text": "time regional. Vale tudo para ser visto",
            "date": "2018-11-30T21:13:14",
            "likes": "11",
            "unlikes": "13",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jorge Campos",
            "text": "Agora que o homem ganhou, tem neguin que vai fazer de tudo para ficar nos cargos ou tentar outro melhor, inclusive reduzir penas. A CBF não vai mais criticar, o STJD não vai mais punir ninguém só para não bater de frente com o homem, hahahahahahhaha! Bando de frouxos!",
            "date": "2018-11-30T18:27:43",
            "likes": "50",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/stjd-reduz-pena-aplicada-ao-atletico-pr-por-acao-antes-das-eleicoes.ghtml",
    "team": "athletico-pr"
}