{
    "time": "16h54",
    "date": "19/06/2018",
    "title": "Com Tiago Nunes de volta, Atlético-PR visita o Avaí por reação no Brasileiro de Aspirantes.\"Desfalque\" na estreia, técnico Tiago Nunes volta ao Atlético-PR após realizar curso na CBF (Confederação Brasileira de Futebol); jogo será nesta quarta, às 18h30, na Ressacada",
    "author": "GloboEsporte.com",
    "text": [
        "Com o técnico Tiago Nunes de volta, o Atlético-PR enfrenta o Avaí em busca da reação no Campeonato Brasileiro de Aspirantes. A partida da segunda rodada está marcada para 18h30 desta quarta-feira, na Ressacada. O Furacão é o quarto colocado (entre oito times) do Grupo A, com um ponto.",
        "O Atlético-PR vem de empate por 2 a 2 com o Santos em casa. Na ocasião, Tiago Nunes realizava um curso na CBF (Confederação Brasileira de Futebol), e o auxiliar Evandro Fornari teve a missão de comandar o time.",
        "A formação do Atlético-PR diante do Peixe teve Juliano; Diego, Daniel, Weverton e Nicolas; Sananduva e Baralhas (Guilherme Rend); Caprini (Yago), Matheus Anjos (Demethryus) e Giovanny; Ribamar (Alex Sandro).",
        "O atacante Bill, que estava com o grupo principal no período pré-Copa do Mundo, pode ser uma novidade. Ele tem treinado com os aspirantes e é opção para Tiago Nunes. O comandante rubro-negro analisa o empate na estreia e projeta o duelo desta quarta.",
        "- Acreditamos na continuidade para fazer um ótimo jogo contra o Avaí. Temos que entender o que vamos passar, com um adversário tentando nos pressionar. Precisamos ter equilíbrio para não fugir das nossas características - falou Tiago Nunes ao site oficial.",
        "O Campeonato Brasileiro de Aspirantes reúne 16 equipes, divididas em dois grupos. Os quatro melhores de cada grupo avançam para a segunda fase, que terá dois grupos com quatro equipes cada. Os melhores avançam para a semifinal, disputada em jogos de ida e volta.",
        "Tabela do Atlético-PR no Campeonato Brasileiro de Aspirantes",
        "",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Julio Souza",
            "text": "Tiago Nunes, um dos melhores técnicos de futebol do Brasil já esta no Atlético. É só convidá-lo para organizar esta bagunça que o Sr. Fernando Diniz fez. Esta muito fácil porque o elenco ele já conhece!!!!!! SRN.",
            "date": "2018-06-21T14:49:58",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jose Agostin",
            "text": "Bora no atletiba torcida",
            "date": "2018-06-21T11:49:16",
            "likes": "0",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Atos217",
            "text": "Pablo,116 jogos e 20 gols,dois anos e meio e não sai do time. Ederson,106 jogos e 42 gols marcados sem contar assistências,sendo dispensado?",
            "date": "2018-06-21T01:17:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Julio Souza",
                    "text": "Já temos técnico. Thiago Nunes. Pode rescindir com o Diniz.",
                    "date": "2018-06-21T10:21:38",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "FURACÃO",
            "text": "Quero ver o T Nunes treinando o time principal, com URGÊNCIA !",
            "date": "2018-06-20T08:34:50",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Cláudio Brüggemann",
                    "text": "Vai ser um trabalho difícil, porque alterar e arrumar o esquema tático do Diniz não vai ser nada fácil",
                    "date": "2018-06-20T17:26:39",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Helio Metz",
                    "text": "Mais T Nunes e muito melhor",
                    "date": "2018-06-20T21:44:02",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "José Praça",
            "text": "Fiquei 2 dias sem acessar e nada da demissão do prof pardal. Chegou tua hora Tiago Nunes ...............",
            "date": "2018-06-19T18:39:08",
            "likes": "0",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "dia 25 será anunciado!",
                    "date": "2018-06-20T12:40:48",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/com-tiago-nunes-de-volta-atletico-pr-visita-o-avai-por-reacao-no-brasileiro-de-aspirantes.ghtml",
    "team": "athletico-pr"
}