{
    "time": "08h00",
    "date": "28/10/2018",
    "title": "Uma finalização, um gol: Pablo mostra eficiência no Atlético-PR e segue vivo na briga pela artilharia.Pablo entra aos 36, balança as redes aos 38, garante a vitória do Atlético-PR sobre o Botafogo e chega a 12 gols no Brasileirão. \"A fase do Pablo é especial\", diz Tiago Nunes",
    "author": "Fernando Freire",
    "text": [
        "Pablo precisou de apenas dois minutos e uma finalização para balançar as redes e garantir a vitória do Atlético-PR sobre o Botafogo. O atacante entrou aos 36 do segundo tempo e marcou um belo gol aos 38. O Furacão, que empatava por 1 a 1, venceu por 2 a 1 em jogo disputado na noite deste sábado, na Arena da Baixada.",
        "Com isso, Pablo chegou aos 12 gols no Campeonato Brasileiro. Ele está atrás apenas do santista Gabigol, que tem 16 gols na competição. Além disso, o camisa 92 alcançou os 16 gols no ano.",
        "O técnico Tiago Nunes destacou a estrela e o momento de Pablo. O treinador também elogiou os outros jogadores de ataque - Nikão, por exemplo, deu o passe para Pablo marcar contra o Botafogo.",
        "- O Pablo entrou, é um atacante, naturalmente quando você coloca um atacante, você espera que ele faça o gol. Ele entrou fara fazer gol e fez. Ele entrou com este intuito. A fase do Pablo é especial. Ele é merecedor pelo que está passando por tudo o que ele se doou coletivamente ao grupo. E ele está recebendo muitas bolas, está sendo acionado toda hora. Então, tem que se destacar todos os demais atletas, que ajudam o Pablo nesta circunstância - falou o comandante rubro-negro.",
        "",
        "O Atlético-PR volta a campo pelo Campeonato Brasileiro contra o Internacional. A partida da 32ª rodada está marcada paras 19h (horário de Brasília) de domingo, no Beira-Rio.",
        "Antes, o Atlético-PR joga pela Sul-Americana. Ele enfrenta o Bahia às 21h45 de quarta-feira, na Arena da Baixada. O Furacão tem a vantagem do empate após ter feito 1 a 0 fora.",
        "A tendência é que Pablo - depois de ter entrado no final contra o Botafogo - reassuma a titularidade. O ataque deve ter Raphael Veiga, Nikão, Marcelo Cirino e Pablo nessa partida.",
        "Veja mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Jean Cunha",
            "text": "Esse cara é um finalizador nato, atacante tem que ser assim! Boa sorte a ele na carreira menos contra o meu Bahia quarta!",
            "date": "2018-10-29T16:28:05",
            "likes": "4",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Fábio Russo",
            "text": "Seja bem vindo ao Palmeiras Pablo , você merece , é um atacante versátil com muita qualidade...Vai ajudar bastante na campanha de 2019 e na Libertadores..Parabéns ao Clube Atlético-PR , pelo projeto , torcendo por vocês na Sul-americana!",
            "date": "2018-10-29T11:36:52",
            "likes": "4",
            "unlikes": "17",
            "replies": [
                {
                    "name": "Gustavo",
                    "text": "kkkkkkkkkkkkkk cai fora pepa, primeiro que ninguém pediu sua torcida, segundo que o Pablo não vai pro palmeiras.",
                    "date": "2018-10-29T11:48:18",
                    "likes": "10",
                    "unlikes": "1"
                },
                {
                    "name": "Fábio Russo",
                    "text": "Ok amigão , sinto muito pela sua atitude...E para a sua tristeza , Pablo já está fechado :) ..Boa sorte ai para vocês.",
                    "date": "2018-10-29T12:39:59",
                    "likes": "1",
                    "unlikes": "6"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Palmeiras não tem cacique pra tirar jogador da base do atlético, não é atoa que tiveram que pagar 2 milhões em um goleiro em má fase",
                    "date": "2018-10-29T13:37:22",
                    "likes": "3",
                    "unlikes": "1"
                },
                {
                    "name": "Gustavo",
                    "text": "Está fechado sim pepa, com o Furacão.",
                    "date": "2018-10-29T13:49:29",
                    "likes": "4",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Giovani Melo",
            "text": "Eu só espero que nossa diretoria não o venda ano que vem para podermos chegar forte numa possível libertadores da América... há também tem o Renan Lodi que tá jogagando muito",
            "date": "2018-10-28T11:24:53",
            "likes": "63",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fábio Russo",
                    "text": "Está fechado com o Palmeiras , será anunciado ao final da temporada..Pablo , Zé Rafael do bahia e Arthur do ceará..Raphael Veiga fica no Atlético-PR..",
                    "date": "2018-10-29T11:40:02",
                    "likes": "4",
                    "unlikes": "2"
                },
                {
                    "name": "Gustavo",
                    "text": "Fonte.",
                    "date": "2018-10-29T11:46:11",
                    "likes": "2",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Pablo no Palmeiras kkkkkkkkkkkkkkkk Atlético só vende jogador da base pra fora do país.",
                    "date": "2018-10-29T13:36:08",
                    "likes": "3",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Leandro Hass",
            "text": "Pablo tá jogando de + , grandes chances de ser o Artilheiro da Sul Americana tbm . boa sorte Pablito estamos na torcida ...tragam a Sul Americana e entrem para História SRN",
            "date": "2018-10-28T11:03:05",
            "likes": "85",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Edmilson Sumacovski",
                    "text": "E a diretoria pare de ser arrogante e faça algo para encher a arena, vazia do jeito que anda tá ficando feia e fria.",
                    "date": "2018-10-28T19:41:39",
                    "likes": "21",
                    "unlikes": "2"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Diretoria fazer algo pra encher a arena? Quem tem que encher a arena é a torcida, ingresso barato, sócio barato (pode ir a pelo menos 4 jogos por mês), time com 12 vitórias seguidas em casa, perto de um título internacional e brigando pelo g6...",
                    "date": "2018-10-29T13:08:44",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Soares",
            "text": "A equipe inteira está bem e trabalhando para levá-lo a artilharia do BR.e vejo o Pablo com grandes possibilidades pra tal,pois o Veiga o nikao Lodi e o Cirino são otimos pra deixar o companheiro na cara do gol",
            "date": "2018-10-28T17:59:07",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Furacao Parana",
            "text": "Titulo da matéria, UMA CHUTE ?????",
            "date": "2018-10-28T10:53:02",
            "likes": "26",
            "unlikes": "1",
            "replies": [
                {
                    "name": "Claudio",
                    "text": "Pablo é sinônimo de gol, Tiago Nunes de vitória!!!",
                    "date": "2018-10-28T14:25:21",
                    "likes": "26",
                    "unlikes": "1"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Edson Oliveira",
            "text": "Não é o Pablo, nem ninguém do elenco, que está fazendo a diferença. Mas sim, este excepcional técnico, Thiago Nunes. Tem total controle e conhecimento dos jogadores e principalmente, dos adversários. Sabe escalar e, principalmente, sabe muito bem substituir. Tem visão holística, do momento do jogo. Que essa diretoria BURRA, não se faça de arrogante e feche logo sua definição como técnico EFETIVO e pare com essa palhaçada.",
            "date": "2018-10-28T13:17:00",
            "likes": "63",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Rodrigo Faria",
            "text": "Botafogo jogou como nunca e perdeu como sempre",
            "date": "2018-10-28T11:44:10",
            "likes": "38",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/uma-finalizacao-um-gol-pablo-mostra-eficiencia-no-atletico-pr-e-segue-vivo-na-briga-pela-artilharia.ghtml",
    "team": "athletico-pr"
}