{
    "time": "23h42",
    "date": "04/04/2018",
    "title": "Atuações do Atlético-PR: Pablo marca em vitória, e Nikão vai mal contra o São Paulo.Atacante abre o placar contra o São Paulo, na vitória por 2 a 1, na Arena da Baixada. Meia Nikão tem atuação apagada no jogo de ida da quarta fase da Copa do Brasil",
    "author": "Monique Silva",
    "text": [
        "O Atlético-PR venceu o São Paulo por 2 a 1, na noite desta quarta-feira, pelo jogo de ida da quarta fase da Copa do Brasil. O Rubro-Negro marcou com Pablo e Paulo André, enquanto Tréllez diminuiu para o Tricolor.",
        "O Tricolor continua sem vencer o Furacão na Arena da Baixada. Desde 1999, agora são 18 jogos, com 13 vitórias atleticanas e cinco empates. A partida de volta entre Tricolor e Furacão será no dia 19, uma quinta, às 19h15, no Morumbi. O Atlético-PR terá a vantagem do empate.",
        "Nikão: o meia teve atuação totalmente apagada nesta quarta-feira. Lento, errou tudo que tentou e teve dificuldades para dominar a bola. Uma das piores atuações com a camisa do Atlético-PR. Teve duas grandes chances no segundo tempo, aos nove minutos, quando a bola passou à esquerda de Sidão, e depois aos 32, quando parou na defesa do goleiro. Nota: 5,0",
        "Guilherme: outro que também não teve boa atuação contra o São Paulo nesta quarta-feira. Discreto, pouco apareceu para o jogo. Nota: 5,5",
        "Lucho: foi outra mudança de Diniz no time titular. Se entendeu bem com Raphael Veiga no meio-campo, chegou algumas vezes à frente e não comprometeu. Nota: 7,0",
        "Pablo: a grande surpresa no time titular. O atacante foi o escolhido pelo técnico Fernando Diniz para ser o homem de referência no Atlético-PR, no lugar de Bergson, que ficou no banco de reservas. Foi dele o gol que abriu o placar contra o São Paulo, aos 23 minutos do primeiro tempo. Bem posicionado, teve boa movimentação em campo e justificou a escalação do treinador. Nota: 7,5",
        "",
        "Confira as notas dos atleticanos e deixe a sua opinião nos comentários:",
        "",
        "Veja mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Silmara",
            "text": "Falta friesa para os atacantes do Atlético Paranaense, Pablo deveria ter feito o gol a moda Suarez do Barça no primeiro lance e não tentar passar a bola. Nikão não sabe fazer gol, deveria treinar só ou junto goleiro reserva para aprender a escolher o canto e bater com precisão. Alguém tem que dizer para o Guilherme que gol bonito e gol feio vale um gol. Esse time precisa melhorar se não vai passar dificuldades no brasileiro e nem vaga na libertadores vai conseguir.",
            "date": "2018-04-05T11:04:30",
            "likes": "11",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Fernando",
                    "text": "É mais fácil criticar ,do que apoiar . Alguns deveria continuar torcendo para o Barcelona e esquecer o furacão .",
                    "date": "2018-04-06T23:12:39",
                    "likes": "0",
                    "unlikes": "2"
                },
                {
                    "name": "Urban Boy",
                    "text": "Fernando, ha diferença entre fazer um análise e criticar. Somos todos CAP, vamos nessa.",
                    "date": "2018-04-07T22:06:12",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Rodrigo",
            "text": "Pavez sem duvidas o melhor em campo ontem. Só não entendo pq Paplo o jogo todo, com Bergson e Éderson no banco.",
            "date": "2018-04-05T12:07:08",
            "likes": "7",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Wellington Leczko",
                    "text": "eu não entendo mesmo como deixar Nikão até o final do jogo , e Gedoz no banco..",
                    "date": "2018-04-05T13:47:03",
                    "likes": "16",
                    "unlikes": "0"
                },
                {
                    "name": "Horacio Lopes",
                    "text": "Devido a duas substituições (queimadas) por contusão.",
                    "date": "2018-04-05T15:17:35",
                    "likes": "4",
                    "unlikes": "1"
                },
                {
                    "name": "Fernando",
                    "text": "Engraçado os cornetas sempre F.. o Atlético , desvalorizando os nossos jogadores , que depois fazem sucesso em outros clubes . Casos mais recentes Marcos Guilherme (São Paulo) e Sidcley no Corinthians . O próximo será o Pablo , que ouvi ter proposta de Fluminense, Botafogo, São Paulo, Corinthians, Grêmio, Cruzeiro e Flamengo . Já não foi pq o Petraglia não deixou !",
                    "date": "2018-04-05T18:39:31",
                    "likes": "4",
                    "unlikes": "0"
                },
                {
                    "name": "Gustavo",
                    "text": "Cara, que sucesso o Marcos Guilherme tá fazendo? Continua jogando a mesma bolinha de sempre. O sidcley está emprestado. O Pablo chega na cara do gol tem medo de chutar....",
                    "date": "2018-04-06T13:59:00",
                    "likes": "0",
                    "unlikes": "1"
                },
                {
                    "name": "Fernando",
                    "text": "O cara joga 43 jogos consecutivos no São Paulo , o Sidcley jogando bem no Corinthians e o Pablo sempre fazendo gols decisivos e vc não consegue enxergar Gustavo. Me desculpa , mas só pode ser coisa mandada ! Ou é torcedor A do Real Madrid e B do nosso furacão , aí não dá para discutir !!",
                    "date": "2018-04-06T16:49:23",
                    "likes": "1",
                    "unlikes": "0"
                }
            ],
            "n_replies": 5
        },
        {
            "name": "Diego Silva",
            "text": "João Pedro e Gedoz urgente!",
            "date": "2018-04-06T08:44:38",
            "likes": "0",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joca Ramalho",
            "text": "cornetaram o Pablo antes do tempo e ele faz o gol",
            "date": "2018-04-05T08:23:11",
            "likes": "15",
            "unlikes": "10",
            "replies": [
                {
                    "name": "Douglas Fernandes",
                    "text": "Um jogo não diz nada. Quero ver sequencia",
                    "date": "2018-04-05T09:05:35",
                    "likes": "14",
                    "unlikes": "0"
                },
                {
                    "name": "João Jesus",
                    "text": "Joga nada a muito tempo, tava perdendo o gol e por sorte fez, Faz tempo que a maior parte da torcida pede ele fora. Tem jogadores melhor no banco, nem jogando tava de repente aparece de titular só prova a incoerência. O time tem posse de bola, mas não tem velocidade, não chuta pro gol, não tem velocidade. Pablo fez o gol e nada mais , quando o time for eliminado aí de novo ele vira banco.Guilherme não acerta nada e Nikão se arrastando.",
                    "date": "2018-04-05T09:27:58",
                    "likes": "15",
                    "unlikes": "5"
                },
                {
                    "name": "Edivaldo Medeiros",
                    "text": "Acho que alguns jogos no banco pode fazer bem a Nikão!",
                    "date": "2018-04-05T14:58:21",
                    "likes": "8",
                    "unlikes": "1"
                }
            ],
            "n_replies": 3
        },
        {
            "name": "Edivaldo Medeiros",
            "text": "Ontem eu falei que ia ser ATLÉTICO 2 X 0 SÃO PAULO...Errei por um gol, mas valeu de mais ver a baixada em desta, agora é esperar domingo pelo paranaense, vamos galera!",
            "date": "2018-04-05T10:40:41",
            "likes": "13",
            "unlikes": "0",
            "replies": [
                {
                    "name": "Realista",
                    "text": "Sonhador mesmo. Freques no Morumbi leva 4x0 e tudo certo",
                    "date": "2018-04-05T12:13:36",
                    "likes": "1",
                    "unlikes": "16"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Luiz Fagundes",
            "text": "Gostei muito do Nikão. Lutou contra o Reinaldo e o Rodrigo Caio, só era parado na porrada, ele conseguiu dois amarelos para os adversários, além de duas faltas do R. Caio, entrando na área que a arbitragem não viu, ou não quis ver. Quem falhou foi o Técnico em não substituir o LD pelo Zé Ivaldo, ao invés de facilitar a vida do São Paulo, improvisando o Veiga. Trabalhe no \"Feijão com Arroz\", que é mais garantido e da certo.",
            "date": "2018-04-05T11:34:40",
            "likes": "1",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Victor",
                    "text": "Nikão é esforçado, mas é nitido que não está nem um pouco parecido com os outros anos... não sei se é ritmo de jogo. Não estou gostando do esquema com 3 zagueiros, Wanderson é ótimo zagueiro, mas pra sair jogando é medonho com a bola nos pés é medonho.",
                    "date": "2018-04-05T11:46:44",
                    "likes": "7",
                    "unlikes": "0"
                },
                {
                    "name": "Augusto Neto",
                    "text": "Nikão? Você não deve ter assistido o jogo. Até o técnico achou que ele jogou abaixo do que pode.",
                    "date": "2018-04-05T11:57:23",
                    "likes": "5",
                    "unlikes": "1"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Edmilson Sumacovski",
            "text": "Só o Nikão , está devendo , tá na hora dele pegar um banco e melhorar a forma física ; e o Diniz querer inventar muito.",
            "date": "2018-04-05T10:48:57",
            "likes": "7",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Gabriel",
            "text": "Por que só 7 para o Santos? Eu daria 9, não errou praticamente nada.",
            "date": "2018-04-05T08:07:06",
            "likes": "21",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Douglas Fernandes",
                    "text": "Com os pés sabemos que ele é um frio na espinha, errou maiorias dos chutes pra frente. Não comprometeu o jogo mas dificultava pra quem lançava, uma hora lançou uma bomba no pablo que ele foi dominar que meu amigo coitado do pablo haha. 7,0 ta ótimo",
                    "date": "2018-04-05T09:05:02",
                    "likes": "5",
                    "unlikes": "0"
                },
                {
                    "name": "Edson",
                    "text": "É o juizão sergipano. Não deu pênalty claro qual é a nota dele?",
                    "date": "2018-04-05T10:14:07",
                    "likes": "6",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Horacio Lopes",
            "text": "Melhor jogador em campo foi Pavez. Chega a passar despercebido em campo.",
            "date": "2018-04-05T08:09:42",
            "likes": "46",
            "unlikes": "0",
            "replies": [
                {
                    "name": "João Jesus",
                    "text": "Concordo",
                    "date": "2018-04-05T09:31:55",
                    "likes": "5",
                    "unlikes": "1"
                },
                {
                    "name": "Lucas Boas",
                    "text": "Verdade, jogou muito, sem contar que dava pra ver ele pilhando o time toda hora, organizando e chamando atenção daqueles que estavam morrendo em campo.",
                    "date": "2018-04-05T09:53:57",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Marcos Silva",
            "text": "Pablo tem vaga neste time sim , só não tem para os conetas.",
            "date": "2018-04-05T08:41:47",
            "likes": "9",
            "unlikes": "12",
            "replies": [
                {
                    "name": "João Jesus",
                    "text": "Vamos ver sua opinião na sequência, Virou banco por que ninguém mais suportava sua inoperância em campo ano passado.",
                    "date": "2018-04-05T09:31:31",
                    "likes": "8",
                    "unlikes": "2"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atuacoes-do-atletico-pr-pablo-marca-em-vitoria-e-nikao-vai-mal-contra-o-sao-paulo.ghtml",
    "team": "athletico-pr"
}