{
    "time": "20h03",
    "date": "09/08/2018",
    "title": "Atlético-PR estende contrato de Lucho González por mais três meses.Meia argentino tinha vínculo até setembro, e agora contrato vai até dezembro de 2018",
    "author": "Monique SIlva",
    "text": [
        "O Atlético-PR prorrogou o contrato do meia argentino Lucho González até dezembro de 2018. Anterormente, o vínculo ia até o dia 10 de setembro. O novo contrato do jogador de 37 anos foi publicado no Boletim Informativo Diário (BID) da CBF nesta quinta-feira.",
        "Lucho está no Furacão há três temporadas. O camisa 3 soma, no total, 81 jogos com a camisa atleticana, e seis gols marcados. Na atual temporada, ele já disputou 22 partidas.",
        "A renovação automática já está prevista desde fevereiro, quando o jogador retornou ao clube. Em dezembro de 2017, o clube publicou uma nota oficial dizendo que não iria renovar o contrato de Lucho para a temporada seguinte. Porém, a decisão foi revista dois meses depois.",
        "Mais notícias do esporte paranaense no globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Alexandre Rocha",
            "text": "sou Botafoguense e admito que esse foi um grande achado do ATL-PR. joga muito !!!!!!",
            "date": "2018-08-10T15:31:51",
            "likes": "19",
            "unlikes": "1",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Comentador Franco",
            "text": "Tá passando pela melhor fase desde que chegou no MAIOR DO ESTADO... peça importante pra dar equilíbrio pro time.",
            "date": "2018-08-09T20:25:25",
            "likes": "89",
            "unlikes": "4",
            "replies": [
                {
                    "name": "Geison Mattos",
                    "text": "Lucho esta jogando na posição certa para ele nesse momento. E esta rendendo muito juntamente com Bruno Guimarães. Estão fechando muito bem nosso sistema defensivo com 1 gol tomado nos ultimos 4 jogos..Thiago Nunes acertou o time, apesar que ainda o Pablo destoa dos demais e o Marcinho ainda continua um pouco fominha...",
                    "date": "2018-08-10T10:15:45",
                    "likes": "19",
                    "unlikes": "4"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Jesus Manoel",
            "text": "Que não seja como o Nikao, depois que renovou até 2020 esqueceu de jogar!",
            "date": "2018-08-10T08:42:22",
            "likes": "22",
            "unlikes": "3",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Uilian Machado",
            "text": "Vejo que muita gente mudou a opinião sobre ele... Joga muito mesmo, acompanho desde a época dele no FC Porto quando jogava com o Hulk, Cristian Rodrigues e Guarin, jogava muito. E hoje ainda continua muito aplicado em campo. Renova até 2020 logo.",
            "date": "2018-08-10T01:12:31",
            "likes": "38",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Luan Firmino",
            "text": "Lucho até 2020!!!",
            "date": "2018-08-09T23:05:26",
            "likes": "43",
            "unlikes": "9",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tiago Mariano",
            "text": "Joga mtoooo Lucho González !!! É um dos melhores jogadores do Atlético mesmo com a idade que tem !!!",
            "date": "2018-08-09T21:58:43",
            "likes": "53",
            "unlikes": "8",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Edmar Junior",
            "text": "ta velho, mas se não cobrar muito daria pra renovar até o meio de 2019 ou mais.",
            "date": "2018-08-09T21:37:21",
            "likes": "44",
            "unlikes": "7",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Guilherme Santos",
            "text": "Esse tem que respeitar!!!",
            "date": "2018-08-09T20:40:17",
            "likes": "58",
            "unlikes": "6",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-estende-contrato-de-lucho-gonzalez-por-mais-tres-meses.ghtml",
    "team": "athletico-pr"
}