{
    "time": "13h09",
    "date": "30/11/2018",
    "title": "Zé Ivaldo, Reginaldo, Rossetto e Plata se juntam ao Atlético-PR no RJ para jogo contra o Flamengo.Zagueiro, lateral, volante e atacante ficam à disposição do técnico Tiago Nunes para a última partida do Furacão no Campeonato Brasileiro. Jogo é às 19h de sábado",
    "author": "GloboEsporte.com",
    "text": [
        "Quatro jogadores do Atlético-PR se juntaram à delegação do clube que está hospedada no Rio de Janeiro desde segunda-feira. O zagueiro Zé Ivaldo, o lateral-direito Reginaldo, o volante Matheus Rossetto e o atacante Anderson Plata agora ficam à disposição do Furacão para o jogo contra o Flamengo, às 19h (horário de Brasília) de sábado, no Maracanã.",
        "Focado na final da Sul-Americana, o Furacão vai jogar com os reservas diante do Fla. A única atividade com todo o grupo atleticano está agendada para a tarde desta sexta-feira, no Engenhão. O Atlético-PR está no Rio de Janeiro desde a última segunda-feira porque jogou contra o Fluminense, na quarta, pelo jogo de volta da semifinal da Sul-Americana.",
        "Zé Ivaldo e Rossetto foram titulares no empate com o Ceará, em 2 a 2, na penúltima rodada do Brasileiro. Reginaldo ainda não estreou no Furacão. Por fim, Plata ficou no banco nas partidas contra Cruzeiro e Ceará, depois que se recuperou de uma lesão no tornozelo. O atacante colombiano só disputou três jogos pelo Atlético-PR.",
        "+ Tabela completa do Campeonato Brasileiro",
        "O Atlético-PR já não depende apenas das próprias forças para terminar no G-6 do Campeonato Brasileiro. O Furacão terá que vencer o Flamengo e ainda torcer para que o Atlético-MG tropece diante do Botafogo.",
        "Apesar de ter se complicado na briga pelo G-6, o Atlético-PR pode chegar à Libertadores pela Copa Sul-Americana. O título, aliás, garantiria uma vaga direta na fase de grupos. O adversário na final é o Junior Barranquilla, da Colômbia. O primeiro jogo é na próxima quarta-feira, no Estádio Metropolitano.",
        "Flamengo x Atlético-PR (38ª rodada do Campeonato Brasileiro)",
        "",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Uilian Machado",
            "text": "O Zé Ivaldo entregou os dois gols do Ceara, contra o Fla vai ficar perdidinho. Coloca o Wanderson e mais um e seja o que Deus quiser.",
            "date": "2018-12-01T00:21:42",
            "likes": "2",
            "unlikes": "5",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "O Furacao",
            "text": "vamos com muita fe, foco e uniao!! atletico ate a morte",
            "date": "2018-11-30T15:08:55",
            "likes": "30",
            "unlikes": "6",
            "replies": [
                {
                    "name": "Ricardo Almeida",
                    "text": "Atletico vai com o time titular?",
                    "date": "2018-11-30T17:02:05",
                    "likes": "1",
                    "unlikes": "19"
                },
                {
                    "name": "Sarah Quadros",
                    "text": "NÃO sabe ler a matéria..??",
                    "date": "2018-11-30T20:34:35",
                    "likes": "12",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Sergio",
            "text": "zé ivaldo não, pelo amor de Deus deixe ele no aeroporto.",
            "date": "2018-11-30T14:37:48",
            "likes": "26",
            "unlikes": "9",
            "replies": [
                {
                    "name": "Douglas Fernandes",
                    "text": "nem rosseto atrasador de bola",
                    "date": "2018-11-30T16:43:11",
                    "likes": "9",
                    "unlikes": "9"
                }
            ],
            "n_replies": 1
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/ze-ivaldo-reginaldo-rossetto-e-plata-se-juntam-ao-atletico-pr-no-rj-para-jogo-contra-o-flamengo.ghtml",
    "team": "athletico-pr"
}