{
    "time": "20h06",
    "date": "17/11/2018",
    "title": "Atlético-PR faz cinco alterações e ganha seu primeiro jogo fora de casa no Brasileiro.Fim do jejum sem vitórias fora de casa vem com gol contra de Ramon e de Bruno Guimarães. Time entrou bastante modificado na partida do Barradão",
    "author": "GloboEsporte.com",
    "text": [
        "Demorou, mas o Atlético-PR conseguiu vencer a primeira fora de casa. Com o placar de 2 a 1 contra o Vitória, no Barradão, o Furacão, com gol contra de Ramon e de Bruno Guimarães, tirou o peso da costas na penúltima partida do Brasileirão longe da Arena da Baixada. A última será no fechamento do campeonato, contra o Flamengo.",
        "Com o resultado, o Atlético-PR também se mantém vivo na briga pelo G-6. O Furacão vai a 50 pontos, três a menos que o Atlético-MG, que venceu o Bahia por a 1 a 0 neste sábado.",
        "O resultado a ser comemorado aconteceu com um time modificado pelo técnico Tiago Nunes, que tirou cinco titulares. Wanderson, na zaga, Márcio Azevedo, na lateral esquerda, Camacho e Bruno Guimarães como volantes, além de Rony no ataque, ficaram nos lugares de Thiago Heleno, Renan Lodi, Lucho González, Wellington e Nikão, respectivamente.",
        "Veja como foi o jogo no Tempo Real",
        "Confira a tabela completa do Brasileirão",
        "O Furacão não sentiu tanto as mudanças. O time se mostrou superior ao Vitória desde o início do jogo, controlando o ritmo e também a posse de bola. O time somente sofreu um pouco com a velocidade de Lucas Fernandes pela esquerda, que escapava da marcação, mas tinha dificuldades de finalizar.",
        "Mesmo adotando a cautela, o Atlético-PR teve mais finalizações e também chances reais de gol no primeiro tempo. O gol acabou vindo contra, aos 25 minutos. Depois de levantamento na área, Pablo desviou, o goleiro João Gabriel fez grande defesa, mas o zagueiro Ramon se enrolou com a bola e mandou para dentro.",
        "O gol não mudou o panorama do jogo, com o Atlético-PR buscando a manutenção da partida e se aproveitando de cobranças de falta ensaiadas, com Pablo e Raphael Veiga. Veiga ainda teve uma grande chance com a bola que Marcelo Cirino arrumou dentro da área para o chute forte e colocado. João Gabriel fez grande defesa.",
        "Gol no fim e susto no último minuto",
        "O segundo tempo foi de mais experiências de Tiago Nunes, que esperou os 15 minutos para tirar Raphael Veiga e usar o atacante Marcinho. Depois foi a vez de Marcelo Cirino sair para dar lugar a Nikão.",
        "Aos poucos, o jogo foi se repetindo ao primeiro tempo, com o Atlético-PR tocando a bola como se estivesse em casa. A tranquilidade foi aumentada já na reta final do jogo, quando Bruno Guimarães invadiu a área com a bola controlada e tocou colocado para o gol.",
        "A tranquilidade só foi quebrada com o pênalti de Wanderson já aos 47 minutos, que Neilton cobrou e marcou para o Vitória. Mas não havia mais tempo para nenhuma reação.",
        "Mais notícias do esporte paranaense em globoesporte.com/pr"
    ],
    "comments": [
        {
            "name": "Jose Silva",
            "text": "MAIS UM PÊNALTI CONTRA O CAP. NINGUÉM DENUNCIA.....",
            "date": "2018-11-17T22:46:11",
            "likes": "44",
            "unlikes": "3",
            "replies": [
                {
                    "name": "Véio Sacudo",
                    "text": "O jogador do Vitória merece concorrer no Festival de Gramado, perfeito",
                    "date": "2018-11-18T06:23:12",
                    "likes": "25",
                    "unlikes": "0"
                },
                {
                    "name": "Edson Oliveira",
                    "text": "O Thiago Nunes vai ter que, novamente, conversar com os jogadores, sobre estes pênaltis bestas. Já deu pra ver que, para estes árbitros mal-intencionados, tocou é pênalti. O do Pablo, foi inocência dele, mas ontem, foi ladroagem mesmo.",
                    "date": "2018-11-18T11:38:19",
                    "likes": "18",
                    "unlikes": "1"
                },
                {
                    "name": "Leonardo Lima",
                    "text": "Contra o Santos e Inter fomos assaltados, mas o do Pablo contra o vasco foi muito pênalti e o de sábado foi pênalti sim, tanto que ninguém reclamou",
                    "date": "2018-11-19T11:52:32",
                    "likes": "0",
                    "unlikes": "0"
                },
                {
                    "name": "Edivaldo Medeiros",
                    "text": "Principalmente aquele lá no Beira-rio, foi sacanagem mesmo!",
                    "date": "2018-11-20T12:04:58",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 4
        },
        {
            "name": "Silmara",
            "text": "O Vitória deixou o gramado alto para prejudicar o Atlético Paranaense. No segundo tempo com o calor e o gramado alto os jogadores Atleticanos andaram em campo. Vejo isso sempre, quando o time é rapido deixam o gramado alto, quando o time é lento deixam o gramado baixo e ainda molham o gramado para a bola correr mais. Quando o gramado é cheio de buraco, o time que não é acostumado ao gramado leva a pior. Quando o gramado é cheio de possa de agua, o time acostumado a esse campo sempre levanta a bola ao invés de rolar ou tocar rasteira.",
            "date": "2018-11-17T22:00:48",
            "likes": "49",
            "unlikes": "2",
            "replies": [
                {
                    "name": "Leonardo Lima",
                    "text": "Pelo jeito não dá certo kkkkk os caras estão há 6 jogos sem vencer em casa",
                    "date": "2018-11-19T11:51:30",
                    "likes": "0",
                    "unlikes": "0"
                }
            ],
            "n_replies": 1
        },
        {
            "name": "Pablo Leandro",
            "text": "O Atlético PR está jogando muito bem e ainda querem mudar de nome e cores? e melhor continuar do jeito q está pós assim vão conquistar até a sul americana de fato",
            "date": "2018-11-18T14:17:35",
            "likes": "17",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "FURACÃO",
            "text": "Grande vitória ! É ganhar as duas em casa e já é! Roni me decepcionou hoje , Marcinho mais uma vez muito bem ! Camacho bem ! Avante Furacão !",
            "date": "2018-11-17T21:43:36",
            "likes": "37",
            "unlikes": "4",
            "replies": [
                {
                    "name": "José Praça",
                    "text": "Também acho. O Camacho não erra um passe. Incrível. Tem que ficar para o ano que vem.",
                    "date": "2018-11-18T10:22:19",
                    "likes": "22",
                    "unlikes": "0"
                },
                {
                    "name": "FURACÃO",
                    "text": "Outra coisa é treinar mais marcações dentro da área pois, todo jogo quase o time comete um pênalti ! Ainda bem que estava 2x0 se não iríamos amargar um empate ontem com um jogador a mais .",
                    "date": "2018-11-18T11:31:27",
                    "likes": "10",
                    "unlikes": "0"
                }
            ],
            "n_replies": 2
        },
        {
            "name": "Lino C",
            "text": "Dá lhe Furacão!",
            "date": "2018-11-18T08:47:27",
            "likes": "20",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Joca Ramalho",
            "text": "Diz que foi a grama sintética agora",
            "date": "2018-11-17T23:40:23",
            "likes": "65",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Tom Almeida",
            "text": "O NEGÓCIO É GANHAR O RESTO E A SEXTA COLOCAÇÃO É NOSSA!",
            "date": "2018-11-17T22:21:15",
            "likes": "35",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        },
        {
            "name": "Jonatas",
            "text": "Contra corinthians 20 mil na baixada a tabela nossa e melhor do que a do mineir",
            "date": "2018-11-17T21:11:23",
            "likes": "51",
            "unlikes": "0",
            "replies": [],
            "n_replies": 0
        }
    ],
    "exception": 0,
    "url": "https://globoesporte.globo.com/pr/futebol/times/atletico-pr/noticia/atletico-pr-faz-cinco-alteracoes-e-ganha-seu-primeiro-jogo-fora-de-casa-no-brasileiro.ghtml",
    "team": "athletico-pr"
}